{"purpose_pierce_211_note":"missing key purpose_pierce_211_note","purpose_pierce_211_name":"missing key purpose_pierce_211_name","purpose_medicaid_transportation_required_question":"missing key purpose_medicaid_transportation_required_question","purpose_medicaid_transportation_required_note":"missing key purpose_medicaid_transportation_required_note","purpose_medicaid_transportation_required_name":"missing key purpose_medicaid_transportation_required_name","purpose_other_name":"រៀបចំផែនការជាមុនសម្រាប់សេវាកម្មនេះ។","paratransit_74_description":"Pierce Transit Runner ផ្តល់សេវាកម្មដឹកជញ្ជូនតាមតម្រូវការ។ បច្ចុប្បន្ននេះ យើងផ្តល់ជូន JBLM, Ruston, Tideflats និង Spanaway Runner ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 253-270-1340 ឬកក់ការធ្វើដំណើរតាមរយៈ GOIN' Ride សម្រាប់កម្មវិធីទូរស័ព្ទទាំងអស់។","transit_26_description":"King County Metro គឺជាភ្នាក់ងារដឹកជញ្ជូនសាធារណៈដ៏ធំបំផុតរបស់តំបន់ Puget Sound ។ Metro ផ្តល់សេវាឡានក្រុង ប៉ារ៉ាស៊ីត វ៉ានពូល និងតាក់ស៊ីទឹក និងច្រើនទៀត។\r\nផ្ញើសារមកយើង: 360-526-6555\r\nទូរស័ព្ទ៖ 206-296-0100\r\nទូរស័ព្ទឥតគិតថ្លៃ៖ ៨០០-៣២៥-៦១៦៥\r\nការបញ្ជូនត TTY: 711","paratransit_86_description":"Community Van គឺជាកម្មវិធីសាកល្បងជិះកង់ដែលនាំមក Sammamish ដោយ King County Metro ក្នុងភាពជាដៃគូជាមួយ City of Sammamish ដើម្បីផ្តល់ឱ្យសមាជិកសហគមន៍នូវវិធីថ្មីដើម្បីចែករំលែកការជិះ។ សេវាកម្មនេះផ្សព្វផ្សាយការជិះរួមគ្នា មិនថាតែមួយដង ឬកើតឡើងវិញ ទៅកាន់គោលដៅពេញនិយមទូទាំងតំបន់។ ការធ្វើដំណើរត្រូវតែត្រូវបានកំណត់ជាមុនតាមរយៈអ្នកសម្របសម្រួលការដឹកជញ្ជូនសហគមន៍ (CTC) របស់អ្នក ហើយបានស្នើសុំដោយទាក់ទង CTC របស់អ្នកតាមទូរស័ព្ទ ឬអ៊ីមែល។","paratransit_88_description":"កម្មវិធី Community Van ផ្តល់រថយន្តដឹកអ្នកដំណើរ 6 នាក់ និង 12 នាក់សម្រាប់ការជិះដែលបានកំណត់ទុកជាមុន - ម្តង ឬកើតឡើងម្តងទៀត - ពាក់ព័ន្ធនឹងអ្នកដំណើរយ៉ាងតិចពីរនាក់ បូករួមទាំងអ្នកបើកបរស្ម័គ្រចិត្ត។ ទិសដៅធ្វើដំណើរអាចនៅគ្រប់ទីកន្លែងក្នុងរយៈពេលពីរម៉ោងនៃទីក្រុង Kirkland ហើយអាចកើតឡើងក្នុងអំឡុងពេលថ្ងៃ ពេលល្ងាច និងចុងសប្តាហ៍។ នេះជាមធ្យោបាយសម្រាប់សមាជិកសហគមន៍ក្នុងការរៀបចំផែនការធ្វើដំណើរតាមតម្រូវការ នៅពេលដែលសេវារថយន្តក្រុងមិនអាចបំពេញតម្រូវការរបស់ពួកគេ។ ទាញយកអត្ថប្រយោជន៍ពី Community Van សម្រាប់ការធ្វើដំណើរទៅអាកាសយានដ្ឋាន ការណាត់ជួប កិច្ចការ និងការចេញក្រៅនានា! សូមពិចារណាផងដែរក្នុងការចុះឈ្មោះដើម្បីក្លាយជាអ្នកបើកបរស្ម័គ្រចិត្ត","paratransit_87_description":"Community Van គឺជាកម្មវិធី rideshare ដែលនាំមកជូនអ្នកដោយ King County Metro Transit ។ វាផ្តល់ឱ្យអ្នករស់នៅក្នុងសហគមន៍នូវជម្រើសផ្ទាល់ខ្លួនសម្រាប់ការធ្វើដំណើរជុំវិញនៅពេលដែលសេវារថយន្តក្រុងមិនអាចបំពេញតាមតម្រូវការរបស់ពួកគេ។ សមាជិកសហគមន៍ធ្វើដំណើររួមគ្នាទៅកាន់គោលដៅក្នុងស្រុកនៅពេលថ្ងៃ ពេលល្ងាច ឬចុងសប្តាហ៍។ ការ​ធ្វើ​ដំណើរ​ជា​ក្រុម និង​ការ​ឈប់​ត្រូវ​បាន​គ្រោង​ទុក​ជា​មុន (យ៉ាង​ហោច​ណាស់​ពីរ​សប្តាហ៍​មុន) ដោយ​អ្នក​សម្រប​សម្រួល​ការ​ដឹក​ជញ្ជូន​សហគមន៍។\r\nអ្នកជិះ​ទាក់ទង​អ្នក​សម្រប​សម្រួល​ការ​ដឹក​ជញ្ជូន​សហគមន៍​របស់​ពួក​គេ​ដើម្បី​ចូល​រួម​ការ​ធ្វើ​ដំណើរ​ក្នុង​សហគមន៍​ដែល​បាន​កំណត់​ទុក​ជា​មុន​។\r\nការធ្វើដំណើរនីមួយៗត្រូវមានអ្នកដំណើរយ៉ាងតិចពីរនាក់បន្ថែមលើអ្នកបើកបរស្ម័គ្រចិត្ត។","paratransit_79_description":"កម្មវិធី Community Van ផ្តល់រថយន្តដឹកអ្នកដំណើរ 6 នាក់ និង 12 នាក់សម្រាប់ការជិះដែលបានកំណត់ទុកជាមុន - ម្តង ឬកើតឡើងម្តងទៀត - ពាក់ព័ន្ធនឹងអ្នកដំណើរយ៉ាងតិចពីរនាក់ បូកនឹងអ្នកបើកបរស្ម័គ្រចិត្ត។ ទិសដៅធ្វើដំណើរអាចនៅគ្រប់ទីកន្លែងក្នុងរយៈពេលពីរម៉ោងនៃទីក្រុង Kirkland ហើយអាចកើតឡើងក្នុងអំឡុងពេលថ្ងៃ ពេលល្ងាច និងចុងសប្តាហ៍។ នេះជាមធ្យោបាយសម្រាប់សមាជិកសហគមន៍ក្នុងការរៀបចំផែនការធ្វើដំណើរតាមតម្រូវការ នៅពេលដែលសេវារថយន្តក្រុងមិនអាចបំពេញតម្រូវការរបស់ពួកគេ។ ទាញយកអត្ថប្រយោជន៍ពី Community Van សម្រាប់ការធ្វើដំណើរទៅអាកាសយានដ្ឋាន ការណាត់ជួប កិច្ចការ និងការចេញក្រៅនានា! សូមពិចារណាផងដែរក្នុងការចុះឈ្មោះដើម្បីក្លាយជាអ្នកបើកបរស្ម័គ្រចិត្ត។","paratransit_75_description":"កម្មវិធី Community Van របស់យើងផ្តល់ឡានសម្រាប់ការធ្វើដំណើរដែលបានកំណត់ទុកជាមុន - ជាអ្នកបើកបរ ឬជាអ្នកដំណើរ។ រៀបចំកាលវិភាគជិះរបស់អ្នកជាមុន ឬស្ម័គ្រចិត្តជំរុញអ្នកជិតខាង ឬគ្រួសាររបស់អ្នក។ សូមចូលទៅកាន់គេហទំព័ររបស់ Community Van សម្រាប់ព័ត៌មាន និងលេខទំនាក់ទំនងសម្រាប់តំបន់សេវាកម្មនីមួយៗ និងព័ត៌មានអំពីលទ្ធភាពប្រើប្រាស់ និងសិទ្ធិទទួលបាន។","paratransit_82_description":"ផ្តល់ការដឹកជញ្ជូនសម្រាប់ការដើរទិញឥវ៉ាន់ ការណាត់ជួបពេទ្យ និងអាជីវកម្មផ្ទាល់ខ្លួនសម្រាប់មនុស្សវ័យចំណាស់ Laguna Hills នៅក្នុង និងជុំវិញ Laguna Hills, Mission Viejo និង Laguna Woods ។ សិទ្ធិទទួលបានគឺមនុស្សវ័យចំណាស់ 60 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Laguna Niguel ។ កម្មវិធីត្រូវតែបំពេញមុនពេលប្រើប្រាស់សេវាកម្ម។ អត្តសញ្ញាណប័ណ្ណរដ្ឋាភិបាល និងភស្តុតាងនៃការស្នាក់នៅនឹងត្រូវបានទាមទារ។\r\n\r\nម៉ោងកម្មវិធី៖\r\nសេវាកម្មអាចរកបានដោយការណាត់ជួប 24 ម៉ោង 7 ថ្ងៃក្នុងមួយសប្តាហ៍\r\n\r\nតម្លៃកម្មវិធី៖\r\n$5.00 ក្នុងមួយជើង\r\n$10.00 ដុល្លារ ដំណើរ​ទៅ​មក\r\n$16.00 អាកាសយានដ្ឋាន John Wayne (ផ្លូវមួយ)\r\n\r\n\r\nការឈប់បន្ថែមរួមមាន:\r\nអាកាសយានដ្ឋាន John Wayne\r\nមជ្ឈមណ្ឌលថែទាំព្រៃឈើបឹង និងភូមិសេរីភាព\r\nស្ថានីយ៍រថភ្លើងក្រោមដី Irvine និង Laguna Niguel\r\nមន្ទីរពេទ្យ Hoag និងមន្ទីរពេទ្យ Kaiser\r\nវិសាលគម Irvine","paratransit_81_description":"កម្មវិធី Community Van របស់យើងផ្តល់ឡានសម្រាប់ការធ្វើដំណើរដែលបានកំណត់ទុកជាមុន - ជាអ្នកបើកបរ ឬជាអ្នកដំណើរ។ រៀបចំកាលវិភាគជិះរបស់អ្នកជាមុន ឬស្ម័គ្រចិត្តជំរុញអ្នកជិតខាង ឬគ្រួសាររបស់អ្នក។ សូមចូលទៅកាន់គេហទំព័ររបស់ Community Van សម្រាប់ព័ត៌មាន និងលេខទំនាក់ទំនងសម្រាប់តំបន់សេវាកម្មនីមួយៗ និងព័ត៌មានអំពីលទ្ធភាពប្រើប្រាស់ និងសិទ្ធិទទួលបាន។","paratransit_80_description":"missing key paratransit_80_description","oneclick.pages.user_profile.paratransit_id":"លេខសម្គាល់ប៉ារ៉ាស៊ីត (ជាជម្រើស)","oneclick.pages.about_us.intro":" \r\n\r\n\u003ch2\u003eFind a Ride, ប្រព័ន្ធ One-Call/One-Click\u003c/h2\u003e\r\n\r\n\u003cp\u003eនេះគឺជាកន្លែងសាកល្បងសម្រាប់អ្នករៀបចំផែនការធ្វើដំណើររបស់យើង។ គម្រោងធ្វើដំណើរសាកល្បងគឺសម្រាប់តែសេវាកម្មដឹកជញ្ជូន Pierce, King និង Snohomish County ប៉ុណ្ណោះ។ សូមអរគុណសម្រាប់ការជួយយើងក្នុងការសាកល្បងគម្រោងធ្វើដំណើររបស់យើង ដែលជាផ្នែកមួយនៃកម្មវិធី One-Call/One-Click របស់យើង។ ស្វែងយល់បន្ថែម៖ \u003ca href=https://www.kcmobility.org/ococ\u003ehttps://www.kcmobility.org/ococ\u003c/a\u003e\u003c/p\u003e\r\n\r\n\u003ch2\u003eសម្ព័ន្ធភាពចល័តរបស់ King County\u003c/h2\u003e\r\n\r\n\u003cp\u003eស្វែងយល់បន្ថែម៖ \u003ca href=https://www.kcmobility.org/\u003ehttps://www.kcmobility.org\u003c/a\u003e\u003c/p\u003e\r\n\r\n\r\n\u003ch2\u003eHopelink\u003c/h2\u003e\r\n\r\n\u003cp\u003eស្វែងយល់បន្ថែម៖ \u003ca href=https://www.hopelink.org\u003ehttps://www.hopelink.org/\u003c/a\u003e\u003cp\u003e\r\n\r\n\u003ch2\u003eការគ្រប់គ្រងការចល័ត Hopelink\u003c/h2\u003e\r\n\r\n\u003cp\u003eស្វែងយល់បន្ថែម៖ \u003ca href=https://www.hopelink.org/need-help/transportation/mobility-management\u003ehttps://www.hopelink.org/need-help/transportation/mobility-management\u003c /a\u003e ។ សម្រាប់សំណួរ សូមផ្ញើអ៊ីមែលមកកាន់ Mobility@hopelink.org ឬទូរស័ព្ទទៅលេខ 425-943-6760។\u003c/p\u003e","oneclick.pages.directions.steps_tab.service_info_button":"ព័ត៌មានទំនាក់ទំនង","mode_paratransit_name":"ការដឹកជញ្ជូនពិសេស (រៀបចំផែនការសេវាកម្មជាមុន៖ ការឆ្លើយតបតម្រូវការ លើតម្រូវការ ការដឹកជញ្ជូនខ្នាតតូច និងច្រើនទៀត)","paratransit_72_description":"សៀវភៅជិះដោយប្រើកម្មវិធី Metro Flex ឬដោយការហៅទៅលេខ 206-258-7739។\r\nMetro Flex គឺជាសេវាកម្មដឹកជញ្ជូនតាមតម្រូវការដែលផ្តល់ការជិះក្នុងសង្កាត់ King County ជាច្រើន។ ទទួលបានកន្លែងដែលអ្នកត្រូវទៅក្នុងឡានតូចទំនើបៗប្រកបដោយផាសុកភាពរបស់យើង ដោយគ្រាន់តែចំណាយតិចប៉ុណ្ណោះ។ ទៅដើរទិញឥវ៉ាន់ ជួបមិត្តភ័ក្តិសម្រាប់អាហារថ្ងៃត្រង់ ឆ្ពោះទៅរកការណាត់ជួប - មិនថាគោលដៅក្នុងស្រុករបស់អ្នកទេ Metro Flex នឹងនាំអ្នកទៅទីនោះ។\r\n\r\nMetro Flex ជំនួស Community Ride, Ride Pingo ទៅ Transit និង Via to Transit។\r\n\r\nប្រើកម្មវិធីតែមួយសម្រាប់គ្រប់តំបន់សេវាកម្ម Metro Flex រួមទាំង Juanita, Kent, Othello, Rainier Beach, Renton Highlands, Sammamish, Skyway និង Tukwila ។","paratransit_71_description":"ដើម្បីស្នើសុំជិះនៅ King County៖\r\nលេខកក់ទុក៖ ៨០០-៩២៣-៧៤៣៣\r\nទូរសារកក់ទុក៖ ៤២៥-៦៤៤-៩៤៤៧\r\nខ្សែ TDD/TTY៖ ៨០០-២៤៦-១៦៤៦\r\nMy Ride Line: 1-800-595-2172 - បោះបង់ ឬពិនិត្យមើលស្ថានភាពនៃការជិះ\r\n\r\nដើម្បីស្នើសុំជិះនៅ Snohomish County៖\r\nលេខកក់ទុក៖ ៨៥៥-៧៦៦-៧៤៣៣\r\nទូរសារកក់ទុក៖ ៤២៥-៦៤៤-៩៤៤៧\r\nខ្សែ TDD/TTY៖ ៨០០-២៤៦-១៦៤៦\r\nMy Ride Line: 1-888-913-2172 - បោះបង់ ឬពិនិត្យមើលស្ថានភាពនៃការជិះ\r\n\r\nសូមចូលទៅកាន់គេហទំព័ររបស់យើង ដើម្បីស្វែងយល់អំពីការស្នើសុំជិះតាមរយៈទូរសារ។\r\n ប្រសិនបើអ្នកជាអតិថិជនដែលមានសិទ្ធិ Medicaid នោះ Hopelink អាចផ្តល់ឱ្យអ្នកនូវកាត Orca ឬកាតឧស្ម័នជាជម្រើសមួយដើម្បីរ៉ាប់រងការចំណាយរបស់អ្នកសម្រាប់ការទៅដល់ និងពីការណាត់ជួបពេទ្យរបស់អ្នក។\r\n\r\nHopelink អាចជួយក្នុងការទូទាត់សងសម្រាប់ការចតរថយន្ត ថ្លៃស្ពាន និង/ឬសាឡាងដែលកើតឡើងជាផ្នែកនៃការណាត់ជួបពេទ្យ។ ចូលទៅកាន់គេហទំព័រសម្រាប់ព័ត៌មានអំពីការទូទាត់សំណង។","paratransit_43_description":"Snoqualmie Valley Transportation (SVT) មានសេវាកម្មជាច្រើនប្រភេទសម្រាប់មនុស្សទាំងអស់។ ការ​ជិះ​ពី​ទ្វារ​ទៅ​ទ្វារ​ត្រូវ​កក់​ទុក​ជា​មុន​។ ការជិះភាគច្រើនគឺ $1 ឬតិចជាងនេះ។ ដែលមានអាយុក្រោម 18 ឆ្នាំជិះដោយឥតគិតថ្លៃ។ ទូរស័ព្ទមកយើងដើម្បីស្វែងយល់ពីរបៀបដែលសេវាកម្មដំណើរការនៅក្នុងតំបន់សេវាកម្មនៃ North Bend, Snoqualmie, Fall City, Preston (ភាគច្រើន), Carnation, Duvall និង Monroe ។ សេវាកម្មនេះក៏អាចជួយភ្ជាប់អ្នកជាមួយនឹងផ្លូវរថយន្តក្រុង Metro ផងដែរ។\r\nកន្លែងស្នាក់នៅដែលបានផ្តល់ជូន៖ កៅអីរុញដែលអាចបត់បាន ជំនួយអ្នកបើកបរ ផ្លូវទប់ទល់នឹងផ្លូវ ទ្វារទៅទ្វារ កៅអីរុញអាចចូលបាន ដឹកកង់\r\n","transit_42_description":"ជាផ្នែកមួយនៃការដឹកជញ្ជូនតាមជ្រលងភ្នំ Snoqualmie ច្រកជ្រលងភ្នំគឺជារថយន្តក្រុងដែលមានផ្លូវថេរដែលខុសពីធម្មតា។ Valley Shuttle ចរាចរពាសពេញជ្រលង Snoqualmie ប៉ុន្តែក៏មានសមត្ថភាពក្នុងការងាកចេញពីផ្លូវធម្មតា និងធ្វើសេវាកម្មពីផ្ទះមួយទៅទ្វារ ប្រសិនបើការជូនដំណឹងជាមុនពីរម៉ោងត្រូវបានផ្តល់ឱ្យ។ ឡានក្រុងភ្ជាប់អ្នកជិះទៅចំណតឡានក្រុង Metro រវាង North Bend, Snoqualmie, Fall City, Carnation និង Duvall ។ ដើម្បីមើលផែនទី និងតារាងពេលវេលាជ្រលងភ្នំ សូមចុចទីនេះ។\r\n\r\nដើម្បីប្រើប្រាស់សេវាកម្មនេះ គ្រាន់តែឈរនៅចំណតឡានក្រុង Metro មួយក្នុងចំណោមចំណតរថយន្តក្រុងជាច្រើន។ នៅពេលឡានក្រុងមកដល់ សូមប្រាកដថាត្រូវបញ្ជាក់ជាមួយអ្នកបើកបរ ប្រសិនបើរថយន្តបើកទៅទិសខាងជើង ឬខាងត្បូង។ អ្នកបើកបរនឹងប្រកាសឈប់ដោយពាក្យសំដីនៅពេលពួកគេមកដល់។ ប្រសិនបើអ្នកនៅ Duvall ឬ North Bend ហើយអ្នកត្រូវការឡានក្រុងដើម្បីងាកចេញពីផ្លូវធម្មតារបស់វា សូមទូរស័ព្ទមកជាមុន ហើយ SVT នឹងព្យាយាមរៀបចំវាសម្រាប់អ្នក។\r\n\r\nValley Shuttle នីមួយៗមានកន្លែងដាក់កង់។\r\nអ្នកអាចទូរស័ព្ទទៅ Snoqualmie Valley Transportation យ៉ាងហោចណាស់ 2 ម៉ោងជាមុន ហើយពួកគេនឹងទទួលយកគម្លាតដូចដែលកាលវិភាគអនុញ្ញាត។\r\n","paratransit_70_description":"ជំនាន់សំឡេង - ការដឹកជញ្ជូនស្ម័គ្រចិត្ត\r\nហៅទៅកាលវិភាគ។\r\nសិទ្ធិទទួលបានអ្នកជិះ៖ ដើម្បីក្លាយជាអ្នកជិះដែលមានសិទ្ធិសម្រាប់កម្មវិធីដឹកជញ្ជូនអ្នកស្ម័គ្រចិត្តរបស់យើង អតិថិជនត្រូវតែជា King County អ្នករស់នៅ WA ដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ។ អតិថិជនត្រូវតែអាចផ្ទេរទៅយានជំនិះឯកជនដោយមានជំនួយតិចតួចបំផុត ហើយមនុស្សចាស់ដែលមានជម្រើសដឹកជញ្ជូនមានកំណត់។\r\n","paratransit_65_description":"អំពីសេវាកម្មដឹកជញ្ជូន Snow Goose\r\nសហគមន៍ចូលនិវត្តន៍ Lincoln Hill បានបើកដំណើរការសេវាកម្មដឹកជញ្ជូនថ្មីសម្រាប់តំបន់ Camano, Stanwood, Smokey Point និង Arlington ។\r\n\r\nSnow Goose Transit កំពុងប្រើប្រាស់ឡានក្រុងខ្នាតតូចដឹកអ្នកដំណើរចំនួន 13 គ្រឿង (មានរទេះរុញដែលអាចចូលទៅដល់បាន) ហើយកំពុងដំណើរការ \"ផ្លូវបត់បែន\" ។ ជាមួយនឹងការកំណត់កាលវិភាគជាមុន អ្នកបើកបរអាចងាកទៅរកការទទួល និងចុះពីផ្ទះតាមកាលវិភាគ។ សម្រាប់សេវាកម្មពីផ្ទះមួយទៅផ្ទះមួយ សូមកំណត់ពេល 48 ម៉ោងជាមុន។\r\n\r\nបេ​សកម្ម​របស់​យើង\r\nបេសកកម្មរបស់ Snow Goose Transit គឺផ្តល់នូវការដឹកជញ្ជូនប្រកបដោយសុវត្ថិភាព និងគួរឱ្យទុកចិត្តសម្រាប់សហគមន៍មូលដ្ឋាន។ យើងផ្តោតលើជនពិការ មនុស្សចាស់ និងគ្រួសារដែលមានចំណូលទាប។ ជួយសហគមន៍របស់យើងទទួលបានមធ្យោបាយធ្វើដំណើរដែលត្រូវការទៅធ្វើការ ការណាត់ជួបពេទ្យ ឬហាងលក់គ្រឿងទេស។","paratransit_61_description":"សេវាសហគមន៍កាតូលិកមានមោទនភាពក្នុងការផ្តល់សេវាដល់មនុស្សចាស់ដែលមានប្រាក់ចំណូលទាប និងមនុស្សពេញវ័យដែលមានពិការភាព។ អ្នកដែលអាចប្រើប្រាស់សេវាកម្មត្រូវតែ៖\r\n\r\nមនុស្សចាស់ដែលមានប្រាក់ចំណូលទាប (អ្នកដែលមានអាយុ 60 ឆ្នាំឡើងទៅ) និង/ឬមនុស្សពេញវ័យដែលមានពិការភាព (បណ្តោះអាសន្ន ឬអចិន្ត្រៃយ៍)\r\nមនុស្សដែលមិនអាចបង់ថ្លៃសេវា\r\nមនុស្សដែលមិនមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់សម្រាប់សេវាកម្មបង់ថ្លៃរដ្ឋ\r\nហើយ​មនុស្ស​ដែល​មិន​មាន​គ្រួសារ និង​មិត្តភ័ក្តិ​អាច​ជួយ​ពួកគេ​បាន។","paratransit_18_description":"កម្មវិធីជំនួយដឹកជញ្ជូន Homage (TAP) ផ្តល់នូវការដឹកជញ្ជូនតាមតម្រូវការពិសេសសម្រាប់មនុស្សចាស់ និងជនពិការនៅខាងក្រៅតំបន់សេវា Community Transit Dial-a-Ride (DART)។ TAP ភ្ជាប់មនុស្សទៅនឹងសេវាកម្ម ការថែទាំសុខភាព មជ្ឈមណ្ឌលជាន់ខ្ពស់ ការទិញទំនិញ ការកម្សាន្ត និងអ្វីៗជាច្រើនទៀត។\r\n\r\nយើងទៅកន្លែងណាដែល Community Transit DART ឬ Everett Paratransit មិនទៅ។ (តំបន់ជនបទ)\r\n\r\nម៉ោងធ្វើការ៖ 7:00 ព្រឹក - 4:00 ល្ងាច។\r\n\r\nហៅទូរសព្ទទៅថ្ងៃនេះ ដើម្បីបញ្ចប់ដំណើរការដាក់ពាក្យ ហើយរកមើលថាតើអ្នកមានសិទ្ធិដែរឬទេ។","paratransit_45_description":"ទូរស័ព្ទទៅមុនសម្រាប់សេវាកម្មនេះ។\r\nHyde Shuttles គឺជាសេវាកម្មមួយរបស់ Sound Generations ដែលជាអង្គការមិនស្វែងរកប្រាក់ចំណេញដ៏ទូលំទូលាយដែលបម្រើមនុស្សចាស់ និងមនុស្សចាស់ដែលមានពិការភាពនៅក្នុង King County ។ Hyde Shuttle ផ្តល់សេវាឡានជូនដល់ផ្ទះនៅទូទាំង King County ។ អ្នកបើកបរប្រកបដោយភាពរួសរាយរាក់ទាក់ និងយកចិត្តទុកដាក់របស់យើង ដឹកជញ្ជូនអ្នកជិះទៅ និងមកពីការណាត់ជួបពេទ្យ ឱសថស្ថាន មជ្ឈមណ្ឌលជាន់ខ្ពស់ ហាងលក់គ្រឿងទេស ផ្ទះមិត្តភក្តិ និងគ្រប់ទីតាំងដែលអ្នកត្រូវការ។\r\n\r\nHyde Shuttles https://soundgenerations.org/our-programs/transportation/hyde-shuttle/\r\n","paratransit_64_description":"Everett Para Transit គឺជាសេវាកម្មមួយទៅផ្ទះមួយសម្រាប់បុគ្គលដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ ឬដែលបំពេញលក្ខខណ្ឌដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ដោយសារតែពិការភាពរាងកាយ ឬការយល់ដឹង។\r\n\r\nរឿងមួយចំនួនដែលត្រូវដឹង៖\r\n\r\nParatransit មានសម្រាប់តែអតិថិជនដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ប៉ុណ្ណោះ។\r\nកាត ORCA មិនត្រូវបានទទួលយកនៅលើ Paratransit ទេ។\r\nអ្នកថែទាំផ្ទាល់ខ្លួនត្រូវបានស្វាគមន៍នៅលើយន្តហោះ Everett Para Transit ដោយមិនគិតថ្លៃបន្ថែម\r\nEverett Para Transit\r\n3225 Cedar St.\r\nEverett, WA 98201\r\n\r\nទូរស័ព្ទ៖ ៤២៥-២៥៧-៨៨០១\r\nទូរសារ៖ ៤២៥-២៥៧-៦៤៨៣","paratransit_30_description":"missing key paratransit_30_description","oneclick.pages.menu.help":"ជំនួយ","global.visit_url_for_more_info":"សូមចូលទៅកាន់ {{https://www.findaride.org/}} សម្រាប់ព័ត៌មានបន្ថែម","oneclick.pages.external_navigation.header":"ការចាកចេញពីគេហទំព័រស្វែងរកជិះ","welcome_message":"សូមស្វាគមន៍ - ទាក់ទងស្វែងរកការជិះសម្រាប់ជំនួយ","oneclick.pages.transportation_eligibility.create_account_popup":"ដោយចុចលើប្រអប់នេះ Find a Ride នឹងមិនបន្តបង្ហាញអេក្រង់នេះដល់អ្នកទេ។ ព័ត៌មានទាំងអស់នឹងត្រូវបានរក្សាទុកសម្រាប់រយៈពេលដែលនៅសល់នៃវគ្គនេះ ហើយនៅពេលបន្ទាប់ដែលអ្នកចូលប្រើ Find a Ride ពីកុំព្យូទ័រ និងកម្មវិធីរុករកតាមអ៊ីនធឺណិតដូចគ្នា។ យើងលើកទឹកចិត្តអ្នកឱ្យបង្កើតគណនីអ្នកប្រើប្រាស់ដោយចុចលើតំណ \"ខ្ញុំមិនមានគណនី\" នៅក្រោមម៉ឺនុយហាំប៊ឺហ្គឺនៅជ្រុងខាងស្តាំខាងលើ។ នៅពេលដែលអ្នកបង្កើត និងចូលទៅក្នុងគណនីរបស់អ្នក Find a Ride នឹងចងចាំចំណូលចិត្តរបស់អ្នកជានិច្ច សូម្បីតែនៅពេលអ្នកចូលទៅក្នុងប្រព័ន្ធពីកុំព្យូទ័រផ្សេងក៏ដោយ។","contact.title":"ព័ត៌មានទំនាក់ទំនងសម្រាប់សេវាកម្មដែលមាននៅក្នុង Find a Ride","api_v2.emails.user_profile_update_reminder.subject":"សួស្តីពី Find a Ride!","api_v2.emails.user_profile_update_reminder.part_1":"វាហាក់ដូចជាអ្នកមិនបានធ្វើបច្ចុប្បន្នភាពគណនី Find a Ride របស់អ្នកមួយរយៈនេះទេ។","api_v2.emails.user_profile_update_reminder.from":"ស្វែងរកជិះ","paratransit_59_description":"","transit_19_description":"https://www.hopelink.org/need-help/transportation","transit_14_description":"ខ្សែផ្លូវ Dungeness ដែលដំណើរការដោយ Greyhound Lines ផ្តល់ការធ្វើដំណើរពីរជារៀងរាល់ថ្ងៃរវាង Port Angeles, Sequim, Discovery Bay, Port Townsend និង Kingston ទៅ និងមកពី Edmonds កណ្តាលទីក្រុង Seattle និង Seattle Tacoma International Airport។ ថ្លៃសំបុត្ររួម​ទាំង​ការ​ជិះ​ទេសភាព​ដ៏​ស្រស់​ស្អាត​លើ​រថយន្ត​ក្រុង​ដ៏ប្រណិត​របស់​យើង។\r\nព័ត៌មានទំនាក់ទំនង\r\nជំនួយទូរស័ព្ទ៖\r\n360-417-0700\r\n\r\nម៉ោង (PST)៖\r\nច័ន្ទ-សុក្រៈ ៩ព្រឹក-៥ល្ងាច\r\nថ្ងៃសៅរ៍ និងអាទិត្យ៖ ៩ព្រឹក ដល់ ១រសៀល","paratransit_62_description":"សេវាសហគមន៍កាតូលិកមានមោទនភាពក្នុងការផ្តល់សេវាដល់មនុស្សចាស់ដែលមានប្រាក់ចំណូលទាប និងមនុស្សពេញវ័យដែលមានពិការភាព។ អ្នកដែលអាចប្រើប្រាស់សេវាកម្មត្រូវតែ៖\r\n\r\nមនុស្សចាស់ដែលមានប្រាក់ចំណូលទាប (អ្នកដែលមានអាយុ 60 ឆ្នាំឡើងទៅ) និង/ឬមនុស្សពេញវ័យដែលមានពិការភាព (បណ្តោះអាសន្ន ឬអចិន្ត្រៃយ៍)\r\nមនុស្សដែលមិនអាចបង់ថ្លៃសេវា\r\nមនុស្សដែលមិនមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់សម្រាប់សេវាកម្មបង់ថ្លៃរដ្ឋ\r\nហើយ​មនុស្ស​ដែល​មិន​មាន​គ្រួសារ និង​មិត្តភ័ក្តិ​អាច​ជួយ​ពួកគេ​បាន។\r\n\r\nស្រុក Pierce \u0026 Kitsap\r\nទូរស័ព្ទ៖ (២៥៣) ៥០២-២៦៩០\r\nទូរស័ព្ទឥតគិតថ្លៃ៖ (800) 372-3697","paratransit_29_description":"Northshore Senior Center ផ្តល់សេវាដឹកជញ្ជូនតាមតម្រូវការ ពីផ្ទះមួយទៅផ្ទះមួយសម្រាប់មនុស្សចាស់ និងជនពិការដែលរស់នៅក្នុងតំបន់ North King County/South Snohomish County។ ការជិះទៅកាន់កន្លែងថែទាំសុខភាព ហាងលក់គ្រឿងទេស ឬសកម្មភាពនានានៅមជ្ឈមណ្ឌលជាន់ខ្ពស់របស់ពួកគេការពារភាពឯកោ និងកែលម្អគុណភាពជីវិតរបស់អ្នកជិះ។","transit_46_description":"Sound Transit ដំណើរការភ្ជាប់ផ្លូវរថភ្លើងស្រាល និងផ្លូវឡានក្រុងជាច្រើន។\r\n\r\nតំណភ្ជាប់ធ្វើដំណើរពី Northgate សាកលវិទ្យាល័យ Washington ទីប្រជុំជន Seattle ភាគអាគ្នេយ៍ទីក្រុង Seattle អាកាសយានដ្ឋាន SeaTac និង Angle Lake 20 ម៉ោងក្នុងមួយថ្ងៃ 7 ថ្ងៃក្នុងមួយសប្តាហ៍។ រថភ្លើងភ្ជាប់ដំណើរការរៀងរាល់ 8, 10 ឬ 15 នាទីអាស្រ័យលើពេលវេលានៃថ្ងៃ។ សេវាកម្មមានចាប់ពីម៉ោង 5 ព្រឹកដល់ម៉ោង 1 ព្រឹកពីថ្ងៃច័ន្ទដល់ថ្ងៃសៅរ៍និងពីម៉ោង 6 ព្រឹកដល់ពាក់កណ្តាលអធ្រាត្រនៅថ្ងៃអាទិត្យនិងថ្ងៃឈប់សម្រាក។","transit_25_description":"","oneclick.global.modes.transit":"ឆ្លងកាត់","paratransit_60_description":"សេវាសហគមន៍កាតូលិកមានមោទនភាពក្នុងការផ្តល់សេវាដល់មនុស្សចាស់ដែលមានប្រាក់ចំណូលទាប និងមនុស្សពេញវ័យដែលមានពិការភាព។ ទំព័រនេះផ្តោតលើកម្មវិធីដែលដំណើរការនៅក្នុង Snohomish County ប៉ុន្តែនីមួយៗមានតម្រូវការទូទៅដូចគ្នា។ អ្នកដែលអាចប្រើប្រាស់សេវាត្រូវតែ៖\r\n\r\nមនុស្សចាស់ដែលមានប្រាក់ចំណូលទាប (អ្នកដែលមានអាយុ 60 ឆ្នាំឡើងទៅ) និង/ឬមនុស្សពេញវ័យដែលមានពិការភាព (បណ្តោះអាសន្ន ឬអចិន្ត្រៃយ៍)\r\nមនុស្សដែលមិនអាចបង់ថ្លៃសេវា\r\nមនុស្សដែលមិនមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់សម្រាប់សេវាកម្មបង់ថ្លៃរដ្ឋ\r\nហើយ​មនុស្ស​ដែល​មិន​មាន​គ្រួសារ និង​មិត្តភ័ក្តិ​អាច​ជួយ​ពួកគេ​បាន។","transit_28_description":"កុលសម្ព័ន្ធ Muckleshoot ដំណើរការផ្លូវឆ្លងកាត់ដែលមានជាសាធារណៈចំនួនពីរនៅតាមបណ្តោយផ្លូវរដ្ឋ 164 ។\r\n\r\nផ្លូវកក់ទុករត់កាត់សហគមន៍កុលសម្ព័ន្ធ ហើយឈប់នៅភាគអាគ្នេយ៍នៃឧទ្យាន Les Gove ។ វាដំណើរការរៀងរាល់ 30 នាទីចាប់ពីម៉ោង 7:00 ព្រឹក។ Auburn Route Express រត់ពីកុលសម្ព័ន្ធឆ្លងកាត់ទីក្រុង Auburn ដោយឈប់នៅតាមផ្លូវ។ វាដំណើរការរៀងរាល់ម៉ោងចាប់ពីម៉ោង 7:00 ព្រឹក។\r\n\r\nដើម្បីមើលផ្លូវឡានក្រុងក្នុងពេលវេលាជាក់ស្តែង សូមទាញយកកម្មវិធីទូរស័ព្ទថ្ងៃនេះ!\r\n\r\nតាមតម្រូវការ ដំណើរការតែថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ ពីម៉ោង 8AM-5PM លុះត្រាតែមានការអនុញ្ញាត។\r\n\r\nកម្មវិធីតាមដានឡានក្រុងឆ្លងកាត់៖ http://www.MuckleshootTransit.Ridesystems.net","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"ប្រសិនបើអ្នកចង់ឃើញសេវាកម្មដឹកជញ្ជូនឯកទេសដែលអាចបំពេញតាមតម្រូវការរបស់អ្នក សូមបង្ហាញលក្ខណៈវិនិច្ឆ័យសិទ្ធិទទួលបានបន្ថែមដែលអ្នកបានជួបដោយជ្រើសរើសប្រអប់ធីកដែលត្រូវគ្នាខាងក្រោម។ សេវាកម្មដឹកជញ្ជូនឯកទេសមួយចំនួនដាក់កម្រិតលើសិទ្ធិទទួលបានដោយផ្អែកលើលក្ខណៈវិនិច្ឆ័យមួយឬច្រើននៃសិទ្ធិទទួលបានទាំងនេះ ហើយលទ្ធផលស្វែងរក Find a Ride នឹងរួមបញ្ចូលតែសេវាកម្មបែបនេះ ប្រសិនបើអ្នកបានបង្ហាញថាអ្នកបំពេញតាមលក្ខខណ្ឌដែលពាក់ព័ន្ធ។","oneclick.pages.contact_us.intro":"\u003cp\u003eប្រសិន​បើ​អ្នក​មាន​ការ​លំបាក​ក្នុង​ការ​ប្រើ​ប្រាស់ Find a Ride យើង​អាច​ផ្តល់​ការ​គាំទ្រ​មួយ​ទល់​មួយ​ក្នុង​ការ​ស្វែង​រក​ជម្រើស​ដឹក​ជញ្ជូន​ពិសេស​ដែល​សម​នឹង​តម្រូវ​ការ​របស់​អ្នក! យើងអាចណែនាំអ្នកមួយជំហានម្តង ៗ តាមរយៈធនធានដែលមាន ដែលអាចដំណើរការបានល្អបំផុត។ ខ្សែទូរស័ព្ទចល័តបើកពីម៉ោង 9:00 ព្រឹក ដល់ 4:00 ល្ងាច ថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ។\u003c/p\u003e\r\n\r\n\u003cp\u003eប្រសិនបើ​យើង​មិន​អាច​ប្រើ​បាន សូម​ទុក​សារ​ជា​សំឡេង ហើយ​យើង​នឹង​ត្រឡប់​ការ​ហៅ​ទូរសព្ទ​របស់​អ្នក​វិញ​ក្នុង​រយៈ​ពេល​ពីរ​ថ្ងៃ​ធ្វើ​ការ។ ដើម្បីស្វែងយល់បន្ថែមអំពីសេវាកម្មនេះ ឬដើម្បីទទួលបានជំនួយក្នុងការដឹកជញ្ជូន សូមទាក់ទងមកយើងខ្ញុំដូចបានកត់សម្គាល់ខាងក្រោម។ ដើម្បីស្នើសុំឯកសារផ្សព្វផ្សាយដែលបានបោះពុម្ព សូមផ្ញើអ៊ីមែល \u003ca href=\"mailto:Mobility@hopelink.org\"\u003eMobility@hopelink.org\u003c/a\u003e\u003c/p\u003e","alert_1_message":"","alert_1_subject":"","global.mode_bicycle_name":"កង់","transit_41_description":"missing key transit_41_description","eligibility_ada_paratransit_question":"តើអ្នកមានសិទ្ធិទទួលបាន ADA paratransit ដែរឬទេ?","eligibility_ada_paratransit_note":"ខ្ញុំជា ADA paratransit មានសិទ្ធិ។","eligibility_ada_paratransit_name":"ADA paratransit","driver_assistance_question":"តើអ្នកត្រូវការជំនួយពីអ្នកបើកបរទេ?","driver_assistance_name":"ជំនួយអ្នកបើកបរ","door_to_door_question":"តើអ្នកត្រូវការសេវាដល់ផ្ទះទេ?","oneclick.pages.user_profile.age":"អាយុ","last_name":"នាមត្រកូល","folding_wheelchair_accessible_note":"ខ្ញុំ​ត្រូវ​ការ​យានជំនិះ​ដែល​មាន​កន្លែង​សម្រាប់​រទេះ​រុញ​បត់។","wheelchair_lift_equipped_question":"តើអ្នកត្រូវការយានជំនិះដែលបំពាក់ដោយរទេះរុញទេ?","wheelchair_lift_equipped_name":"ប្រដាប់លើករទេះរុញ","driver_assistance_note":"ខ្ញុំត្រូវការជំនួយពីអ្នកបើកបរ។","curb_to_curb_question":"ត្រូវការដឹកជញ្ជូនដល់មុខផ្ទះមែនទេ?","curb_to_curb_name":"ទប់ទល់នឹងការទប់ស្កាត់","wheelchair_lift_equipped_note":"ខ្ញុំត្រូវការរថយន្តដែលមានរទេះរុញ។","motorized_wheelchair_accessible_question":"តើអ្នកត្រូវការយានជំនិះជាងកន្លែងសម្រាប់រទេះរុញម៉ូតូមែនទេ?","curb_to_curb_note":"ខ្ញុំត្រូវការដឹកជញ្ជូនដល់មុខផ្ទះ។","motorized_wheelchair_accessible_name":"រទេះរុញម៉ូតូអាចចូលបាន។","oneclick.pages.home.disclaimer_subtitle":"Find a Ride មិនមានសមត្ថភាពកក់ការធ្វើដំណើរទេ វាជាទំនួលខុសត្រូវរបស់អ្នកប្រើប្រាស់ក្នុងការទាក់ទង និងរៀបចំការដឹកជញ្ជូនពីអ្នកផ្តល់សេវាសមស្រប។ រៀបចំផែនការជាមុនសម្រាប់ជម្រើសដែលអាចធ្វើទៅបាន!","grocery_note":"នេះគឺជាដំណើរកម្សាន្ត។","visit_va_note":"ទស្សនាមជ្ឈមណ្ឌលវេជ្ជសាស្ត្រ VA","visit_va_name":"ទស្សនា VA Medical Facility","medical_question":"តើនេះជាដំណើរពេទ្យមែនទេ?","medical_note":"នេះគឺជាដំណើរកម្សាន្តវេជ្ជសាស្រ្ត។","medical_name":"វេជ្ជសាស្ត្រ","cancer_treatment_note":"ការព្យាបាលជំងឺមហារីក","other_note":"ដំណើរកម្សាន្តនេះមានគោលបំណងមួយទៀត។","other_name":"រៀបចំផែនការជាមុនសម្រាប់សេវាកម្មនេះ។","visit_senior_center_question":"ទស្សនាមជ្ឈមណ្ឌលជាន់ខ្ពស់","visit_senior_center_note":"ទស្សនាមជ្ឈមណ្ឌលជាន់ខ្ពស់","visit_senior_center_name":"ទស្សនាមជ្ឈមណ្ឌលជាន់ខ្ពស់","general_medical_question":"ការណាត់ជួបពេទ្យផ្សេងទៀត។","general_medical_note":"ការណាត់ជួបពេទ្យផ្សេងទៀត។","general_medical_name":"ការណាត់ជួបពេទ្យផ្សេងទៀត។","grocery_question":"តើនេះជាដំណើរកម្សាន្តមែនទេ?","grocery_name":"គ្រឿងទេស","cancer_treatment_question":"ការព្យាបាលជំងឺមហារីក","other_question":"តើដំណើរកម្សាន្តនេះមានគោលបំណងផ្សេងទេ?","visit_va_question":"បាត់គោលបំណងសំខាន់_visit_va_សំណួរ","cancer_treatment_name":"ការព្យាបាលជំងឺមហារីក","service_animals_name":"សត្វសេវាកម្មត្រូវបានអនុញ្ញាត","loud_speaker_note":"ខ្ញុំត្រូវការការប្រកាសអំពីរថយន្តតាមរយៈឧបករណ៍បំពងសំឡេង","loud_speaker_name":"ឧបករណ៍បំពងសំឡេង","wheelchair_lift_name":"រទេះរុញ","service_animal_name":"សេវាកម្មសត្វ","portable_oxygen_question":"តើអ្នកត្រូវការបន្ទប់សម្រាប់ធុងអុកស៊ីសែនចល័តទេ?","portable_oxygen_note":"ខ្ញុំត្រូវការបន្ទប់សម្រាប់ធុងអុកស៊ីសែនចល័ត។","personal_care_attendant_question":"តើអ្នកធ្វើដំណើរជាមួយអ្នកថែទាំផ្ទាល់ខ្លួនទេ?","personal_care_attendant_note":"ខ្ញុំធ្វើដំណើរជាមួយអ្នកថែទាំផ្ទាល់ខ្លួន។","personal_care_attendant_name":"អ្នកថែទាំផ្ទាល់ខ្លួន","motorized_wheelchair_question":"តើអ្នកត្រូវការកន្លែងសម្រាប់រទេះរុញម៉ូតូទេ?","motorized_wheelchair_note":"ខ្ញុំត្រូវការកន្លែងសម្រាប់រទេះរុញម៉ូតូ។","motorized_wheelchair_name":"រទេះរុញម៉ូតូ","folding_wheelchair_question":"តើអ្នកត្រូវការកន្លែងសម្រាប់រទេះរុញដែលអាចបត់បានទេ?","folding_wheelchair_note":"ខ្ញុំត្រូវការកន្លែងសម្រាប់រទេះរុញដែលអាចបត់បាន។","folding_wheelchair_name":"រទេះរុញដែលអាចបត់បាន។","door_to_door_name":"ផ្ទះ​មួយ​ទៅផ្ទះ​មួយ","door_to_door_note":"ខ្ញុំត្រូវការសេវាដល់ផ្ទះ។","wheelchar_question":"បាត់សោកន្លែងស្នាក់នៅ_wheelchar_សំណួរ","motorized_wheelchair_accessible_note":"ខ្ញុំ​ត្រូវ​ការ​យាន​ជំនិះ​ដែល​មាន​កន្លែង​សម្រាប់​រទេះ​រុញ​ម៉ូតូ។","folding_wheelchair_accessible_name":"រទេះរុញដែលអាចបត់បាន។","service_animals_question":"","service_animals_note":"","loud_speaker_question":"","wheelchair_lift_question":"តើអ្នកត្រូវការយានជំនិះដែលបំពាក់ដោយរទេះរុញទេ?","wheelchair_lift_note":"ខ្ញុំ​ត្រូវ​ការ​រថយន្ត​ដែល​បំពាក់​ដោយ​រទេះរុញ។","service_animal_question":"តើអ្នកត្រូវការកន្លែងសម្រាប់សត្វបម្រើទេ?","service_animal_note":"ខ្ញុំត្រូវការកន្លែងសម្រាប់សត្វបម្រើ។","portable_oxygen_name":"អុកស៊ីសែនចល័ត","folding_wheelchair_accessible_question":"តើអ្នកត្រូវការយានជំនិះដែលមានកន្លែងសម្រាប់រទេះរុញដែលអាចបត់បានទេ?","wheelchar_note":"ខ្ញុំត្រូវការកន្លែងសម្រាប់រទេះរុញ។","wheelchar_name":"រទេះរុញ","visual_impairment_note":"ខ្ញុំមានបញ្ហាភ្នែក។","visual_impairment_name":"ពិការភ្នែក","physical_impairment_question":"តើអ្នកមានបញ្ហារាងកាយទេ?","physical_impairment_note":"ខ្ញុំមានបញ្ហារាងកាយ។","physical_impairment_name":"ពិការភាពរាងកាយ","over_65_note":"ខ្ញុំមានអាយុលើសពី 65 ឆ្នាំ។","over_60_question":"តើអ្នកមានអាយុលើសពី 60 ឆ្នាំទេ?","over_60_note":"ខ្ញុំមានអាយុលើសពី 60 ឆ្នាំ។","over_55_question":"តើអ្នកមានអាយុលើសពី 55 ឆ្នាំទេ?","over_55_note":"ខ្ញុំមានអាយុលើសពី 55 ឆ្នាំ។","military_service_name":"សេវា​យោធា","apd_waiver_question":"តើអ្នកមានការលើកលែង APD ទេ?","apd_waiver_note":"ខ្ញុំមានការលើកលែង APD ។","ada_question":"តើអ្នកមានសិទ្ធិទទួលបាន ADA ទេ?","ada_note":"ខ្ញុំមានសិទ្ធិទទួលបាន ADA ។","senior_question":"តើអ្នកជាសិស្សច្បងមែនទេ?","senior_note":"ខ្ញុំជាសិស្សច្បង។","senior_name":"ជាន់ខ្ពស់","use_other_trans_question":"តើអ្នកមិនអាចបើកបរ ឬប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈបានទេ?","use_other_trans_note":"ខ្ញុំមិនអាចបើកបរ ឬប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈបានទេ។","physically_disabled_name":"ពិការ","veteran_question":"បាត់សិទ្ធិទទួលបានគន្លឹះ_veteran_question","use_other_trans_name":"មិនអាចប្រើប្រាស់មធ្យោបាយធ្វើដំណើរផ្សេងទៀតបានទេ។","ada_eligible_question":"តើអ្នកមានសិទ្ធិទទួលបាន ADA paratransit ដែរឬទេ?","ada_eligible_name":"ADA Paratransit","age_question":"តើឆ្នាំកំណើតរបស់អ្នកគឺជាអ្វី?","age_note":"តើឆ្នាំកំណើតរបស់អ្នកគឺជាអ្វី?","age_name":"អាយុគឺ","date_of_birth_question":"តើឆ្នាំកំណើតរបស់អ្នកគឺជាអ្វី?","date_of_birth_note":"តើឆ្នាំកំណើតរបស់អ្នកគឺជាអ្វី?","date_of_birth_name":"ថ្ងៃខែ​ឆ្នាំ​កំណើត","oneclick.global.modes.paratransit_estimated":"ប៉ាន់ស្មាន","age_over_80_question":"ខ្វះសិទ្ធិទទួលបានសោរសិទ្ធិ_អាយុ_លើស_80_សំណួរ","age_over_80_note":"ខ្ញុំមានអាយុជាង 80 ឆ្នាំ។","age_over_80_name":"ជាង 80","visual_impairment_question":"តើអ្នកមានបញ្ហាភ្នែកដែរឬទេ?","over_65_question":"តើអ្នកមានអាយុលើសពី 65 ឆ្នាំទេ?","over_65_name":"លើសពី 65","over_60_name":"ជាង 60","over_55_name":"លើសពី 55","military_service_question":"តើអ្នកបានបម្រើយោធាទេ?","military_service_note":"ខ្ញុំបានបម្រើក្នុងជួរកងទ័ព។","apd_waiver_name":"ការលើកលែង APD","ada_name":"អេដា","ada_eligible_note":"ខ្ញុំមានសិទ្ធិទទួលបាន ADA Paratransit ។","physically_disabled_question":"តើអ្នកមានពិការភាពទេ?","physically_disabled_note":"ខ្ញុំ​មាន​ពិការភាព។","veteran_note":"ខ្ញុំជាជើងចាស់។","veteran_name":"ជើងចាស់","oneclick.pages.user_locator.plan_a_trip_header":"រៀបចំផែនការដំណើរកម្សាន្ត","transit_396_description":"សេវាកម្មផ្តល់ការដឹកជញ្ជូននៅក្នុងទីក្រុង Camarillo ទៅកាន់កន្លែងលក់រាយ និងកន្លែងទទួលទានអាហារ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការអាប់ដេតស្ថានភាពជាក់លាក់ CORONAVIRUS៖\u003c/b\u003e\n\u003cbr\u003e\nសេវាឆ្លងកាត់ធម្មតាបានបន្ត។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសិទ្ធិ\u003c/b\u003e\n\u003cbr\u003e\nសេវារទេះរុញបើកសម្រាប់មនុស្សគ្រប់គ្នា ហើយកន្លែងស្នាក់នៅសម្រាប់ជនពិការត្រូវបានផ្តល់ជូន។\nមិនមានកម្មវិធី ឬឯកសារដែលត្រូវការដើម្បីប្រើប្រាស់សេវាកម្មនេះទេ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eតំបន់សេវាកម្ម\u003c/b\u003e\n\u003cbr\u003e\nផ្លូវឡានក្រុងរបស់រទេះចាប់ផ្តើមនៅស្ថានីយ៍រថភ្លើង Metrolink រត់ទៅទិសខាងលិចតាម Daily Drive ភាគខាងត្បូងចុះពីផ្លូវ Las Posas ហើយបន្ទាប់មកខាងកើតតាមមហាវិថី Ventura ត្រឡប់ទៅស្ថានីយ Metrolink ។ រទេះរុញ​ឈប់​នៅ​មជ្ឈមណ្ឌល​លក់ទំនិញ​នៅ​តាម​ផ្លូវ​តាម​កាលវិភាគ 30 នាទី។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eថ្លៃសំបុត្រយន្តហោះ\u003c/b\u003e\n\u003cbr\u003e\nឥតគិតថ្លៃ មិនគិតថ្លៃប្រើប្រាស់សេវារទេះរុញ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eទូរសព្ទ\u003c/b\u003e\n\u003cbr\u003e\n៨០៥-៣៨៨-៥៣៤០\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសេវាកម្មផ្តល់ជូនជាភាសាដូចខាងក្រោម៖\u003c/b\u003e\n\u003cbr\u003e\nភាសាអង់គ្លេស","agency.title":"Find a Ride ត្រូវបានគាំទ្រដោយភ្នាក់ងារខាងក្រោម។","paratransit_362_description":"\u003cp\u003eផ្តល់មធ្យោបាយធ្វើដំណើរតាមទ្វារចូលសម្រាប់ការដឹកជញ្ជូនវេជ្ជសាស្រ្តដែលមិនសង្គ្រោះបន្ទាន់ និងសម្រាប់សកម្មភាពនៃការរស់នៅប្រចាំថ្ងៃ (រួមទាំងការទិញទំនិញ ធនាគារជាដើម) ដល់ប្រជាពលរដ្ឋនៃអ្នកស្រុក Camarillo Health Care District។\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003eអ្នកបើកបរត្រូវបានទទួលការបណ្តុះបណ្តាលផ្នែក CPR និង First Aid ហើយមានការបណ្តុះបណ្តាលបន្ថែមក្នុងការដឹកជញ្ជូនអ្នកជិះដែលមានការពិបាកយល់ដឹង និងវ័យចំណាស់ដែលមានបញ្ហាក្នុងការចល័ត។ យានជំនិះត្រូវបានបំពាក់ដោយឧបករណ៍លើកធារាសាស្ត្រ ដើម្បីសម្រួលដល់អតិថិជនរទេះរុញ ធុងអុកស៊ីហ្សែន និងឧបករណ៍ជំនួយចល័តផ្សេងទៀត។ ប្រសិនបើអ្នកត្រូវការការដឹកជញ្ជូនរទេះរុញ រទេះរុញស្តង់ដារអាចត្រូវបានផ្តល់ជូនក្នុងអំឡុងពេលជិះរបស់អ្នក។ យានជំនិះ​មិន​ត្រូវ​បាន​បំពាក់​សម្រាប់​ដាក់​រទេះ​រុញ​អគ្គិសនី ម៉ូតូ​ស្កូតឺ ឬ​កៅអី​ធ្ងន់​ស្រដៀង​គ្នា​ផ្សេង​ទៀត​ទេ។\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\n\u003cbr\u003e\nសេវាកម្មកំពុងបន្តជាធម្មតា។ ទោះយ៉ាងណាក៏ដោយ នឹងមានតម្រូវការមុនពេលឡើងជិះរថយន្ត៖\n\u003cbr\u003e\n\u0026bull;សីតុណ្ហភាពរបស់អ្នកនឹងត្រូវបានត្រួតពិនិត្យតាមរយៈទែម៉ូម៉ែត្រដោយមិនប៉ះ ដោយអ្នកបើកបរ មុនពេលអ្នកចូលទៅក្នុងរថយន្ត។ ការអានសីតុណ្ហភាពរបស់អ្នកត្រូវតែតិចជាង 100 ដឺក្រេ farenheit ដើម្បីចូលទៅក្នុងរថយន្ត។\n\u003cbr\u003e\n\u0026bull;អ្នកនឹងត្រូវបានសួរថាតើអ្នកកំពុងជួបប្រទះរោគសញ្ញានៃ COVID-19 ដែរឬទេ។\n\u003cbr\u003e\n\u0026bull;អ្នក​នឹង​ត្រូវ​បាន​តម្រូវ​ឱ្យ​ចុះ​ហត្ថលេខា​លើ​ការ​លះបង់​មុន​ពេល​សេវា​ដឹក​ជញ្ជូន​ត្រូវ​បាន​បង្ហាញ។\n\u003cbr\u003e\n\u0026bull;តម្រូវការគម្លាតសង្គមកំណត់ចំនួនអ្នកដំណើរដែលអាចធ្វើដំណើរក្នុងពេលតែមួយ។ សូមត្រៀមខ្លួនអង្គុយនៅកន្លែងដែលអ្នកបើកបរណែនាំអ្នកឱ្យអង្គុយ ហើយរក្សាកៅអីនោះរហូតដល់ការជិះរបស់អ្នកចប់។\n\u003cbr\u003e\n\u0026bull;រថយន្ត​ត្រូវ​បាន​អនាម័យ​ត្រឹមត្រូវ​បន្ទាប់​ពី​ជិះ​ម្តងៗ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសិទ្ធិ៖\u003c/b\u003e\n\u003cbr\u003e\nCare-A-Van បើកសម្រាប់អ្នករស់នៅទាំងអស់ដែលមានអាយុចាប់ពី 18 ឆ្នាំឡើងទៅ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eតំបន់សេវាកម្ម៖\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eការជិះត្រូវតែចាប់ផ្តើមនៅក្នុងព្រំដែនស្រុក ដែលរួមមានតំបន់ Greater Camarillo, Somis និងផ្នែកខ្លះនៃ Las Posas និង Santa Rosa Valleys។ គោលដៅគ្រប់ទីកន្លែងនៅក្នុង Ventura County ។\nតម្លៃ​នឹង​ប្រែប្រួល​អាស្រ័យ​លើ​អ្នក​ដំណើរ​ក្នុង​ទីក្រុង​កំពុង​ធ្វើ​ដំណើរ​ទៅ៖\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការកក់ទុក៖\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eវាត្រូវបានណែនាំយ៉ាងខ្លាំងឱ្យធ្វើការកក់ទុកយ៉ាងតិច 2-3 ថ្ងៃជាមុន។ សេវាកម្មនៅថ្ងៃតែមួយអាចអាចធ្វើទៅបានដោយផ្អែកលើភាពអាចរកបាន។\nការ​ធ្វើ​ដំណើរ​នៅ​ក្រៅ​ម៉ោង​ធ្វើ​ការ​អាច​ត្រូវ​បាន​ស្នាក់​នៅ​ក្នុង​កាលៈទេសៈ​ពិសេស។\u003c/p\u003e\n\u003cbr\u003e\n\u0026bull;ការបង់ប្រាក់តាមកាតឥណទានអាចទទួលបានតាមទូរស័ព្ទសម្រាប់ការជិះដ៏ងាយស្រួល និងគ្មានសាច់ប្រាក់។\n\u003cbr\u003e\n\u0026bull;អ្នក​នឹង​ត្រូវ​បាន​ស្នើ​ឱ្យ​ផ្តល់​ឈ្មោះ​របស់​អ្នក​, លេខ​ទូរស័ព្ទ​, ទីតាំង​ទទួល​យក​, ទិសដៅ​និង​ម៉ោង​ប៉ុន្មាន​ដែល​អ្នក​ត្រូវ​ការ​ទៅ​ទីនោះ​ប្រសិន​បើ​អ្នក​ត្រូវ​ការ​ជំនួយ​រទេះ​រុញ​និង​ប្រភេទ​នៃ​រទេះ​រុញ\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eដំណើរការកម្មវិធី៖\u003c/b\u003e\n\u003cbr\u003e\nមិនត្រូវការកម្មវិធីទេ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eឯកសារដែលទាមទារ៖\u003c/b\u003e\n\u003cbr\u003e\nគ្មាន។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eថ្លៃសំបុត្រយន្តហោះ៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Camarillo: 20 ដុល្លារ (ផ្លូវមួយ)\n\u003cbr\u003e\n\u0026bull;Oxnard: 25 ដុល្លារ (ផ្លូវមួយ)\n\u003cbr\u003e\n\u0026bull;Ventura: 30 ដុល្លារ (ផ្លូវមួយ)\n\u003cbr\u003e\n\u0026bull;អ្នកថែទាំជិះដោយឥតគិតថ្លៃ\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eទូរសព្ទ៖\u003c/b\u003e\n\u003cbr\u003e\nលេខសំខាន់៖ ៨០៥-៣៨៨-២៥២៩\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eម៉ោងការិយាល័យមណ្ឌលសុខភាព CAMARILLO៖\u003c/b\u003e\n\u003cbr\u003e\n8:00am-4:30pm\n\n\n","paratransit_321_description":"\u003cp\u003eECTA CONNECT InterCity Dial-A-Ride គឺជាសេវាកម្មដឹកជញ្ជូនជិះរួមគ្នាដែលមាននៅក្នុងភាគខាងកើតនៃខោនធី Ventura ដែលផ្តល់ការធ្វើដំណើររវាងតំបន់សេវាកម្មហៅតាមទូរស័ព្ទក្នុងតំបន់។ សេវា ECTA មានដើម្បីបំពេញបន្ថែម ប៉ុន្តែមិនជំនួស សេវាប៉ារ៉ាស៊ីតតាមទីក្រុងជាក់លាក់ក្នុងស្រុក។ សម្រាប់ហេតុផលនេះ ECTA ផ្តល់សេវាអន្តរក្រុងតែប៉ុណ្ណោះ មានន័យថាការធ្វើដំណើរត្រូវតែឆ្លងកាត់ដែនកំណត់ទីក្រុង។ ការធ្វើដំណើរមិនត្រូវបានផ្តល់ជូនក្នុងដែនកំណត់ទីក្រុងតែមួយ ឬរវាង Thousand Oaks និង Westlake Village (ដែលត្រូវបានផ្តល់ដោយសេវាហៅតាមមូលដ្ឋានក្នុងសហគមន៍នីមួយៗ)។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eសេវាកម្មកំពុងបន្ត។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eសិទ្ធិទទួលបាន\u003c/b\u003e\u003c/p\u003e\r\n\u003cp\u003e\u0026bull;មនុស្សចាស់អាយុ 65 ឆ្នាំឡើងទៅ\u003c/p\u003e\r\n\u003cp\u003e\u0026bull;ច្បាប់ស្តីពីពិការភាពអាមេរិក (ADA) បុគ្គលដែលបានបញ្ជាក់\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសម្រាប់ការដឹកជញ្ជូនទាក់ទងនឹងពិការភាព ECTA៖\u003c/b\u003e\r\nប្រសិនបើអ្នកមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលនឹងរារាំងអ្នកឱ្យប្រើសេវារថយន្តក្រុងផ្លូវថេរ ហើយដែលអាចត្រូវបានផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព អ្នកអាចមានសិទ្ធិទទួលបានវិញ្ញាបនប័ត្រ ADA ។ សូមមើលផ្នែកនៅផ្នែកខាងក្រោមនៃធាតុនេះសម្រាប់ព័ត៌មានបន្ថែមអំពីរបៀបដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសេវាកម្មសត្វ\u003c/b\u003e\r\n\u003cbr\u003e\r\nសត្វបម្រើត្រូវបានអនុញ្ញាតនៅលើយានយន្ត។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eតំបន់សេវាកម្ម៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eសេវាកម្ម ECTA មានផ្តល់ជូនសម្រាប់អ្នករស់នៅក្នុងទីក្រុង Moorpark, Simi Valley, Thousand Oaks, Westlake Village និងតំបន់ Ventura County ដែលមិនរួមបញ្ចូលនៅក្នុងដែនកំណត់ទីក្រុងនៃទីក្រុងទាំងនេះ (ហៅថាតំបន់សេវាកម្មបឋម)។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការកក់ទុក៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nការកក់គឺតម្រូវឱ្យមានការកក់ទុកយ៉ាងហោចណាស់មួយថ្ងៃមុនការធ្វើដំណើរ ហើយអាចធ្វើឡើងរហូតដល់ពីរសប្តាហ៍ជាមុន។ ការជាវសម្រាប់ការធ្វើដំណើរម្តងហើយម្តងទៀតអាចត្រូវបានស្នើសុំ (អាស្រ័យលើដែនកំណត់សមត្ថភាព)។ ការកក់នីមួយៗត្រូវតែមានចម្ងាយយ៉ាងតិចមួយម៉ោង។\r\n\u003cbr\u003e\r\nម៉ោងមជ្ឈមណ្ឌលកក់៖\r\n\u003cbr\u003e\r\n\u0026bull;ច័ន្ទ-សុក្រ 5:30am-7:30pm\r\n\u003cbr\u003e\r\n\u0026bull;ថ្ងៃសៅរ៍-អាទិត្យ 7:30am-7:30pm\r\n\u003cbr\u003e\r\n\u0026bull;នៅថ្ងៃនៃការធ្វើដំណើររបស់អ្នក សូមត្រៀមខ្លួន 15 នាទីមុនម៉ោងទៅយក។ អ្នកបើកបរនឹងរង់ចាំអតិបរមា 5 នាទីមុនពេលចេញដំណើរ ទោះបីជាពួកគេមកដល់មុន 15 នាទីក៏ដោយ។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការផ្ទេរប្រាក់៖\u003c/b\u003e\r\nការធ្វើដំណើរទៅកាន់តំបន់ Go Access (តាមច្រកចូល Camarillo) ត្រូវបានរៀបចំពីថ្ងៃច័ន្ទដល់ថ្ងៃសៅរ៍។\r\nការផ្ទេរទៅខោនធី Los Angeles តាមរយៈតំបន់សេវា LA Access គឺអាចរកបាន ប៉ុន្តែសម្រាប់តែអ្នកកាន់ប័ណ្ណ ADA ប៉ុណ្ណោះ។ ព័ត៌មានបន្ថែមក្នុងអំឡុងពេលដំណើរការកក់នឹងត្រូវបានទាមទារ។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eដំណើរការកម្មវិធី៖\u003c/b\u003e\u003c/p\u003e\r\n\u0026bull;ហៅទូរស័ព្ទសម្រាប់ការកក់ការធ្វើដំណើរ។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eឯកសារដែលទាមទារ\u003c/b\u003e\u003c/p\u003e\r\n\u0026bull;ប័ណ្ណបញ្ជាក់អាយុ (65+) ឬ ADA (Americans with Disabilities) ប័ណ្ណបញ្ជាក់\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eថ្លៃ៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;$6.00 តាមមធ្យោបាយនីមួយៗ\r\n\u003cbr\u003e\r\n\u0026bull;អ្នក​ដំណើរ​អាច​នាំ​ដៃគូ​មក​ជាមួយ ហើយ​តម្លៃ​សំបុត្រ​ពេញ​ក៏​ត្រូវ​បាន​ទាមទារ​ផងដែរ។\r\nម្ចាស់ប័ណ្ណ ADA អាចនាំយកជំនួយការការថែទាំផ្ទាល់ខ្លួន (PCA) ដោយមិនគិតថ្លៃបន្ថែម។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eទូរស័ព្ទ\u003c/b\u003e\u003c/p\u003e\r\n\u0026bull;លេខ​ចម្បង៖ 805-375-5467\r\n\u0026bull;ច្បាប់ស្តីពីពិការភាពអាមេរិក (ADA) ការសាកសួរ៖ 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eLANGUAGES\u003c/b\u003e\u003c/p\u003e\r\nភាសាអង់គ្លេស និងអេស្ប៉ាញ សេវាបកប្រែមានសម្រាប់ភាសាផ្សេងទៀតទាំងអស់។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003e*វិញ្ញាបនប័ត្រច្បាប់ជនពិការអាមេរិក (ADA)*\u003c/b\u003e\u003c/p\u003e\r\n\u003cp\u003e\u003cb\u003eតើវិញ្ញាបនប័ត្រ ADA ជាអ្វី៖\u003c/b\u003e ច្បាប់ស្តីពីពិការភាពរបស់ជនជាតិអាមេរិក គឺជាច្បាប់សហព័ន្ធដែលហាមឃាត់ការរើសអើងដោយផ្អែកលើពិការភាពក្នុងការងារ សេវាសាធារណៈ ការដឹកជញ្ជូន ការស្នាក់នៅសាធារណៈ និងទូរគមនាគមន៍។ ផ្នែកដឹកជញ្ជូនរបស់ ADA តម្រូវឱ្យប្រព័ន្ធដឹកជញ្ជូនផ្លូវថេរត្រូវតែអាចចូលទៅដល់ជនពិការបាន។ ច្បាប់នេះក៏ផ្តល់សម្រាប់សេវាកម្មប៉ារ៉ាស៊ីតបំពេញបន្ថែមផងដែរ ប្រសិនបើរថយន្តក្រុងមិនអាចចូលទៅដល់បាន ឬប្រសិនបើពិការភាព ឬលក្ខខណ្ឌរបស់អ្នករារាំងអ្នកពីការប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈដែលមានកំណត់។\u003c/p\u003e\r\n\u003cp\u003e\u003cb\u003eតម្រូវការសម្រាប់វិញ្ញាបនបត្រ ADA៖\u003c/b\u003e បុគ្គលម្នាក់ៗត្រូវតែមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលរារាំងអ្នកជិះមិនឱ្យប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរ។ ពិការភាពត្រូវតែផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព។\u003c/p\u003e\r\n\u003cp\u003e\u003cb\u003eដើម្បីដាក់ពាក្យសុំវិញ្ញាបនបត្រ ADA៖\u003c/b\u003e\u003c/p\u003e\r\n\u003cp\u003eបុគ្គលដែលស្វែងរកវិញ្ញាបនប័ត្រ ADA អាចបំពេញពាក្យសុំតាមអ៊ីនធឺណិតនៅ https://www.goventura.org/getting-around/ada-certification/ ឬហៅទូរសព្ទទៅ Mobile Management Partners (MMP) តាមលេខ 888-667-7001 ដើម្បីដាក់ពាក្យ។\r\nការវាយតម្លៃដោយផ្ទាល់ត្រូវតែធ្វើឡើងនៅពេលដាក់ពាក្យស្នើសុំ\u003c/p\u003e\r\n \r\n\r\n\r\n\r\n","paratransit_363_description":"\u003cp\u003eទីក្រុង Moorpark ផ្តល់សេវាកម្មដឹកជញ្ជូនតាមកាលវិភាគជាលក្ខណៈបុគ្គលសម្រាប់មនុស្សវ័យចំណាស់ដែលមានអាយុ 65+ និងការដឹកជញ្ជូនទាក់ទងនឹងពិការភាពសម្រាប់អ្នកដែលមានវិញ្ញាបនប័ត្រច្បាប់ស្តីពីពិការភាពអាមេរិក (ADA)។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eសេវាកម្មកំពុងបន្ត។ \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសិទ្ធិ៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសិទ្ធិទទួលបានការដឹកជញ្ជូនទាក់ទងនឹងពិការភាព Moorpark៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nសេវាកម្មបុគ្គលដែលមានពិការភាពគ្រប់វ័យជាមួយនឹងវិញ្ញាបនប័ត្រ ADA ។\r\n(ប្រសិនបើអ្នកមានដែនកំណត់បណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ រាងកាយ ផ្លូវចិត្ត ការមើលឃើញ ការយល់ដឹង ឬពិការភាពផ្សេងទៀតដែលនឹងប៉ះពាល់ដល់សមត្ថភាពរបស់អ្នកក្នុងការចូលទៅកាន់សេវារថយន្តក្រុងផ្លូវថេរ អ្នកអាចមានសិទ្ធិទទួលបានវិញ្ញាបនប័ត្រ ADA ។ សូមមើលផ្នែកនៅខាងក្រោមនៃ ធាតុនេះសម្រាប់ព័ត៌មានបន្ថែមអំពីរបៀបដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ។)\r\n\u003cbr\u003e\r\n\u003cb\u003eសិទ្ធិទទួលបានការដឹកជញ្ជូនជាន់ខ្ពស់ Moorpark៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nបុគ្គលដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ មានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់សម្រាប់ការដឹកជញ្ជូន Dial-A-Ride ក្នុងនាមជាមនុស្សចាស់។ មនុស្សចាស់ដែលមានពិការភាពត្រូវបានស្វាគមន៍ក្នុងការដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសេវាកម្មសត្វ\u003c/b\u003e\r\n\u003cbr\u003e\r\nសត្វបម្រើត្រូវបានអនុញ្ញាតនៅលើយានយន្ត។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eតំបន់សេវាកម្ម៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nការជិះទាំងអស់ត្រូវតែ 1) ចាប់ផ្តើម និងបញ្ចប់នៅ Moorpark 2) ផ្ទេរទៅ Los Angeles ACCESS ឬប្រព័ន្ធឡានក្រុងផ្លូវថេរ ឬ 3) ផ្ទេរទៅសេវាឡានក្រុង VISTA ។ ការធ្វើដំណើរផ្សេងទៀតរវាង Moorpark និងទីក្រុងផ្សេងទៀតនឹងប្រើប្រាស់សេវាកម្ម ECTA Connect Dial-A-Ride។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការកក់ទុក៖\u003c/b\u003e\r\nនៅពេលចុះឈ្មោះក្នុងកម្មវិធី សូមទូរស័ព្ទមកយ៉ាងហោចណាស់ពីរម៉ោងមុនពេលត្រូវការជិះ ប្រសិនបើមិនមានឧបករណ៍ចល័ត (ឧទាហរណ៍ រទេះរុញ)។ ហៅទូរសព្ទយ៉ាងហោចណាស់មួយថ្ងៃជាមុន ប្រសិនបើអ្នកជិះនឹងមានឧបករណ៍ចល័ត។ នៅពេលហៅទូរសព្ទ សូមប្រាប់អ្នកបញ្ជូនថាអ្នកគឺជា Moorpark Dial-A-Rider ។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការផ្ទេរប្រាក់៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nដើម្បីផ្ទេរនៅខាងក្រៅទីក្រុង Moorpark អ្នកដំណើរត្រូវតែឆ្លងកាត់ East County Transit Alliance (ECTA)។\r\n\u003cbr\u003e\r\nEast County Transit Alliance (ECTA) សេវាកម្ម InterCity CONNECT Dial-A-Ride ដែលជាសេវាកម្មដឹកជញ្ជូនជិះរួមគ្នាដែលមាននៅក្នុងភាគខាងកើតនៃ Ventura County ហើយត្រូវបានរចនាឡើងជាពិសេសដើម្បីអនុញ្ញាតឱ្យធ្វើដំណើរនៅខាងក្រៅតំបន់សេវាកម្ម Dial-A-Ride ក្នុងតំបន់។\r\n\u003cbr\u003e\r\n\u0026bull;ការកក់អាចត្រូវបានធ្វើឡើងដោយការហៅទៅកាន់ ECTA អ្នកបញ្ជូននឹងជួយក្នុងការរៀបចំការធ្វើដំណើរ។\r\n\u003cbr\u003e\r\n\u0026bull;ការផ្ទេរទៅទីក្រុង Los Angeles មាន\r\n\u003cbr\u003e\r\n\u0026bull;តម្លៃសំបុត្រ ECTA គឺ $6.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003eដំណើរការកម្មវិធី៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;ទាក់ទងនឹងពិការភាព – សូមមើលខាងក្រោមសម្រាប់ព័ត៌មានបន្ថែមអំពីការដាក់ពាក្យសុំ ADA ។\r\n\u003cbr\u003e\r\n\u0026bull;អ្នកពាក់ព័ន្ធជាន់ខ្ពស់ - ទាក់ទង Simi Valley Transit។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eឯកសារដែលទាមទារ៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;សម្រាប់សិទ្ធិដែលទាក់ទងនឹងពិការភាព៖ កាត ADA ដែលត្រូវបានចេញនៅពេលបញ្ចប់កម្មវិធី ADA (សូមមើលខាងក្រោមសម្រាប់ព័ត៌មានបន្ថែម)។\r\n\u003cbr\u003e\r\n\u0026bull;សម្រាប់សិទ្ធិជាមនុស្សចាស់៖ ភស្តុតាងនៃអាយុ (65 ឆ្នាំឡើងទៅ)។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003eថ្លៃសំបុត្រយន្តហោះ៖\u003c/b\u003e\r\nការធ្វើដំណើរនៅក្នុងទីក្រុង Moorpark: $ 2.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eទូរសព្ទ៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;សំណួរ/កង្វល់អំពីកម្មវិធី Dial-A-Ride៖ 805-517-6257\r\n\u003cbr\u003e\r\n\u0026bull;ការកក់/ECTA៖ 805-375-5467\r\n\u003cbr\u003e\r\n\u0026bull;កម្មវិធី VCTC ADA៖ 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសេវាកម្មផ្តល់ជូនជាភាសាដូចខាងក្រោម៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nអង់គ្លេស អេស្ប៉ាញ\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e*វិញ្ញាបនប័ត្រច្បាប់ពិការភាពអាមេរិក (ADA)*\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eតើវិញ្ញាបនប័ត្រ ADA ជាអ្វី៖\u003c/b\u003eច្បាប់ស្តីពីពិការភាពជនជាតិអាមេរិក គឺជាច្បាប់សហព័ន្ធដែលហាមឃាត់ការរើសអើងដោយផ្អែកលើពិការភាពក្នុងការងារ សេវាសាធារណៈ ការដឹកជញ្ជូន ការស្នាក់នៅសាធារណៈ និងទូរគមនាគមន៍។ ផ្នែកដឹកជញ្ជូនរបស់ ADA តម្រូវឱ្យប្រព័ន្ធដឹកជញ្ជូនផ្លូវថេរត្រូវតែអាចចូលទៅដល់ជនពិការបាន។ ច្បាប់នេះក៏ផ្តល់សម្រាប់សេវាប៉ារ៉ាស៊ីតបំពេញបន្ថែមផងដែរ ប្រសិនបើរថយន្តក្រុងមិនអាចចូលបាន ឬប្រសិនបើពិការភាព ឬលក្ខខណ្ឌរបស់អ្នករារាំងអ្នកពីការប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនសាធារណៈតាមផ្លូវថេរ។\r\n\u003cbr\u003e\r\n\u003cb\u003eតម្រូវការសម្រាប់វិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលម្នាក់ៗត្រូវតែមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលរារាំងអ្នកជិះមិនឱ្យប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរ។ ពិការភាពអាចនឹងត្រូវផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព។\r\n\u003cbr\u003e\r\n\u003cb\u003eដើម្បីដាក់ពាក្យសុំវិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលដែលស្វែងរកការបញ្ជាក់ ADA អាចបំពេញពាក្យសុំតាមអ៊ីនធឺណិតនៅhttps://www.goventura.org/getting-around/ada-certification/ ឬ callMobility Management Partners (MMP) នៅ 888-667-7001 អនុវត្ត។\r\nការវាយតម្លៃបុគ្គលរបស់ Anin អាចត្រូវបានទាមទារនៅពេលដែលពាក្យសុំត្រូវបានដាក់ស្នើ។\r\n","transit_308_description":"\u003cp\u003eផ្តល់ការដឹកជញ្ជូនតាមរថយន្តក្រុងសាធារណៈ ដើម្បីបម្រើតម្រូវការចម្រុះរបស់សហគមន៍។ ការកាត់បន្ថយថ្លៃឈ្នួលដែលអាចរកបានសម្រាប់បុគ្គលពិការ និងសម្រាប់អ្នកដែលមានអាយុលើសពី 65 ឆ្នាំផងដែរ។ យានជំនិះទាំងអស់ត្រូវបានបំពាក់ ដើម្បីបម្រើអ្នកដែលមានឧបករណ៍ចល័ត។\nការដឹកជញ្ជូនតាមឡានក្រុងត្រូវបានផ្តល់ជូននៅក្នុងទីក្រុង Ojai, Oxnard, Port Hueneme, Ventura និងនៅក្នុងតំបន់ខោនធីដែលមិនរួមបញ្ចូលរវាងទីក្រុង។\u003c/p\u003e\n\n\u003cp\u003e-ហៅទូរសព្ទ ឬចូលមើលគេហទំព័រសម្រាប់ព័ត៌មានបន្ថែមអំពីតម្លៃដែលបានកាត់បន្ថយ និងកាលវិភាគរថយន្តក្រុងបច្ចុប្បន្ន។\u003c/p\u003e\n\u003cp\u003eសេវាកម្មអតិថិជនមានសម្រាប់សំណួរទាំងអស់ពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ ចាប់ពីម៉ោង 7:00 ព្រឹក ដល់ 7:00 យប់។\u003c/p\u003e","oneclick.pages.transportation_eligibility.age_info_popup":"ប្រសិនបើអ្នកចង់ឃើញសេវាកម្មដឹកជញ្ជូនឯកទេសដែលអាចបំពេញតម្រូវការរបស់អ្នក សូមបញ្ជាក់អាយុរបស់អ្នកខាងក្រោម។ សេវាកម្មដឹកជញ្ជូនឯកទេសមួយចំនួនដាក់កម្រិតលើសិទ្ធិទទួលបានដោយផ្អែកលើអាយុ ហើយលទ្ធផលស្វែងរក Find a Ride នឹងរួមបញ្ចូលតែសេវាកម្មបែបនេះ ប្រសិនបើអ្នកបានបញ្ចូលអាយុរបស់អ្នក ហើយប្រសិនបើអាយុរបស់អ្នកស្ថិតក្នុងជួរសិទ្ធិដែលបានបញ្ជាក់។","oneclick.pages.trip_response.connect_to_app.uber":"ប្រើកម្មវិធី Uber ដើម្បីរៀបចំកាលវិភាគ","oneclick.pages.trip_response.car.only_label":"បើកបរក្នុងរថយន្តឯកជន","oneclick.pages.trip_response.walk.only_label":"ដើរពេញដំណើរ","oneclick.pages.trip_response.bicycle.only_label":"ជិះកង់ទាំងមូល","oneclick.pages.transportation_eligibility.accommodations_info_popup":"ប្រសិនបើអ្នកចង់ឃើញសេវាកម្មដឹកជញ្ជូនឯកទេសដែលអាចបំពេញតម្រូវការរបស់អ្នក សូមបង្ហាញការស្នាក់នៅចល័តណាមួយដែលអ្នកត្រូវការដោយជ្រើសរើសប្រអប់ធីកដែលត្រូវគ្នាខាងក្រោម។ លទ្ធផលស្វែងរកការជិះនឹងរួមបញ្ចូលតែសេវាកម្មដឹកជញ្ជូនឯកទេសដែលអាចផ្តល់កន្លែងស្នាក់នៅដែលអ្នកបានជ្រើសរើស។","oneclick.pages.trip_response.go_button":"ជ្រើសរើសដំណើរកម្សាន្តនេះ។","oneclick.pages.trip_response.call_to_schedule":"រៀបចំផែនការជាមុនសម្រាប់ការធ្វើដំណើរនេះ។","global.otp.misc.wait":"ពេលវេលារង់ចាំ","find_services_out_of_area_message":"មិនមានព័ត៌មានអំពីសេវាមនុស្សដែលមាននៅក្នុងតំបន់នោះទេ។ សូមស្វែងរកអ្នកផ្តល់សេវាក្នុងស្រុក 211 នៅ www.211.org ។","paratransit_320_description":"\u003cp\u003eទីក្រុងនៃ Thousand Oaks ដំណើរការកម្មវិធី Dial-A-Ride ពីផ្ទះមួយទៅផ្ទះសម្រាប់អ្នកដំណើរដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ និងសម្រាប់អ្នកដែលមានប័ណ្ណសញ្ជាតិអាមេរិកដែលមានពិការភាព (ADA) ដែលធ្វើដំណើរក្នុងទីក្រុង Thousand Oaks និង Westlake ភូមិ។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eសេវាកម្មកំពុងបន្ត..\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសិទ្ធិ៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eសេវាកម្មនេះមានសម្រាប់មនុស្សចាស់ (បុគ្គលដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ) និងសម្រាប់បុគ្គលគ្រប់វ័យដែលមានវិញ្ញាបនប័ត្រ ADA ។ \u003c/p\u003e\r\n\u003cbr\u003e\r\n(ប្រសិនបើអ្នកមានដែនកំណត់បណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ រាងកាយ ផ្លូវចិត្ត ការមើលឃើញ ការយល់ដឹង ឬពិការភាពផ្សេងទៀតដែលនឹងប៉ះពាល់ដល់សមត្ថភាពរបស់អ្នកក្នុងការចូលទៅកាន់សេវារថយន្តក្រុងផ្លូវថេរ អ្នកអាចមានសិទ្ធិទទួលបានវិញ្ញាបនប័ត្រ ADA ។ សូមមើលផ្នែកនៅខាងក្រោមនៃ ធាតុនេះសម្រាប់ព័ត៌មានបន្ថែមអំពីរបៀបដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA។)\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eមនុស្សចាស់ដែលមានពិការភាពត្រូវបានស្វាគមន៍ក្នុងការដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ព្រោះអ្នកជិះដែលមានការបញ្ជាក់ ADA មានអាទិភាព ប្រសិនបើជិះឈានដល់សមត្ថភាព។ \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសេវាកម្មសត្វ\u003c/b\u003e\r\n\u003cbr\u003e\r\nសត្វបម្រើត្រូវបានអនុញ្ញាតនៅលើយានយន្ត\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\r\n\u003cb\u003eតំបន់សេវាកម្ម៖\u003c/b\u003e\u003cbr\u003e\r\n\u003cp\u003eសេវាកម្ម DAR ត្រូវបានផ្តល់ជូននៅក្នុងទីក្រុង Thousand Oaks ភូមិ Westlake និងតំបន់ដែលមិនបានបញ្ចូលក្នុងខោនធីនៃ Newbury Park, Oak Park, Ventu Park, Lynn Ranch, Rolling Oaks, Hidden Valley និង Lake Sherwood។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការផ្ទេរប្រាក់៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eសេវាកម្មសម្ព័ន្ធអន្តរទីក្រុងភាគខាងកើត (ECTA) អន្តរទីក្រុងតភ្ជាប់ Dial-A-Ride ដែលជាសេវាកម្មដឹកជញ្ជូនជិះរួមគ្នាដែលមាននៅក្នុងភាគខាងកើតនៃខោនធី Ventura ហើយត្រូវបានរចនាឡើងជាពិសេសដើម្បីអនុញ្ញាតឱ្យធ្វើដំណើរនៅខាងក្រៅតំបន់សេវាកម្ម Dial-A-Ride ក្នុងតំបន់។\u003c /p\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eទៅកាន់ទីក្រុង Los Angeles៖ Thousand Oaks Dial-a-Ride ផ្តល់នូវការផ្ទេរទៅកាន់ប្រព័ន្ធ LA Access Dial-A-Ride នៅស្ថានីយ៍ Thousand Oaks Transit ។ វាជាការល្អបំផុតក្នុងការកក់ការធ្វើដំណើរពីស្ថានីយ៍ឆ្លងកាត់ Thousand Oaks ទៅកាន់គោលដៅរបស់អ្នកនៅ LA តាមរយៈ LA Access ជាមុនសិន បន្ទាប់មកដើម្បីកក់ពីចំណុចចាប់ផ្តើមរបស់អ្នកនៅ Thousand Oaks ទៅស្ថានីយដឹកជញ្ជូន។ Thousand Oaks Transit នឹងសំរបសំរួលពេលវេលា ដើម្បីឱ្យអ្នកដំណើរមកដល់ចំណុចផ្ទេរក្នុងពេលវេលាសម្រាប់ផ្នែកទីពីរនៃការធ្វើដំណើរ។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eដំណើរការកម្មវិធី៖\u003c/b\u003e \u003cbr\u003e\r\n\u0026bull;ទាក់ទងនឹងពិការភាព - កម្មវិធីអនឡាញ ឬទាក់ទងដៃគូគ្រប់គ្រងចល័ត។\r\n\u003cbr\u003e\r\n\u0026bull;ពាក់ព័ន្ធ​នឹង​មនុស្ស​ចាស់ – ទាក់ទង​ការ​ឆ្លងកាត់​រាប់ពាន់​អូក។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eឯកសារដែលទាមទារ៖\u003c/b\u003e\u003cbr\u003e\r\n\u0026bull;សម្រាប់សិទ្ធិដែលទាក់ទងនឹងពិការភាព៖ កាត ADA ដែលត្រូវបានចេញនៅពេលបញ្ចប់កម្មវិធី ADA\r\n\u003cbr\u003e\r\n\u0026bull;សម្រាប់​សិទ្ធិ​ជា​មនុស្ស​ចាស់៖ ភស្តុតាង​នៃ​អាយុ (65 ឆ្នាំ​ឡើង​ទៅ)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eថ្លៃសំបុត្រយន្តហោះ៖\u003c/b\u003e\u003cbr\u003e\r\n\u0026bull;គោលបំណងទូទៅ; ថ្លៃធ្វើដំណើរក្នុងស្រុក (ការធ្វើដំណើរក្នុងរង្វង់មួយពាន់អុក): $4.00\r\n\u003cbr\u003e\r\n\u0026bull;តម្លៃសំបុត្រក្នុងតំបន់ (សម្រាប់តែអ្នកកាន់ប័ណ្ណ ADA និងមនុស្សវ័យចំណាស់ 55+): Camarillo ទៅទីក្រុង East Ventura County: $6.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eទូរសព្ទ៖\u003c/b\u003e\u003cbr\u003e\r\n\u003cp\u003eការកក់ទុក សំណួរ ព័ត៌មាន/ECTA៖ 805-375-5467\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសេវាកម្មផ្តល់ជូនជាភាសាដូចខាងក្រោម៖\u003c/b\u003e \u003cbr\u003e\r\n\u003cp\u003eអង់គ្លេស និងអេស្ប៉ាញ\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e*វិញ្ញាបនប័ត្រច្បាប់ពិការភាពអាមេរិក (ADA)*\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eតើវិញ្ញាបនប័ត្រ ADA ជាអ្វី៖\u003c/b\u003eច្បាប់ស្តីពីពិការភាពជនជាតិអាមេរិក គឺជាច្បាប់សហព័ន្ធដែលហាមឃាត់ការរើសអើងដោយផ្អែកលើពិការភាពក្នុងការងារ សេវាសាធារណៈ ការដឹកជញ្ជូន ការស្នាក់នៅសាធារណៈ និងទូរគមនាគមន៍។ ផ្នែកដឹកជញ្ជូនរបស់ ADA តម្រូវឱ្យប្រព័ន្ធដឹកជញ្ជូនផ្លូវថេរត្រូវតែអាចចូលទៅដល់ជនពិការបាន។ ច្បាប់នេះក៏ផ្តល់សម្រាប់សេវាប៉ារ៉ាស៊ីតបំពេញបន្ថែមផងដែរ ប្រសិនបើរថយន្តក្រុងមិនអាចចូលបាន ឬប្រសិនបើពិការភាព ឬលក្ខខណ្ឌរបស់អ្នករារាំងអ្នកពីការប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនសាធារណៈតាមផ្លូវថេរ។\r\n\u003cbr\u003e\r\n\u003cb\u003eតម្រូវការសម្រាប់វិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលម្នាក់ៗត្រូវតែមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលរារាំងអ្នកជិះមិនឱ្យប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរ។ ពិការភាពអាចនឹងត្រូវផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព។\r\n\u003cbr\u003e\r\n\u003cb\u003eដើម្បីដាក់ពាក្យសុំវិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលដែលស្វែងរកការបញ្ជាក់ ADA អាចបំពេញពាក្យសុំតាមអ៊ីនធឺណិតនៅhttps://www.goventura.org/getting-around/ada-certification/ ឬ callMobility Management Partners (MMP) នៅ 888-667-7001 អនុវត្ត។\r\nការវាយតម្លៃបុគ្គលរបស់ Anin អាចត្រូវបានទាមទារនៅពេលដែលពាក្យសុំត្រូវបានដាក់ស្នើ។\r\n\r\n\r\n  \r\n","oneclick.pages.trip_response.connect_to_app.lyft":"ប្រើកម្មវិធី Lyft ដើម្បីរៀបចំកាលវិភាគ","oneclick.pages.trip_response.purposes_header":"ចំណាំ","alert_14_message":"នេះ​គឺជា​ការសាកល្បង","alert_14_subject":"ការដាស់តឿនការសាកល្បង Derek","oneclick.global.transportation.help":"ជម្រើសដឹកជញ្ជូនសម្រាប់ការធ្វើដំណើររបស់អ្នក។","oneclick.pages.transportation_eligibility.trip_types_info_popup":"សូមបញ្ជាក់អំពីប្រភេទនៃការដឹកជញ្ជូនដែលអ្នកមានឆន្ទៈ និងអាចប្រើប្រាស់ដើម្បីបំពេញតម្រូវការការធ្វើដំណើររបស់អ្នក ដោយជ្រើសរើសប្រអប់ធីកដែលត្រូវគ្នាខាងក្រោម។ លទ្ធផលស្វែងរក 211RIDE នឹងរួមបញ្ចូលតែជម្រើសការធ្វើដំណើរដែលត្រូវគ្នានឹងប្រភេទដឹកជញ្ជូនដែលអ្នកបានជ្រើសរើស។","oneclick.pages.trip_response.transportation_button":"រៀបចំដំណើរកម្សាន្តរបស់អ្នកឡើងវិញ","oneclick.pages.service_details.transportation_button":"ស្វែងរកការដឹកជញ្ជូនទៅកាន់សេវាកម្មនេះ។","oneclick.pages.transportation_eligibility.eligibilities_header":"សម្រាប់សេវាកម្មឯកទេស បង្ហាញលក្ខណៈផ្ទាល់ខ្លួនរបស់អ្នក ដើម្បីពិនិត្យមើលសិទ្ធិ","oneclick.pages.transportation_eligibility.trip_types_header":"បញ្ជាក់ប្រភេទនៃការដឹកជញ្ជូនដើម្បីរួមបញ្ចូលនៅក្នុងការស្វែងរករបស់អ្នក។","partneragency_52_description":"2-1-1 Orange County ដំណើរការព័ត៌មាន និងប្រព័ន្ធបញ្ជូនដ៏ទូលំទូលាយសម្រាប់ Orange County, CA ។ 211OC ផ្ដល់នូវមូលដ្ឋានទិន្នន័យធនធាននៃសេវាសុខភាព និងជំនួយ និងជំនួយដែលអាចចូលដំណើរការបាន 24 ម៉ោងក្នុងមួយថ្ងៃ 7 ថ្ងៃក្នុងមួយសប្តាហ៍តាមអ៊ីនធឺណិត និងតាមរយៈខ្សែទូរស័ព្ទបន្ទាន់ពហុភាសារបស់យើង ដោយភ្ជាប់មនុស្សយ៉ាងរហ័ស និងមានប្រសិទ្ធភាពទៅនឹងកម្មវិធីដែលមានស្រាប់ និងព័ត៌មានឆ្លើយតបគ្រោះមហន្តរាយ។","partneragency_220_description":"211 Ventura County ដែលជាកម្មវិធីរបស់ Interface Children \u0026 Family Services គឺជាព័ត៌មានដ៏ទូលំទូលាយ និងសេវាកម្មបញ្ជូនបន្តសម្រាប់ Ventura County ។ យើងភ្ជាប់អ្នកហៅទូរសព្ទ និងអ្នកផ្ញើសារខោនធី Ventura ជាង 30,000 នាក់ជារៀងរាល់ឆ្នាំជាមួយនឹងព័ត៌មានអំពីសេវាសុខភាព និងមនុស្សដែលមានសម្រាប់ពួកគេ។","oneclick.global.languages.translated.fa":"فارسی","oneclick.global.languages.translated.zh":"中文","oneclick.global.languages.native.zh":"中国人","oneclick.global.modes.find_other_options":"ប្ដូរ​ប្រវត្តិរូប​ការ​ធ្វើ​ដំណើរ​របស់​អ្នក​តាម​បំណង","oneclick.pages.transportation_eligibility.header":"ប្ដូរ​ប្រវត្តិរូប​ការ​ធ្វើ​ដំណើរ​របស់​អ្នក​តាម​បំណង","oneclick.global.modes.walk":"ដើរ","oneclick.pages.user_locator.services_help":"ស្វែងរកសេវាមនុស្ស និងធនធាននៅជិតអ្នក។","oneclick.pages.transportation_eligibility.age_header":"សម្រាប់សេវាកម្មឯកទេស សូមបញ្ជាក់អាយុរបស់អ្នក ដើម្បីពិនិត្យមើលសិទ្ធិទទួលបាន","arrival_time_sorter":"ពេលវេលាមកដល់","wait_time_sorter":"ផ្ទេរពេលវេលារង់ចាំ","arrival_sorter":"ពេលវេលាមកដល់","cost_sorter":"ការចំណាយ","paratransit_sorter":"តម្រៀបតាម៖ ជម្រើសឯកទេសដំបូង","oneclick.pages.resend_email_confirmation.success_message":"បានផ្ញើការបញ្ជាក់។ សូម​ពិនិត្យមើល​អ៊ី​ម៉ែ​ល​របស់​អ្នក។","accommodation_service_animals_name":"សត្វសេវាកម្មត្រូវបានអនុញ្ញាត","oneclick.pages.service_details.email":"អ៊ីមែល","oneclick.global.sign_out_successful":"អ្នក​ត្រូវ​បាន​ចេញ","oneclick.global.modes.bicycle":"កង់","oneclick.pages.user_profile.generic_error_message":"មិនអាចធ្វើបច្ចុប្បន្នភាពប្រវត្តិរូបរបស់អ្នកបានទេ។","oneclick.pages.user_profile.update_profile_success":"បានធ្វើបច្ចុប្បន្នភាពប្រវត្តិរូប","oneclick.pages.sms.sms_sent":"អត្ថបទបានផ្ញើ","oneclick.pages.sms.submit_button":"ផ្ញើអត្ថបទ","oneclick.pages.sms.description":"បញ្ចូលលេខទូរស័ព្ទរបស់អ្នក ដើម្បីផ្ញើសារដោយខ្លួនឯងនូវសេវាកម្មនេះ។","oneclick.pages.sms.header":"ផ្ញើ​សារ​ដោយ​ខ្លួន​ឯង​សេវា​នេះ​","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"ការបញ្ជាក់ពាក្យសម្ងាត់មិនអាចទទេបានទេ។","oneclick.pages.sign_up.error_messages.password_not_complex":"ពាក្យ​សម្ងាត់​ត្រូវ​មាន​យ៉ាង​ហោច​ណាស់ 6 តួ ហើយ​មាន​យ៉ាង​ហោច​ណាស់ 1 អក្សរ និង 1 លេខ","oneclick.global.transit_unavailable":"មិន​អាច​ធ្វើ​ដំណើរ​បាន​ទេ។","oneclick.global.driving_unavailable":"មិនមានការណែនាំអំពីការបើកបរទេ។","oneclick.pages.service_details.sms_header":"ផ្ញើ​សារ​ដោយ​ខ្លួន​ឯង​សេវា​នេះ​","oneclick.pages.service_details.address":"អាស័យដ្ឋាន៖","categories.help":"ចុចលើប្រភេទដើម្បីមើលសេវាកម្ម និងធនធាន។","accommodation_loud_speaker_note":"ខ្ញុំត្រូវការការប្រកាសអំពីរថយន្តតាមរយៈឧបករណ៍បំពងសំឡេង","accommodation_loud_speaker_name":"ឧបករណ៍បំពងសំឡេង","cateogories.help":"ចុចលើប្រភេទខាងក្រោមដើម្បីស្វែងរកសេវាកម្មសហគមន៍ដែលនៅជិតអ្នក។","oneclick.pages.session_user_preference_disabled_text":"កុំបង្ហាញអេក្រង់នេះម្តងទៀត","paratransit_services.title":"អ្នកផ្តល់សេវាដឹកជញ្ជូន","oneclick.pages.feedback_status.review":"ពិនិត្យឡើងវិញ","oneclick.pages.feedback_status.feedback_header_no_subj":"មតិរបស់អ្នកពី {{date}}","oneclick.pages.feedback_status.feedback_header_w_subj":"មតិរបស់អ្នកអំពី {{subject}} ពី {{date}}","purpose_hopelinknemt_question":"missing key purpose_hopelinknemt_question","purpose_hopelinknemt_note":"missing key purpose_hopelinknemt_note","purpose_hopelinknemt_name":"missing key purpose_hopelinknemt_name","purpose_metroflex_question":"missing key purpose_metroflex_question","purpose_metroflex_note":"missing key purpose_metroflex_note","purpose_metroflex_name":"missing key purpose_metroflex_name","purpose_zip_app_question":"missing key purpose_zip_app_question","purpose_zip_app_note":"missing key purpose_zip_app_note","purpose_zip_app_name":"missing key purpose_zip_app_name","purpose_hyde_shuttle_disclaimer_question":"missing key purpose_hyde_shuttle_disclaimer_question","purpose_hyde_shuttle_disclaimer_note":"missing key purpose_hyde_shuttle_disclaimer_note","purpose_hyde_shuttle_disclaimer_name":"ការធ្វើដំណើរត្រូវតែត្រូវបានស្នើសុំយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន និងរហូតដល់ 30 ថ្ងៃមុនការធ្វើដំណើរ","purpose_homage_tap_question":"missing key purpose_homage_tap_question","purpose_homage_tap_note":"missing key purpose_homage_tap_note","purpose_homage_tap_name":"missing key purpose_homage_tap_name","purpose_two_days_question":"missing key purpose_two_days_question","purpose_two_days_note":"missing key purpose_two_days_note","purpose_two_days_name":"missing key purpose_two_days_name","purpose_pay_your_pal_note":"សេវាកម្មនេះប្រហែលជាអាចជួយផ្តល់សំណងដល់អ្នកដែលជួយផ្តល់ការដឹកជញ្ជូនសម្រាប់អ្នកនៅខាងក្រៅតំបន់សេវាកម្ម DART សម្រាប់ការធ្វើដំណើរនៅក្នុងខោនធី Snohomish ។","purpose_pay_your_pal_name":"សេវាកម្មនេះប្រហែលជាអាចជួយផ្តល់សំណងដល់អ្នកដែលជួយផ្តល់ការដឹកជញ្ជូនសម្រាប់អ្នកនៅខាងក្រៅតំបន់សេវាកម្ម DART សម្រាប់ការធ្វើដំណើរនៅក្នុងខោនធី Snohomish ។","paratransit_67_description":" កម្មវិធី Pay Your Pal ជួយទូទាត់សងអ្នកជិតខាង មិត្តភ័ក្តិ ឬអ្នកផ្សេងទៀតដែលអាចឱ្យអ្នកជិះសម្រាប់ថ្លៃធ្វើដំណើររបស់អ្នក។\r\n\r\nតើអ្នកណាមានសិទ្ធិ?\r\n\r\nប្រសិនបើអ្នករស់នៅក្នុងតំបន់ Snohomish ជនបទ ហើយមានពិការភាព ប៉ុន្តែត្រូវការទៅធ្វើការ សាលារៀន ឬការណាត់ជួបពេទ្យ ហើយមិនរស់នៅក្បែរចំណតឡានក្រុង យើងប្រហែលជាអាចជួយផ្តល់សំណងដល់មិត្តភក្តិ អ្នកជិតខាង និងសមាជិកគ្រួសាររបស់អ្នកដែលជួយផ្តល់មធ្យោបាយធ្វើដំណើរ សម្រាប់​អ្នក។\r\nតើអ្នកណាមានសិទ្ធិ?\r\n\r\nប្រសិនបើអ្នករស់នៅក្នុងតំបន់ជនបទ Snohomish County ហើយមានពិការភាព ប៉ុន្តែត្រូវការទៅធ្វើការ សាលារៀន ឬការណាត់ជួបពេទ្យ ហើយមិនរស់នៅក្បែរចំណតឡានក្រុងទេ យើងប្រហែលជាអាចជួយផ្តល់សំណងដល់មិត្តភក្តិ អ្នកជិតខាង និងសមាជិកគ្រួសាររបស់អ្នកដែលជួយផ្តល់មធ្យោបាយធ្វើដំណើរ សម្រាប់​អ្នក។ * មិននៅក្នុងតំបន់សេវា DART ទេ។","purpose_tap_homage_note":"TAP គឺជាកម្មវិធីដឹកជញ្ជូនតាមជនបទរបស់ Homage ដែលផ្តល់សេវាមិនសង្គ្រោះបន្ទាន់ដល់មនុស្សអាយុ 55 ឆ្នាំ ឬចាស់ជាងនេះ ជនពិការគ្រប់វ័យ ឬអ្នកដែលមានប្រាក់ចំណូលទាបគ្រប់អាយុដែលនៅក្រៅតំបន់សេវា DART (Dial a Ride)។\r\n\r\n","purpose_tap_homage_name":"TAP គឺជាកម្មវិធីដឹកជញ្ជូនតាមជនបទរបស់ Homage ដែលផ្តល់សេវាមិនសង្គ្រោះបន្ទាន់ដល់មនុស្សអាយុ 55 ឆ្នាំ ឬចាស់ជាងនេះ ជនពិការគ្រប់វ័យ ឬអ្នកដែលមានប្រាក់ចំណូលទាបគ្រប់អាយុដែលនៅក្រៅតំបន់សេវា DART (Dial a Ride)។","purpose_tap_homage_question":"missing key purpose_tap_homage_question","purpose_pay_your_pal_question":"missing key purpose_pay_your_pal_question","purpose_outside_dart_area_question":"missing key purpose_outside_dart_area_question","purpose_outside_dart_area_note":"missing key purpose_outside_dart_area_note","purpose_outside_dart_area_name":"missing key purpose_outside_dart_area_name","purpose_two_hours_note":"គោលដៅធ្វើដំណើរត្រូវតែក្នុងរយៈពេលពីរម៉ោងបន្ទាប់ពីទីតាំងចាប់ផ្តើម។ ទាក់ទងអ្នកសម្របសម្រួលរថយន្តសហគមន៍ ដើម្បីរៀបចំការធ្វើដំណើររបស់អ្នក។","purpose_two_hours_name":"គោលដៅធ្វើដំណើរត្រូវតែក្នុងរយៈពេលពីរម៉ោងបន្ទាប់ពីទីតាំងចាប់ផ្តើម។ ទាក់ទងអ្នកសម្របសម្រួលរថយន្តសហគមន៍ ដើម្បីរៀបចំការធ្វើដំណើររបស់អ្នក។","purpose_two_hours_question":"missing key purpose_two_hours_question","global.mode_paratransit_name":"ការដឹកជញ្ជូនឯកទេស (រៀបចំផែនការជាមុន និងឥឡូវនេះសេវាកម្ម រួមទាំងមួយចំនួនដែលមានដំណើរការសិទ្ធិទទួលបាន)","api_v1.emails.user_trip_header.opener":"នេះគឺជាព័ត៌មានដែលអ្នកបានស្នើសុំអំពីការធ្វើដំណើរខាងក្រោម","api_v1.emails.user_trip_header.automated_message":"នេះជាសារស្វ័យប្រវត្តិ - កុំឆ្លើយតបដោយផ្ទាល់ទៅអ៊ីមែលនេះ។ សូមទូរស័ព្ទទៅភ្នាក់ងារដឹកជញ្ជូនក្នុងតំបន់របស់អ្នក ដោយមានសំណួរ ឬកង្វល់ណាមួយទាក់ទងនឹងការធ្វើដំណើររបស់អ្នក","purpose_eligibility_verification_required_question":"missing key purpose_eligibility_verification_required_question","purpose_eligibility_verification_required_note":"ការផ្ទៀងផ្ទាត់សិទ្ធិត្រូវបានទាមទារ","purpose_eligibility_verification_required_name":"ការផ្ទៀងផ្ទាត់សិទ្ធិត្រូវបានទាមទារ","oneclick.pages.user_locator.origin_search.placeholder_found":"ទីតាំងចាប់ផ្តើមរបស់អ្នក។","purpose_pierce_211_question":"missing key purpose_pierce_211_question","oneclick.pages.feedback_status.header":"ស្ថានភាពនៃមតិកែលម្អរបស់អ្នក។","oneclick.pages.language_selector_modal.form_title":"ជ្រើសរើសភាសារបស់អ្នក។","oneclick.pages.language_selector_modal.header":"ភាសា​ដែល​ពេញចិត្ត","oneclick.pages.reset_password.error_message":"មានបញ្ហាក្នុងការកំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញ។ សូមផ្ទៀងផ្ទាត់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក ហើយព្យាយាមម្តងទៀត។","oneclick.pages.reset_password.success_message":"ពាក្យសម្ងាត់របស់អ្នកត្រូវបានកំណត់ឡើងវិញដោយជោគជ័យ។ អ៊ីមែលត្រូវបានផ្ញើទៅ {{email}}។","oneclick.pages.reset_password.reset_password_description":"ដើម្បីកំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញ សូមបញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នក។ អ្នកនឹងត្រូវបានផ្ញើអ៊ីមែលជាមួយនឹងពាក្យសម្ងាត់ថ្មីរបស់អ្នក។","oneclick.pages.reset_password.reset_password_button":"កំណត់ពាក្យសម្ងាត់ឡើងវិញ","oneclick.pages.reset_password.header":"កំណត់ពាក្យសម្ងាត់ឡើងវិញ","oneclick.pages.sign_up.email_placeholder":"អាស័យ​ដ្ឋាន​អ៊ី​ម៉េ​ល","oneclick.pages.sign_up.error_messages.password_mismatch":"ពាក្យសម្ងាត់មិនត្រូវគ្នាទេ។","oneclick.pages.sign_up.error_messages.password_bad":"ពាក្យសម្ងាត់របស់អ្នកត្រូវតែមានយ៉ាងហោចណាស់ 6 តួអក្សរ មានអក្សរ 1 និងលេខ 1","oneclick.pages.sign_up.error_messages.default":"មានបញ្ហាក្នុងការចុះឈ្មោះ។ សូមកែកំហុសខាងក្រោម។","oneclick.pages.sign_up.sign_up_button":"ចុះ​ឈ្មោះ","oneclick.pages.sign_in.error_messages.unconfirmed":"គណនីរបស់អ្នកមិនទាន់ត្រូវបានបញ្ជាក់នៅឡើយទេ។ មុនពេលចូល សូមចុចតំណបញ្ជាក់នៅក្នុងអ៊ីមែលដែលយើងផ្ញើទៅអ្នក។","oneclick.pages.user_profile.first_name":"ឈ្មោះដំបូង","oneclick.pages.user_profile.header":"ប្រវត្តិរូបរបស់ខ្ញុំ","oneclick.pages.user_profile.update_button":"រក្សាទុកប្រវត្តិរូប","oneclick.pages.paratransit_services.feedback_button":"វាយតម្លៃសេវាកម្មនេះ។","oneclick.pages.paratransit_services.header":"ជម្រើសដឹកជញ្ជូន","oneclick.pages.taxi_services.header":"ជម្រើសតាក់ស៊ី","oneclick.pages.directions.steps_tab.last_transit_step":"ឈប់នៅចំណត៖ {{destination}}","oneclick.pages.directions.steps_tab.transit_step":"ជិះទូក {{service_name}} ផ្លូវ {{route}} ហើយជិះវា {{stops}} ឈប់","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} នៅលើ {{street_name}} សម្រាប់ {{distance}}","oneclick.pages.directions.steps_tab.first_nontransit_step":"HEAD {{direction}} នៅលើ {{street_name}} សម្រាប់ {{distance}}","oneclick.pages.directions.steps_tab.trip_date_label":"ការធ្វើដំណើររបស់អ្នកនៅលើ","oneclick.pages.directions.header":"ទិសដៅ","oneclick.pages.transportation_service_details.eligibilities_header":"តម្រូវការសិទ្ធិទទួលបាន (ណាមួយ)","oneclick.pages.transportation_service_details.accommodations_header":"ការស្នាក់នៅដែលបានផ្តល់","oneclick.pages.transportation_service_details.schedule":"កាលវិភាគ","oneclick.pages.transportation_service_details.phone":"ទូរស័ព្ទ","oneclick.pages.transportation_service_details.fare":"ថ្លៃឈ្នួល","oneclick.pages.service_details.travel_instructions":"ការណែនាំអំពីការធ្វើដំណើរ","oneclick.pages.service_details.languages_spoken":"ភាសា​និយាយ","oneclick.pages.service_details.payment_options":"ជម្រើស​ការ​ទូទាត់","oneclick.pages.service_details.documents_required":"ឯកសារចាំបាច់","oneclick.pages.service_details.program_service_hours":"ម៉ោងសេវាកម្មកម្មវិធី","oneclick.pages.service_details.site_hours":"ម៉ោងគេហទំព័រ","oneclick.pages.service_details.service_description":"ការពិពណ៌នាអំពីសេវាកម្ម","oneclick.pages.service_details.intake_procedure":"នីតិវិធីទទួលទាន","oneclick.pages.service_details.fees":"ថ្លៃសេវា","oneclick.pages.service_details.area_served":"តំបន់បម្រើ","paratransit_361_description":"ផ្តល់ជូននូវសេវាកម្មជិះតាមកាលវិភាគផ្ទាល់ខ្លួន ដែលនាំអ្នកដំណើរពីប្រភពដើមទៅកាន់គោលដៅរបស់ពួកគេ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eសេវាកម្មកំពុងបន្ត។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003c/p\u003e\n\u003cb\u003eសិទ្ធិ\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eសេវាកម្ម Valley Express Dial-A-Ride មានសម្រាប់អ្នកគ្រប់គ្នា។ អ្នកដំណើរដែលមានអាយុលើសពី 65 ឆ្នាំ ឬជាមួយវិញ្ញាបនប័ត្រច្បាប់ស្តីពីពិការភាពអាមេរិក (ADA) ត្រូវបានផ្តល់អាទិភាពក្នុងអំឡុងពេលដំណើរការកក់។\u003c/p\u003e\n\u003cbr\u003e\n(ប្រសិនបើអ្នកមានដែនកំណត់បណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ រាងកាយ ផ្លូវចិត្ត ការមើលឃើញ ការយល់ដឹង ឬពិការភាពផ្សេងទៀតដែលនឹងប៉ះពាល់ដល់សមត្ថភាពរបស់អ្នកក្នុងការចូលទៅកាន់សេវារថយន្តក្រុងផ្លូវថេរ អ្នកអាចមានសិទ្ធិទទួលបានវិញ្ញាបនប័ត្រ ADA ។ សូមមើលផ្នែកនៅខាងក្រោមនៃ ធាតុនេះសម្រាប់ព័ត៌មានបន្ថែមអំពីរបៀបដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ។)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសេវាកម្មសត្វ\u003c/b\u003e\n\u003cbr\u003e\nValley Express Bus និង Dial-A-Ride អនុញ្ញាតឱ្យសត្វសេវាកម្មដែលត្រូវបានបណ្តុះបណ្តាលដើម្បីជួយជនពិការ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eតំបន់សេវាកម្ម\u003c/b\u003e\n\u003cbr\u003e\nតំបន់សេវាកម្មរួមមានទីក្រុង Santa Paula និង Fillmore និងតំបន់ដែលមិនបានរួមបញ្ចូលដែលបង្កើតជា Heritage Valley ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការកក់ទុក៖\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eសាធារណជនទូទៅអាចស្នើសុំជិះបានតែនៅថ្ងៃដែលអ្នកចង់ជិះប៉ុណ្ណោះ។ សាធារណជនទូទៅមិនអាចកំណត់ពេលជិះមុនថ្ងៃធ្វើដំណើរបានទេ។ ការកក់ទុកជាសាធារណៈទូទៅត្រូវធ្វើយ៉ាងតិចពីរម៉ោងមុនម៉ោងធ្វើដំណើរ។ ការកក់ទុកក្នុងថ្ងៃតែមួយនឹងត្រូវបានផ្តល់ជូននៅលើមូលដ្ឋានដែលអាចប្រើបានតែប៉ុណ្ណោះ។\u003c/p\u003e\n\u003cbr\u003e\nមនុស្សចាស់ និង ADA Paratransit Riders អាចកក់ទុកការជិះរបស់ពួកគេរហូតដល់មួយសប្តាហ៍មុនការធ្វើដំណើររបស់ពួកគេ។\n\u003cbr\u003e\nការធ្វើដំណើរជាវគឺអាចរកបានសម្រាប់សាធារណជនទូទៅសម្រាប់ការធ្វើដំណើរដែលកើតឡើងក្នុងពេលតែមួយនៅថ្ងៃដដែល។ សេវាកម្មនេះត្រូវបានផ្តល់ជូនដោយផ្អែកលើមូលដ្ឋានបម្រើមុនគេ ហើយកន្លែងមានកំណត់។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eម៉ោងកក់៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;ច័ន្ទ ដល់ សុក្រ 5:45am-7:45pm\n\u003cbr\u003e\n\u0026bull;ថ្ងៃសៅរ៍ និងថ្ងៃអាទិត្យ 8:00am-6:00pm\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការផ្ទេរប្រាក់៖\u003c/b\u003e\n\u003cbr\u003e\nការផ្ទេរប្រាក់សាធារណៈទូទៅ៖ នៅក្នុង Fillmore/Piru ឬនៅក្នុង Santa Paula។\n\u003cbr\u003e\nចំណុចផ្ទេរប្រាក់ខាងក្រោមមានសម្រាប់តែមនុស្សចាស់ដែលមានអាយុ 65+ ប៉ុណ្ណោះ ហើយអ្នកដែលទទួលបានវិញ្ញាបនបត្រ ADA ក៏អាចធ្វើដំណើររវាងទីក្រុងនានានៃ៖\n\u003cbr\u003e\n\u0026bull;Fillmore\n\u003cbr\u003e\n\u0026bull;សាន់តា ប៉ូឡា\n\u003cbr\u003e\n\u0026bull;Saticoy\n\u003cbr\u003e\nទីតាំងចុះចត និងទទួលសម្រាប់ផ្ទេរគឺអាចរកបាននៅជុំវិញតំបន់ផ្ទេរផ្លូវ Wells ។ ផ្លូវព្រំដែនសម្រាប់ផ្ទេរគឺ៖\n\u003cbr\u003e\n\u0026bull;Saticoy Avenue និង Los Angeles Avenue ទៅខាងលិច\n\u003cbr\u003e\n\u0026bull;ផ្លូវ Foothill និងផ្លូវ Telegraph ខាងលិចទៅខាងជើង\n\u003cbr\u003e\n\u0026bull;North Wells Road, Date Avenue, Apple Avenue, Silk Tree Avenue, Heather Way, Lilac Way និង Campanula Avenue ទៅខាងកើត\n\u003cbr\u003e\n\u0026bull;Darling Road, Aster Street និង Rosal Lane ទៅខាងត្បូង\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eដំណើរការកម្មវិធី៖\u003c/b\u003e\n\u003cbr\u003e\nគ្មានទេ លុះត្រាតែដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eឯកសារដែលទាមទារ៖\u003c/b\u003e\n\u003cbr\u003e\nវិញ្ញាបនប័ត្រ ADA សម្រាប់អ្នកធ្វើដំណើររវាងទីក្រុងក្រោមការបញ្ជាក់ ADA\nភស្តុតាងនៃអាយុសម្រាប់ការជិះជាន់ខ្ពស់។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eថ្លៃសំបុត្រយន្តហោះ៖\u003c/b\u003e\n\u003cbr\u003e\nអ្នកជិះ ADA៖ ជំនួយការថែទាំផ្ទាល់ខ្លួន ជិះដោយឥតគិតថ្លៃ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eទូរសព្ទ៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;បន្ទាត់កក់៖ ៨០៥-៩៣៣-២២៦៧\n\u003cbr\u003e\n\u0026bull;ព័ត៌មាន ឬមតិយោបល់លើសេវាកម្ម៖ ៨០០-៤៣៨-១១១២\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eជំនួយមានជាភាសាដូចខាងក្រោម៖\u003c/b\u003e\n\u003cbr\u003e\nអង់គ្លេស អេស្ប៉ាញ\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e*វិញ្ញាបនប័ត្រច្បាប់ពិការភាពអាមេរិក (ADA)*\u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003eតើវិញ្ញាបនប័ត្រ ADA ជាអ្វី៖\u003c/b\u003eច្បាប់ស្តីពីពិការភាពជនជាតិអាមេរិក គឺជាច្បាប់សហព័ន្ធដែលហាមឃាត់ការរើសអើងដោយផ្អែកលើពិការភាពក្នុងការងារ សេវាសាធារណៈ ការដឹកជញ្ជូន ការស្នាក់នៅសាធារណៈ និងទូរគមនាគមន៍។ ផ្នែកដឹកជញ្ជូនរបស់ ADA តម្រូវឱ្យប្រព័ន្ធដឹកជញ្ជូនផ្លូវថេរត្រូវតែអាចចូលទៅដល់ជនពិការបាន។ ច្បាប់នេះក៏ផ្តល់សម្រាប់សេវាប៉ារ៉ាស៊ីតបំពេញបន្ថែមផងដែរ ប្រសិនបើរថយន្តក្រុងមិនអាចចូលបាន ឬប្រសិនបើពិការភាព ឬលក្ខខណ្ឌរបស់អ្នករារាំងអ្នកពីការប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនសាធារណៈតាមផ្លូវថេរ។\n\u003cbr\u003e\n\u003cb\u003eតម្រូវការសម្រាប់វិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលម្នាក់ៗត្រូវតែមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលរារាំងអ្នកជិះមិនឱ្យប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរ។ ពិការភាពអាចនឹងត្រូវផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព។\n\u003cbr\u003e\n\u003cb\u003eដើម្បីដាក់ពាក្យសុំវិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលដែលស្វែងរកការបញ្ជាក់ ADA អាចបំពេញពាក្យសុំតាមអ៊ីនធឺណិតនៅhttps://www.goventura.org/getting-around/ada-certification/ ឬ callMobility Management Partners (MMP) នៅ 888-667-7001 អនុវត្ត។\nការវាយតម្លៃបុគ្គលរបស់ Anin អាចត្រូវបានទាមទារនៅពេលដែលពាក្យសុំត្រូវបានដាក់ស្នើ។\n\n\n\n\n","paratransit_315_description":"\u003cp\u003eសេវាកម្មនេះមានសម្រាប់សាធារណជនទូទៅ និងសេវាកម្មគ្រប់ទីកន្លែងក្នុងដែនកំណត់ទីក្រុង Camarillo ។ ការកក់ទុកនឹងមិនត្រូវបានធ្វើឡើងសម្រាប់សិស្សានុសិស្សក្នុងការធ្វើដំណើរទៅ និងមកពីសាលារៀនឡើយ។ ថង់ទិញទំនិញត្រូវបានកំណត់ត្រឹមបី (3) ថង់ក្នុងមួយអ្នកជិះ។\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\n\u003cbr\u003e\nសេវាកម្មកំពុងបន្តដូចធម្មតា។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសិទ្ធិទទួលបានការដឹកជញ្ជូនដែលទាក់ទងនឹងពិការភាព Camarillo៖\u003c/b\u003e\n\u003cbr\u003e\n(ប្រសិនបើអ្នកមានដែនកំណត់បណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ រាងកាយ ផ្លូវចិត្ត ការមើលឃើញ ការយល់ដឹង ឬពិការភាពផ្សេងទៀតដែលនឹងប៉ះពាល់ដល់សមត្ថភាពរបស់អ្នកក្នុងការចូលទៅកាន់សេវារថយន្តក្រុងផ្លូវថេរ អ្នកអាចមានសិទ្ធិទទួលបានវិញ្ញាបនប័ត្រ ADA ។ សូមមើលផ្នែកនៅខាងក្រោមនៃ ធាតុនេះសម្រាប់ព័ត៌មានបន្ថែមអំពីរបៀបដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ។)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសេវាកម្មសត្វ\u003c/b\u003e\n\u003cbr\u003e\nសត្វបម្រើត្រូវបានអនុញ្ញាតនៅលើយានយន្ត។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eតំបន់សេវាកម្ម៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;ការធ្វើដំណើរចាប់ផ្តើម និងបញ្ចប់នៅក្នុងទីក្រុង Camarillo មានសម្រាប់សាធារណជនទូទៅ។\n\u003cbr\u003e\n\u0026bull;ការធ្វើដំណើរនៅក្នុងទីក្រុង Camarillo និងតំបន់ដែលមិនបានរួមបញ្ចូលមួយចំនួននៅក្បែរនោះមានសម្រាប់បុគ្គលដែលមានវិញ្ញាបនប័ត្រច្បាប់ស្តីពីពិការភាពអាមេរិក (ADA) និងមនុស្សចាស់ (55+)។\n\u003cbr\u003e\n\u0026bull;មិនមានតម្រូវការស្នាក់នៅទេ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការកក់ទុក៖\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eវាត្រូវបានផ្ដល់អនុសាសន៍ឱ្យធ្វើការកក់ទុកយ៉ាងហោចណាស់ពីរថ្ងៃមុនការធ្វើដំណើរ។ ការកក់ទុកដែលបានធ្វើឡើងក្នុងរយៈពេល 24 ម៉ោងនៃការធ្វើដំណើរត្រូវបានធានា (ទោះបីជាពេលវេលាអាចនឹងត្រូវការចរចាក៏ដោយ)។ ការកក់ទុកក្នុងថ្ងៃតែមួយអាចត្រូវបានទទួលយកពីរម៉ោងមុននៃការធ្វើដំណើរ អាស្រ័យលើភាពអាចរកបាន។ ការធ្វើដំណើរអាចធ្វើឡើងមុនពីរសប្តាហ៍។\u003c/p\u003e\n\u003cbr\u003e\nនៅពេលធ្វើការកក់ សូមត្រៀមខ្លួនដើម្បីផ្តល់ព័ត៌មានដូចខាងក្រោម៖\n\u003cbr\u003e\n\u0026bull;ឈ្មោះ និងលេខទូរស័ព្ទរបស់អ្នក។\n\u003cbr\u003e\n\u0026bull;ទីតាំង​ទទួល​របស់​អ្នក។\n\u003cbr\u003e\n\u0026bull;ពេលវេលាទៅយកដែលអ្នកចង់បាន។\n\u003cbr\u003e\n\u0026bull;គោលដៅរបស់អ្នក។\n\u003cbr\u003e\n\u0026bull;តើ​ម៉ោង​ប៉ុន្មាន​ដែល​អ្នក​ត្រូវ​ទៅ​ដល់​គោលដៅ​របស់​អ្នក។\n\u003cbr\u003e\n\u0026bull;ពេលវេលាត្រឡប់មកវិញរបស់អ្នក។\n\u003cbr\u003e\n\u0026bull;ប្រសិនបើអ្នកត្រូវការជំនួយពិសេស (អ្នកដើរ កៅអីកង់។ល។)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការផ្ទេរប្រាក់៖\u003c/b\u003e\n\u003cp\u003eការផ្ទេរទៅកាន់សេវាប៉ារ៉ាស៊ីតជិតខាងមានសម្រាប់អ្នកជិះដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ និងសម្រាប់បុគ្គលដែលមានពិការភាពដែលអាចផ្ទៀងផ្ទាត់បាន។ នេះរួមបញ្ចូលទាំងការផ្ទេរទៅ East County Transit Alliance (ECTA) InterCity CONNECT Dial-A-Ride Service (បម្រើសេវាភាគខាងកើត Ventura County, ថ្លៃសំបុត្រធ្វើដំណើរ ECTA: $6.00) និងទៅកាន់ Gold Coast Go Access (បម្រើឱ្យ Western Ventura County, Gold Coast fare: $3.00)។ \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eដំណើរការកម្មវិធី៖\u003c/b\u003e\n\u003cbr\u003e\nហៅទៅអ្នកចែកចាយដើម្បីកក់ជិះ។\nប្រសិនបើអ្នកដំណើរត្រូវការជំនួយផ្ទាល់ខ្លួន វិញ្ញាបនប័ត្រច្បាប់ស្តីពីពិការភាពរបស់ជនជាតិអាមេរិក (ADA) នឹងត្រូវបានទាមទារ ដើម្បីនាំយកអ្នកថែទាំផ្ទាល់ខ្លួន។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eឯកសារចាំបាច់\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;មនុស្សចាស់៖ ភស្តុតាងនៃអាយុនៅពេលមកយក។\n\u003cbr\u003e\n\u0026bull;ADA៖ វិញ្ញាបនប័ត្រ ADA ដើម្បីមានលក្ខណៈគ្រប់គ្រាន់សម្រាប់ការកាត់បន្ថយថ្លៃឈ្នួល ឬធ្វើដំណើរទៅកាន់ East Ventura County Cities\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eថ្លៃ៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;គោលបំណងទូទៅ; ថ្លៃសំបុត្រធ្វើដំណើរក្នុងស្រុក (ការធ្វើដំណើរក្នុងទីក្រុង Camarillo): $2.00\n\u003cbr\u003e\n\u0026bull;ជាន់ខ្ពស់ 55+/ADA: $1.50\n\u003cb\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eទូរសព្ទ៖\u003c/b\u003e\n\u003cbr\u003e\n- ការកក់ទុក សំណួរ ព័ត៌មាន៖ ៨០៥-៩៨៨-៤២២៨\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eភាសា៖\u003c/b\u003e\n\u003cbr\u003e\nអង់គ្លេស អេស្ប៉ាញ\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e*វិញ្ញាបនប័ត្រច្បាប់ពិការភាពអាមេរិក (ADA)*\u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003eតើវិញ្ញាបនប័ត្រ ADA ជាអ្វី៖\u003c/b\u003eច្បាប់ស្តីពីពិការភាពជនជាតិអាមេរិក គឺជាច្បាប់សហព័ន្ធដែលហាមឃាត់ការរើសអើងដោយផ្អែកលើពិការភាពក្នុងការងារ សេវាសាធារណៈ ការដឹកជញ្ជូន ការស្នាក់នៅសាធារណៈ និងទូរគមនាគមន៍។ ផ្នែកដឹកជញ្ជូនរបស់ ADA តម្រូវឱ្យប្រព័ន្ធដឹកជញ្ជូនផ្លូវថេរត្រូវតែអាចចូលទៅដល់ជនពិការបាន។ ច្បាប់នេះក៏ផ្តល់សម្រាប់សេវាប៉ារ៉ាស៊ីតបំពេញបន្ថែមផងដែរ ប្រសិនបើរថយន្តក្រុងមិនអាចចូលបាន ឬប្រសិនបើពិការភាព ឬលក្ខខណ្ឌរបស់អ្នករារាំងអ្នកពីការប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនសាធារណៈតាមផ្លូវថេរ។\n\u003cbr\u003e\n\u003cb\u003eតម្រូវការសម្រាប់វិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលម្នាក់ៗត្រូវតែមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលរារាំងអ្នកជិះមិនឱ្យប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរ។ ពិការភាពអាចនឹងត្រូវផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព។\n\u003cbr\u003e\n\u003cb\u003eដើម្បីដាក់ពាក្យសុំវិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលដែលស្វែងរកការបញ្ជាក់ ADA អាចបំពេញពាក្យសុំតាមអ៊ីនធឺណិតនៅhttps://www.goventura.org/getting-around/ada-certification/ ឬ callMobility Management Partners (MMP) នៅ 888-667-7001 អនុវត្ត។\nការវាយតម្លៃបុគ្គលរបស់ Anin អាចត្រូវបានទាមទារនៅពេលដែលពាក្យសុំត្រូវបានដាក់ស្នើ។\n","oneclick.pages.about_us.header":"អំពី​ពួក​យើង","oneclick.global.error_messages.500":"សុំទោស! កំហុស​មួយ​បាន​កើត​ឡើង។ សូម​ព្យាយាម​ម្តង​ទៀត​នៅ​ពេល​ក្រោយ។","oneclick.global.error_messages.404":"សុំទោស! កំហុស​មួយ​បាន​កើត​ឡើង។ សូម​ព្យាយាម​ម្តង​ទៀត​នៅ​ពេល​ក្រោយ។","oneclick.global.error_messages.401":"សុំទោស! កំហុស​មួយ​បាន​កើត​ឡើង។ សូម​ព្យាយាម​ម្តង​ទៀត​នៅ​ពេល​ក្រោយ។","oneclick.global.weekdays.sat_short":"សៅរ៍","oneclick.global.weekdays.fri_short":"សុក្រ","oneclick.global.weekdays.thu_short":"ធូ","oneclick.global.weekdays.wed_short":"ថ្ងៃពុធ","oneclick.global.weekdays.tue_short":"ថ្ងៃអង្គារ","paratransit_312_description":"[ការ​ផ្គូផ្គង​សិទ្ធិ​និង​ការ​ចូល​រួម​។ , ទៅ TO]\n\nសេវាកម្ម Moorpark Disabled Paratransit ដំណើរការដូចទៅនឹង Senior Dial-A-Ride ជាមួយនឹងសេវាកម្មបន្ថែមមួយចំនួន។ វាអាចប្រើបានសម្រាប់បុគ្គលណាម្នាក់ដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ដែលមានពិការភាពដោយមិនគិតពីអាយុ។\n\nសិទ្ធិទទួលបាន៖\nអ្នកដែលមានកាត ADA អាចប្រើប្រាស់សេវាកម្មនេះ។ គ្មានតម្រូវការស្នាក់នៅ។\nដើម្បីមានលក្ខណៈគ្រប់គ្រាន់ ទីមួយត្រូវតែទទួលបានវិញ្ញាបនបត្រនៅក្រោមច្បាប់ស្តីពីពិការភាពអាមេរិក (ADA)។ ពាក្យសុំត្រូវតែបំពេញដើម្បីចុះឈ្មោះក្នុងកម្មវិធីដែលអាចទទួលបានដោយការហៅទៅកាន់ City of Moorpark ឬគណៈកម្មការដឹកជញ្ជូនខោនធី Ventura (VCTC)។\n\nនៅពេលដែលពាក្យសុំត្រូវបានបញ្ចប់ អ្នកតំណាងនៃគណៈកម្មាការដឹកជញ្ជូនខោនធី Ventura នឹងទាក់ទងអ្នកដាក់ពាក្យសុំជាមួយនឹងព័ត៌មានបន្ថែមសម្រាប់ការសម្ភាសន៍វាយតម្លៃ។\n\nមានកន្លែងជិះរទេះរុញដែលអាចចូលបាន។ ប្រសិនបើអ្នកកំពុងធ្វើដំណើរដោយរទេះរុញ សូមទូរស័ព្ទមកយ៉ាងហោចណាស់មួយថ្ងៃជាមុន ដើម្បីកក់កន្លែងជិះរបស់អ្នក។\n\nឯកសារដែលទាមទារ៖\n- ប័ណ្ណបញ្ជាក់ ADA ដែលត្រូវបានចេញនៅពេលបញ្ចប់ការដាក់ពាក្យ និងការយល់ព្រម។\n\nតម្លៃសំបុត្រ៖\n- $2.00 ក្នុងមួយផ្លូវសម្រាប់ការធ្វើដំណើរនៅក្នុង Moorpark ។\n\nការផ្ទេរប្រាក់៖\n[សេចក្តីថ្លែងការណ៍ ECTA]\n\nការកក់ទុក៖\n[ត្រូវគ្នាទៅនឹងកំណត់ចំណាំជាន់ខ្ពស់]\n\nទូរសព្ទ៖\nសំណួរ/កង្វល់អំពីកម្មវិធី Dial-A-Ride៖ 805-517-6257\nការកក់ទុក៖ ៨០៥-៣៧៥-៥៤៦៧\nកម្មវិធី VCTC ADA (ដែលចុះឈ្មោះពួកគេនៅក្នុងសេវាកម្ម MV): 888-667-7001\n\nសេវាកម្មផ្តល់ជូនជាភាសាដូចខាងក្រោម៖\nអង់គ្លេស អេស្ប៉ាញ","oneclick.pages.menu.resources":"ស្វែងរកសេវាកម្មតាមទីតាំង","oneclick.pages.menu.categories":"រកមើលសេវាកម្មតាមប្រភេទ","transportationagency_59_description":"អង្គការមិនរកប្រាក់ចំណេញដែលផ្តល់កម្មវិធីសម្រាប់អ្នកផ្ទុកមេរោគអេដស៍/ជំងឺអេដស៍។","transportationagency_87_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់ឱកាសកម្សាន្តដល់មនុស្សចាស់ និងមជ្ឈមណ្ឌលត្រជាក់ក្នុងអំឡុងពេលអាកាសធាតុក្តៅខ្លាំង។","transportationagency_86_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់សកម្មភាព ថ្នាក់រៀន ក្លឹប ព្រឹត្តិការណ៍ពិសេស សកម្មភាពសុខភាព និងកាយសម្បទាដល់មនុស្សចាស់។","transportationagency_61_description":"អាជីវកម្មពាណិជ្ជកម្មដែលផ្តល់ការដឹកជញ្ជូនទៅសាលារៀន កន្លែងមើលថែកុមារ ផ្ទះ ឬក្លឹបកុមារ។","paratransit_69_description":"","oneclick.pages.external_navigation.message":"តើអ្នកប្រាកដថាចង់ចាកចេញពីគេហទំព័រមែនទេ?","paratransit_358_description":"សេវាដឹកជញ្ចូនតាមរថយន្តក្រុងដោយមិនគិតថ្លៃ ធ្វើដំណើរជុំវិញសាលារៀន និងតំបន់លំនៅដ្ឋានក្បែរផ្លូវ Kanan ក្នុង Oak Park និង Agoura Hills។\nសេវាកម្មរួមមានការផ្ទេរទៅ Metro Route 161 និងឡានក្រុង LADOT Commuter Express នៅមហាវិថី Thousand Oaks ផ្លូវ Canwood និងចំណតឡានក្រុង Roadside Drive ។\n\n• យានយន្តអាចចូលដល់ជនពិការបាន។\n• យានជំនិះ​ត្រូវ​បាន​បំពាក់​ដោយ​ទូដាក់​កង់ (អាច​ប្រើ​បាន​នៅ​ពេល​មក​មុន និង​អាច​ប្រើ​បាន​មុន​គេ)\n• សម្រាប់ហេតុផលសុវត្ថិភាព កង់មិនអាចដឹកជញ្ជូននៅខាងក្នុងឡានក្រុងបានទេ។\n\nរាល់ចំណត Kanan Shuttle ត្រូវបានសម្គាល់ដោយសញ្ញាដែលមាននិមិត្តសញ្ញាសត្វតោភ្នំ។ ពិនិត្យផែនទីដើម្បីស្វែងរកកន្លែងឈប់របស់អ្នក និងកាលវិភាគសម្រាប់ពេលវេលាផ្លូវ។\nទូរស័ព្ទទៅលេខ 805-375-5473 ឬចូលទៅកាន់គេហទំព័រ https://www.toaks.org/departments/public-works/transit/kanan-shuttle សម្រាប់ព័ត៌មានបន្ថែម។","paratransit_57_description":"* ប្រាក់ S.T.A.R.S. សេវាដឹកជញ្ចូន និងកន្លែងកំសាន្តជាន់ខ្ពស់។\nទីក្រុង Ontario និង YMCA បង្ហាញការដឹកជញ្ជូនជាន់ខ្ពស់សម្រាប់អ្នករស់នៅ Ontario ។\nមកយកនៅ និង Ontario Residence។ ការចុះចតនៅមជ្ឈមណ្ឌលជាន់ខ្ពស់ Ontario ។\nច័ន្ទ-សុក្រ\n8:30 ព្រឹក - 4:30 ល្ងាច\nរាល់ម៉ោងទៅយក/ទម្លាក់ចោលទាំងអស់ត្រូវបានកំណត់ទុកជាមុន។\n\n\n* សេវាណាត់ជួបគ្រូពេទ្យ (ចម្ងាយមានកំណត់)\nថ្ងៃច័ន្ទ ពុធ និងសុក្រ\n10 ព្រឹក - 4 ល្ងាច\nត្រូវតែហៅជាមុនសម្រាប់ការមកយក។\n\nដើម្បីរៀបចំកាលវិភាគដឹកជញ្ជូន សូមទាក់ទង YMCA ហើយទុកសារនៅ (909) 988-1864។\n\n\n\n ","transportationagency_264_description":"ទីភ្នាក់ងារសាធារណៈដែលផ្តល់សេវាសុខភាព និងសុខុមាលភាពដល់ប្រជាជន Ventura County ។","hard_left":"រឹងខាងឆ្វេង","transportationagency_263_description":"ភ្នាក់ងារខោនធីដែលដំណើរការផ្លូវថេរ ADA-paratransit និងការហៅតាមគោលបំណងទូទៅនៅទូទាំងជ្រលងភ្នំ Heritage ក្នុង Ventura County ។ គ្រប់គ្រង និងគ្រប់គ្រងដោយគណៈកម្មការដឹកជញ្ជូនខោនធី Ventura ។","oneclick.pages.menu.contact_us":"ទាក់ទង​មក​ពួក​យើង","oneclick.pages.menu.about_us":"អំពី​ពួក​យើង","oneclick.pages.menu.profile":"កែសម្រួលប្រវត្តិរូបរបស់ខ្ញុំ","oneclick.pages.home.resources_subtitle":"ស្វែងរកសេវាសហគមន៍ក្នុងតំបន់ រួមទាំងអាហារ ការប្រឹក្សា និងការថែទាំវេជ្ជសាស្រ្ត។","oneclick.pages.transportation_service_details.purposes_header":"គោលបំណងដែលមានសិទ្ធិ","oneclick.pages.transportation_eligibility.plan_trip_button":"ស្វែងរកជម្រើសធ្វើដំណើរដែលត្រូវគ្នា។","oneclick.pages.user_profile.trip_types":"ប្រភេទការធ្វើដំណើរដែលពេញចិត្ត","paratransit_20_description":"(បច្ចុប្បន្នភាព COVID-19៖ សេវាកម្មផ្លូវទាំងអស់គឺមិនគិតថ្លៃទេ រហូតដល់មានការជូនដំណឹងបន្ថែម។)\n\nReady Ride គឺជាប្រភពដើមនៃសេវាកម្មគោលដៅដែលមានជាចម្បងសម្រាប់អ្នកដំណើរជាន់ខ្ពស់ និងជនពិការក្នុងអត្រាបញ្ចុះតម្លៃ ប៉ុន្តែមានសម្រាប់អ្នកដំណើរទាំងអស់ក្នុងអត្រាបុព្វលាភ។ យើងស្នើសុំឱ្យអ្នកធ្វើការកក់ទុក 24 ម៉ោងជាមុន។ សេវាកម្មនេះមាននៅក្នុងផ្នែកខាងក្រោម៖\nជ្រលង YUCCA៖\nច័ន្ទ-សុក្រ ម៉ោង ៧:៣០ ព្រឹក ដល់ ៤:១៥ ល្ងាច\nជ្រលង MORONGO៖\nច័ន្ទ \u0026 ព្រហស្បតិ៍ 7:30 ព្រឹក - 5:00 ល្ងាច\nដើមឈើ JOSHUA៖\nច័ន្ទ-សុក្រ ម៉ោង ៧:៣០ ព្រឹក ដល់ ៣:០០ រសៀល\nបាតដៃដប់ពីរ៖\nច័ន្ទ-សុក្រ ម៉ោង ៧:៣០ ព្រឹក ដល់ ១:០០ រសៀល\nWONDER VALLEY៖\nអង្គារ \u0026 សុក្រ 7:00am-12:00pm\nLANDERS *៖\nច័ន្ទ-សុក្រ ម៉ោង ៧ៈ០០ ព្រឹក ដល់ ៦:០០ ល្ងាច\n* ផ្លូវ Landers នឹងងាកចេញពីផ្លូវធម្មតារបស់ខ្លួន ដើម្បីទទួលយក និងទម្លាក់អតិថិជន។ នេះគឺដោយការកក់តែប៉ុណ្ណោះ ហើយត្រូវបានគិតថ្លៃបន្ថែម។ សូមទូរស័ព្ទទៅផ្នែកសេវាអតិថិជនតាមលេខ 1-800-794-6282 ឬ 760-366-2395 ប្រសិនបើអ្នកចង់កក់សេវាកម្មនេះ។ ការប្រើប្រាស់ Ready Ride គឺងាយស្រួល!\nនៅពេលអ្នកទូរស័ព្ទមកដើម្បីស្នើសុំការកក់ការធ្វើដំណើរ (24 ម៉ោងជាមុន) សូមរៀបចំជាមួយនឹងព័ត៌មានខាងក្រោម៖\n1. ឈ្មោះរបស់អ្នក។\n2. ថ្ងៃដែលអ្នកចង់ធ្វើដំណើរ\n3. ទិសដៅរបស់អ្នក។\n4. ពេលវេលានៃការណាត់ជួបរបស់អ្នក។\nចំណាំ៖ ប្រហែលជាមានពេលខ្លះដែលយើងមិនអាចបញ្ជាក់សំណើកក់ទុករបស់អ្នកបានភ្លាមៗ នៅពេលអ្នកទូរស័ព្ទមក។ ក្នុងស្ថានភាពទាំងនេះ យើងនឹងទូរស័ព្ទទៅអ្នកយ៉ាងហោចណាស់ 12 ម៉ោងមុនម៉ោងដែលយើងកំណត់ពេលសំណើរបស់អ្នក។\nមនុស្សចាស់៖ 2.00\nតម្លៃធម្មតា៖ ៥.០០\n\n\n","paratransit_360_description":"ផ្តល់ការដឹកជញ្ជូនសម្រាប់មនុស្សវ័យចំណាស់នៅក្នុងទីក្រុង Rancho Cucamonga ទៅ និងមកពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ James L. Brulte ។\nត្រូវតែមានអាយុ 55 ឆ្នាំឡើងទៅ\nលេខសម្គាល់រូបថត\nភស្តុតាងនៃលិខិតឆ្លងដែន\nភស្តុតាងនៃការស្នាក់នៅ\n* តម្លៃខុសគ្នា *\n* ម៉ោងខុសគ្នា\nមកមុន បម្រើមុនគេ *\n\n","paratransit_155_description":"Bellflower Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Bellflower ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 562-865-7433 ចន្លោះម៉ោង 9:00 ព្រឹក ដល់ 5:00 ល្ងាច ពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ សំណើធ្វើដំណើរត្រូវតែកក់ទុកយ៉ាងតិច 48 ម៉ោងជាមុន។","transit_311_description":"ភ្ជាប់ Moorpark ជាមួយទីក្រុងនៃ Simi Valley និង Thousand Oaks ។ ចំណតឡានក្រុងមានទីតាំងនៅស្ថានីយ៍រថភ្លើង Moorpark Metrolink, Princeton Avenue (នៅជិត Campus Park Drive) និង Moorpark College ។\n\nVCTC East-West Connector ភ្ជាប់ Moorpark ជាមួយទីក្រុង Simi Valley, Thousand Oaks, Camarillo, Oxnard និង Ventura ។ ចំណតឡានក្រុងមានទីតាំងនៅស្ថានីយ៍រថភ្លើង Moorpark Metrolink និងមហាវិទ្យាល័យ Moorpark ។\n\nផ្លូវទាំងពីរនេះតភ្ជាប់ទៅសេវាអន្តរក្រុង VCTC ផ្សេងទៀត ដោយផ្តល់នូវការតភ្ជាប់ទៅកាន់ទីក្រុងទាំងអស់នៅក្នុង Ventura County ក៏ដូចជា CSUCI, Santa Barbara និងមជ្ឈមណ្ឌល Warner ។\n\nតម្លៃសំបុត្រគឺ $1.25 សម្រាប់សិស្ស និងមនុស្សពេញវ័យ និង $.60 សម្រាប់មនុស្សចាស់ និងជនពិការ។\n\nភាសា៖ អង់គ្លេស អេស្ប៉ាញ","oneclick.pages.user_profile.eligibilities":"លក្ខណៈអ្នកជិះ","oneclick.pages.user_profile.email":"អាស័យ​ដ្ឋាន​អ៊ី​ម៉េ​ល","oneclick.pages.user_profile.last_name":"នាមត្រកូល","transportationagency_226_description":"អង្គភាពរដ្ឋាភិបាលក្នុងតំបន់ដែលទទួលខុសត្រូវចំពោះមុខងារក្រុងសម្រាប់ទីក្រុង Simi Valley ។ ផ្តល់សេវាកម្មដឹកជញ្ជូនទូទាំងក្រុង។","paratransit_354_description":"7/22/20: អសកម្មបន្ទាប់ពីការសន្ទនាជាមួយ Juan Jose Almenara និង John DeLeon នៅ Pegasus ។ Pegasus កំពុងធ្វើការឆ្ពោះទៅរកសេវាហៅទូរសព្ទ ប៉ុន្តែសេវាបច្ចុប្បន្នរបស់ពួកគេមិនសមរម្យសម្រាប់ 211។ សេវាប្រភេទ Paratransit នៅចំណុចនេះគឺភាគច្រើនតាមរយៈកិច្ចសន្យា w TriCounties ។\nប្រសិនបើ Pegasus ចាប់ផ្តើមហៅសេវាកម្មជិះសម្រាប់សហគមន៍ យើងអាចពិនិត្យមើលសិទ្ធិទទួលបាន សេវាកម្ម និងតម្លៃសម្រាប់ការដាក់បញ្ចូលក្នុង 211។ -Tanya\n\nផ្តល់ជូនការដឹកជញ្ជូនជាក្រុមដល់ជនពិការក្នុងការអភិវឌ្ឍន៍ និងអតីតយុទ្ធជនដែលមានពិការភាពផងដែរ។ អ្នកបើកបរត្រូវបានបញ្ជាក់នៅក្នុង CPR, First Aid, និង VDDP (រថយន្តសម្រាប់ជនពិការដែលកំពុងអភិវឌ្ឍ) ដើម្បីធានាថាអ្នកដំណើរទាំងអស់ត្រូវបានធានាសុវត្ថិភាពមុនពេលចេញដំណើរ។\n\n- យានជំនិះអាចផ្ទុកអ្នកដំណើរបានរហូតដល់ 20 នាក់ និងមានរទេះរុញ\n- អាចផ្ទុកអ្នកដំណើររទេះរុញបាន 4 នាក់ និងរថយន្តសង្គ្រោះ 8 នាក់\n- អ្នកបើកបរត្រូវបានបណ្តុះបណ្តាលផ្នែក CPR ជំនួយសង្គ្រោះបឋម និងយានជំនិះសម្រាប់ជនពិការក្នុងការអភិវឌ្ឍន៍ (VDDP)\n\nសិទ្ធិទទួលបាន៖\n- មិនមានតម្រូវការសម្រាប់សេវាកម្មទេ ប៉ុន្តែការធ្វើដំណើរមានសម្រាប់ទាំងក្រុមអ្នកដំណើរ និងអ្នកជិះទោលផងដែរ។\n\nឯកសារដែលទាមទារ៖\n\n\nដំណើរការកម្មវិធី៖\nដើម្បីចាប់ផ្តើមសេវាកម្ម សូមទូរស័ព្ទទៅ Tri-Counties ដែលនឹងបន្តទៅមុខជាមួយនឹងដំណើរការដាក់ពាក្យ។\n\nតម្លៃសំបុត្រ៖\nតម្លៃសំបុត្រប្រែប្រួលអាស្រ័យលើទំហំក្រុម និងចម្ងាយធ្វើដំណើរ។\n\nការផ្ទេរប្រាក់៖\n\nការកក់ទុក៖\nការធ្វើដំណើរត្រូវតែត្រូវបានកក់ទុកយ៉ាងហោចណាស់ 72 ម៉ោងជាមុន។\n\nទូរសព្ទ៖\nសំណួរ និងព័ត៌មានបន្ថែម 805-988-1540\nTri-Counties 805-485-3177\n\nម៉ោងធ្វើការគឺពីថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ ពីម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច។ ហៅទូរស័ព្ទសម្រាប់កាលវិភាគដឹកជញ្ជូន។\n\nភាសា៖ អង់គ្លេស អេស្ប៉ាញ","transit_310_description":"រថយន្តក្រុងផ្លូវថេរក្នុងស្រុកសម្រាប់ការដឹកជញ្ជូនទូទៅ។ មានផ្លូវថេរចំនួនពីរដែលដំណើរការពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ លើកលែងតែក្នុងអំឡុងថ្ងៃបុណ្យដូចខាងក្រោម៖\n-ថ្ងៃ​បុណ្យណូអែល\n-ថ្ងៃបុណ្យ​ឯករាជ្យជាតិ\n-ថ្ងៃ​ការងារ\n- ទិវាចងចាំ\n-ថ្ងៃចូលឆ្នាំ​ថ្មី\n- ទិវាអរព្រះគុណ\n\n- ផ្លូវលេខ ១ ដំណើរការពីម៉ោង ៦:៣០ ព្រឹក ដល់ ៦:០០ ល្ងាច និងចរាចរតាមទ្រនិចនាឡិកាជុំវិញទីក្រុង។\n\n- ផ្លូវលេខ២ ដំណើរការពីម៉ោង ៦:១៥ព្រឹក ដល់ម៉ោង ៥:៥៤ល្ងាច និងធ្វើចរាចរតាមទ្រនិចនាឡិកាជុំវិញទីក្រុង។\n\nតម្លៃសំបុត្រ៖\n- ឥតគិតថ្លៃសម្រាប់បុគ្គលដែលមានអាយុលើសពី 65 ឆ្នាំ ឬមានពិការភាព\n- មនុស្សពេញវ័យ និងសិស្ស៖ $1.00","transportationagency_224_description":"ទីភ្នាក់ងាររដ្ឋាភិបាលដែលមានបេសកកម្មគឺដើម្បីថែរក្សា និងលើកកម្ពស់គុណភាពជីវិតសម្រាប់អ្នករស់នៅ Moorpark ។ ផ្តល់សេវាកម្មដឹកជញ្ជូនទូទាំងក្រុង។","transportationagency_223_description":"ការសហការគ្នានៃទីក្រុង Ojai, Oxnard, Port Hueneme, Ventura និងខោនធីនៃ Ventura ។ GCT ផ្តល់សេវារថយន្តក្រុង និងប៉ារ៉ាស៊ីតក្នុងស្រុកនៅក្នុងតំបន់ភាគខាងលិច Ventura ។","transportationagency_222_description":"សេវារថយន្តក្រុងអន្តរទីក្រុងដែលភ្ជាប់ទីក្រុងនៃខោនធី Ventura ទៅខោនធី Santa Barbara និង Los Angeles ដែលនៅជិតខាង។ សំបុត្រប្រចាំខែអាចរកបាន ដែលអាចប្រើក្នុងទម្រង់ផ្សេងទៀតនៃការដឹកជញ្ជូនទូទាំងទីក្រុង។","transportationagency_119_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_119_description","paratransit_154_description":"Norwalk Dial-a-Taxi គឺជាការជិះឯកជន ទប់ស្កាត់សេវាកម្ម ដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Norwalk ។ ការជិះត្រូវបានផ្តល់ជូនសម្រាប់ការណាត់ជួបពេទ្យតែប៉ុណ្ណោះ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 866-400-4841។ អ្នកជិះដែលមានសិទ្ធិត្រូវបានចេញកាតអូសដែលផ្ទុកដោយមូលនិធិសម្រាប់ $16 រាល់ការធ្វើដំណើរ។ អ្នកជិះត្រូវទទួលខុសត្រូវចំពោះការបង់ប្រាក់រួមគ្នាចំនួន $1 និងសមតុល្យការធ្វើដំណើរដែលនៅសល់លើសពីតម្លៃ $16.00។ ការទូទាត់ជាសាច់ប្រាក់តែប៉ុណ្ណោះ។","paratransit_256_description":"កម្មវិធី SB Loop (the Loop) vanpool គឺជាសេវាកម្មរបស់អាជ្ញាធរដឹកជញ្ជូនខោនធី San Bernardino (SBCTA) ដែលជាទីភ្នាក់ងារដែលទទួលខុសត្រូវលើការធ្វើផែនការតំបន់សហប្រតិបត្តិការ និងការបន្តប្រព័ន្ធដឹកជញ្ជូនពហុមធ្យោបាយប្រកបដោយប្រសិទ្ធភាពទូទាំងប្រទេស។\n\nកម្មវិធី Loop vanpool ផ្តល់ជូនអ្នកធ្វើដំណើរដែលធ្វើដំណើរទៅកាន់តំបន់សេវាកម្ម SBCTA នូវជម្រើសនៃការដឹកជញ្ជូនដែលអាចសម្រេចបានចំពោះការបើកបរតែម្នាក់ឯង ដែលជួយកាត់បន្ថយការកកស្ទះចរាចរណ៍ និងម៉ាយល៍យានយន្តសរុបដែលបានធ្វើដំណើរ រួមចំណែកដល់ការកែលម្អពេលវេលាធ្វើដំណើរ និងគុណភាពខ្យល់កាន់តែប្រសើរ។\n\n","transportationagency_31_description":"Omnitrans កំពុងស្នើឱ្យអតិថិជនរបស់ខ្លួនឡើងជិះ និងចេញពីឡានក្រុងតាមទ្វារខាងក្រោយ។ អតិថិជនដែលប្រើឧបករណ៍ចល័តនឹងបន្តឡើងតាមទ្វារខាងមុខឡានក្រុង។\nក្នុងអំឡុងពេលនេះ នឹងមិនប្រមូលថ្លៃសំបុត្រធ្វើដំណើរចាប់ពីថ្ងៃទី 21 ខែមីនា ដល់ថ្ងៃទី 5 ខែមេសា។ សេវាកម្មកាត់បន្ថយដូចខាងក្រោម ប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍៖\nផ្លូវដែលដំណើរការរៀងរាល់ 15 នាទីនឹងដំណើរការរៀងរាល់ 30 នាទីម្តង\nផ្លូវដែលដំណើរការរៀងរាល់ 30 នាទីនឹងដំណើរការរៀងរាល់ 60 នាទីម្តង\nផ្លូវដែលដំណើរការរៀងរាល់ 60 នាទីនឹងបន្តដំណើរការរៀងរាល់ 60 នាទីម្តង\nសូមចូលទៅកាន់ omnitrans.org ឬទូរស័ព្ទទៅ 1-800-966-6428 សម្រាប់ព័ត៌មានលម្អិតបន្ថែម។\n\n\nOmnitrans គឺជាភ្នាក់ងារដឹកជញ្ជូនសាធារណៈដែលបម្រើដល់ជ្រលងភ្នំ San Bernardino ដោយផ្តល់នូវការដឹកជញ្ជូនប្រកបដោយសុវត្ថិភាព គួរឱ្យទុកចិត្ត តម្លៃសមរម្យ មិត្តភាព និងការទទួលខុសត្រូវចំពោះបរិស្ថាន។\nបច្ចុប្បន្ន Omnitrans ដំណើរការផ្លូវឡានក្រុងក្នុងស្រុក និងរហ័ស ក៏ដូចជាសេវាកម្មដឹកជញ្ជូនតាមឡានក្រុងលឿន sbX សេវាដឹកដល់ស្រុកកំណើត OmniGo និង Access ដែលជាសេវាកម្មប៉ារ៉ាស៊ីតសម្រាប់ជនពិការ។\nតម្លៃបញ្ចុះតម្លៃសម្រាប់អតីតយុទ្ធជន ចាស់ជរា 65+ និងបិទដោយមានអត្តសញ្ញាណប័ណ្ណត្រឹមត្រូវ។\nអតីតយុទ្ធជនត្រូវបង្ហាញអត្តសញ្ញាណប័ណ្ណអតីតយុទ្ធជន។\n\nសម្រាប់ព័ត៌មានបន្ថែមអំពីផ្លូវ និងកាលវិភាគ សូមទាក់ទង៖\n ព័ត៌មានរថយន្តក្រុង Omnitrans នៅ 1 (800) 9-OMNIBUS ឬ 1 (800) 966-6428 ម៉ោង 7:00 ព្រឹក ដល់ 6:00 ល្ងាច ថ្ងៃធ្វើការ ម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច ចុងសប្តាហ៍។\n","paratransit_23_description":"សេវាសាកល្បង","oneclick.pages.home.resources_button":"ស្វែងរកសេវាកម្ម","oneclick.pages.home.alerts_button":"ការជូនដំណឹង","oneclick.pages.home.welcome_message_2":"ស្វែងរកសេវាកម្មដឹកជញ្ជូននៅក្នុង Central Puget Sound ។","oneclick.pages.contact_us.phone":"ទូរស័ព្ទ","paratransit_258_description":"ផ្តល់ការជិះប្រកបដោយសុវត្ថិភាព និងសុវត្ថិភាពសម្រាប់កុមារពីផ្ទះ សាលារៀន មជ្ឈមណ្ឌលថែទាំពេលថ្ងៃ ឬការព្យាបាលនៅក្នុង San Clemente ។","transportationagency_219_description":"Care Wagon® Medical Transport គឺ ក\nសេវាដឹកជញ្ចូនវេជ្ជសាស្រ្តមិនសង្គ្រោះបន្ទាន់\nCare Wagon Medical Transport ផ្តល់មធ្យោបាយធ្វើដំណើរវេជ្ជសាស្រ្តដែលអាចចូលដំណើរការបានដោយរទេះរុញដល់មនុស្សចាស់ និងជនពិការសម្រាប់ការណាត់ជួបពេទ្យដែលមិនសង្គ្រោះបន្ទាន់ និងសម្រាប់គោលដៅផលប្រយោជន៍ផ្ទាល់ខ្លួនប្រចាំថ្ងៃជាមួយនឹងការយកចិត្តទុកដាក់។\n\nការផ្តល់សេវាដឹកជញ្ចូនផ្នែកវេជ្ជសាស្រ្ដដែលអាចចូលប្រើបានដោយរទេះរុញតាមទ្វារដែលងាយស្រួលដល់ជនពិការដល់ការណាត់ជួបគ្រូពេទ្យដែលមិនសង្គ្រោះបន្ទាន់ គឺជាសេវាកម្មដ៏សំខាន់បំផុតដើម្បីធ្វើឱ្យជីវិតរបស់ពួកគេកាន់តែងាយស្រួល និងសម្រាប់គ្រួសាររបស់ពួកគេ។\n\n\nមធ្យោបាយធ្វើដំណើរដែលមិនសង្គ្រោះបន្ទាន់ដែលអាចប្រើប្រាស់បានដោយរទេះរុញគឺគ្រាន់តែជាសេវាកម្មជាន់ខ្ពស់មួយក្នុងចំណោមសេវាកម្មជាន់ខ្ពស់ជាច្រើនដែលត្រូវការដើម្បីជួយមនុស្សចាស់ក្នុងតំបន់របស់យើងឱ្យមានភាពសកម្ម និងឯករាជ្យតាមដែលអាចធ្វើទៅបាន។ Care Wagon នៅទីនេះដើម្បីផ្តល់ការដឹកជញ្ជូននោះ និងដើម្បីជួយដល់តម្រូវការពាក់ព័ន្ធមួយចំនួនផងដែរ។","paratransit_359_description":"កម្មវិធីដឹកជញ្ជូនត្រូវបានរចនាឡើងជាកម្មវិធីចែករំលែកការឆ្លើយតប/ការជិះលើតម្រូវការសម្រាប់ប្រជាពលរដ្ឋវ័យចំណាស់ Fontana (អាយុ 55 ឆ្នាំឡើងទៅ) និងអ្នករស់នៅដែលមានពិការភាពផ្នែកវេជ្ជសាស្ត្រ។ សេវាកម្មនេះដឹកជញ្ជូនអ្នករស់នៅក្នុងដែនកំណត់ទីក្រុងទៅកាន់៖\n\nការិយាល័យវេជ្ជបណ្ឌិត\nមជ្ឈមណ្ឌលជាន់ខ្ពស់សហគមន៍ Fontana\nមន្ទីរពេទ្យ\nមជ្ឈមណ្ឌលទិញទំនិញ\nកន្លែងហាត់ប្រាណ\nមានសេវាដឹកជញ្ជូនពីថ្ងៃច័ន្ទ ដល់ សុក្រ ពីម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច។ សម្រាប់ព័ត៌មានអំពីការដឹកជញ្ជូន សូមទាក់ទង (909) 854-5175","transportationagency_2_description":"ក្រុមប្រឹក្សាសេវាកម្មសហគមន៍ Victor Valley ត្រូវបានប្តេជ្ញាចិត្ត\nធ្វើឱ្យប្រសើរឡើងនូវឯករាជ្យភាព សន្តិសុខ និងសុខុមាលភាពរបស់សហគមន៍ ដោយសង្កត់ធ្ងន់ ប៉ុន្តែមិនកំណត់ចំពោះតម្រូវការរបស់ប្រជាពលរដ្ឋជាន់ខ្ពស់របស់យើង។","transportationagency_14_description":"Morongo Basin Transit Authority គឺជាភ្នាក់ងារឆ្លងកាត់ដែលបម្រើដល់អាង Morongo នៅក្នុង San Bernardino County រដ្ឋ California ។ វាគឺជាអាជ្ញាធរអំណាចរួមគ្នារវាង Yucca Valley, Twentynine Palms និងខោនធី San Bernardino","paratransit_239_description":"សេវាដឹកជញ្ចូនដែលអាចចូលប្រើរទេះរុញ\nសម្រាប់ការណាត់ជួបពេទ្យមិនបន្ទាន់ និងសម្រាប់តម្រូវការផ្ទាល់ខ្លួនប្រចាំថ្ងៃ\nតម្លៃប្រែប្រួលទៅតាមប្រភេទសេវាកម្ម ម៉ោងនៃសេវាកម្ម ចំងាយ និងអថេរផ្សេងៗទៀត។\nជម្រើសបង់ប្រាក់៖ Visa ~ MasterCard ~ Discover ~ Debit ~ Cash\nសូមកំណត់ពេលណាត់ជួប Care Wagon របស់អ្នកជាមុនប្រសិនបើអាចធ្វើទៅបាន។ សេវាថ្ងៃតែមួយអាចប្រើបានតែនៅពេលដែលកាលវិភាគអនុញ្ញាត។","transportationagency_60_description":"មជ្ឈមណ្ឌល​ពហុ​គោលបំណង​របស់​ទីក្រុង​ដំណើរការ​ដែល​ផ្តល់​សេវា​សុខភាព និង​ការកម្សាន្ត​ជាច្រើន​ប្រភេទ​ដល់​មនុស្ស​ចាស់។","oneclick.pages.feedback_status.status_acknowledged":"ទទួលស្គាល់ដោយ {{commenter}} នៅលើ {{date}}","transit_6_description":"Mountain Transit ផ្តល់សេវាកម្ម Dial-a-Ride និង Fixed Route នៅទូទាំងសហគមន៍ភ្នំ San Bernardino នៅតាមជនបទនៃជ្រលងភ្នំ Big Bear, Crestline, Lake Arrowhead និង Running Springs។ Mountain Transit ក៏ផ្តល់សេវាធ្វើដំណើរក្រៅភ្នំរវាងសហគមន៍ទាំងនេះ និងទីក្រុង San Bernardino ដោយធ្វើការតភ្ជាប់ជាមួយ Omnitrans, Metrolink, Greyhound និងកន្លែងឈប់ផ្សេងៗផ្សេងទៀត។ Mountain Transit ដំណើរការសេវាកម្មរទេះរុញចុងសប្តាហ៍ដែលផ្តល់ការដឹកជញ្ជូនរវាងភោជនីយដ្ឋានក្នុងស្រុក សណ្ឋាគារ រមណីយដ្ឋានជិះស្គី និងកន្លែងទិញទំនិញទូទាំងទីក្រុង Big Bear Lake\n\n* តម្លៃសំបុត្រគឺ $5.00 ក្នុងមនុស្សម្នាក់ / $2.50 មនុស្សចាស់ និងជនពិការសម្រាប់ចុងសប្តាហ៍ទាំងអស់។ ក្មេងអាយុក្រោម 5 ឆ្នាំជិះដោយឥតគិតថ្លៃ។ សំបុត្រអាចត្រូវបានទិញនៅ Northwoods, Marina Resort, ការិយាល័យរបស់ MARTA (ថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ) ឬពី Trolley Conductor ។ ម៉ោង 10 ព្រឹក ដល់ម៉ោង 4 រសៀល និងថ្ងៃឈប់សម្រាក","transit_267_description":"ជាមួយនឹងឡានក្រុងចេញដំណើររៀងរាល់ 15 នាទីម្តង វាមិនដែលមានពេលវេលាល្អប្រសើរក្នុងការជិះផ្លូវលឿនបំផុតមួយរបស់ RTA ជាមួយនឹងតម្លៃដែលនឹងធ្វើឱ្យអ្នកញញឹមនោះទេ។ តម្លៃទូទៅក្នុងការជិះគឺត្រឹមតែ $1.75 ដូចគ្នាទៅនឹងផ្លូវរថយន្តក្រុងក្នុងស្រុក RTA ផ្សេងទៀត បូករួមទាំងរថយន្តក្រុងជំនាន់ថ្មីបំផុតរបស់ RTA ភ្ជាប់មកជាមួយកន្លែងអង្គុយស្រួល រន្ធសាក USB និងសេវាកម្ម Wi-Fi ឥតគិតថ្លៃជានិច្ច។ RapidLink ភ្ជាប់មកជាមួយរចនាប័ទ្មរថយន្តក្រុង និងចំណតផ្ទាល់ខ្លួន ដោយបម្រើទីតាំងពេញនិយមចំនួន 14 នៅតាមបណ្តោយផ្លូវ Magnolia និងសាកលវិទ្យាល័យ — គិតពីផ្លូវលេខ 1 ជាមួយនឹងសេវាកម្មលឿនជាងមុន និងកន្លែងឈប់តិចជាងមុន។\nច័ន្ទ - សុក្រៈ 6:30 - 8:30 ព្រឹក និង 1:30 - 5:30 ល្ងាច។\n\n6:30 ព្រឹក - 8:30 ព្រឹក\nឡានក្រុងចុងក្រោយចេញដំណើរ Corona នៅម៉ោង 8:30 ព្រឹក ហើយមកដល់ UCR នៅម៉ោង 9:38 ព្រឹក ហើយឡានក្រុងខាងលិចចុងក្រោយចេញ UCR នៅម៉ោង 8:30 ព្រឹក ហើយមកដល់ Corona នៅម៉ោង 9:35 ព្រឹក។\n1:30 រសៀល - 5:30 ល្ងាច\nឡានក្រុងចុងក្រោយចេញដំណើរ Corona នៅម៉ោង 5:30 ល្ងាច។ ហើយមកដល់ UCR នៅម៉ោង 6:45 ល្ងាច។ ហើយ​រថយន្តក្រុង​ភាគ​ខាងលិច​ចុងក្រោយ​ចេញ​ដំណើរ​ពី UCR នៅ​ម៉ោង 5:30 ល្ងាច។ ហើយមកដល់ Corona នៅម៉ោង 6:40 ល្ងាច។\n\n","transportationagency_184_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលមនុស្សចាស់ដែលផ្តល់សេវាសុខភាព និងឱកាសកម្សាន្តដល់មនុស្សចាស់។","depart":"ចាកចេញ","from":"ពី","paratransit_226_description":"វាត្រូវបានណែនាំឱ្យអ្នកធ្វើការកក់ទុកជាមុនសម្រាប់សេវាកម្ម Dial-a-Ride – យ៉ាងហោចមួយថ្ងៃជាមុន ប៉ុន្តែអ្នកអាចទូរស័ព្ទរហូតដល់មួយសប្តាហ៍មុនម៉ោងដើម្បីកំណត់ពេលធ្វើដំណើររបស់អ្នក។\n\nDial-a-Ride ដំណើរការខុសពីការជិះតាមតម្រូវការ ឬសេវាតាក់ស៊ី។ ការកក់ត្រូវតែធ្វើឡើងយ៉ាងហោចណាស់ពីរ (2) ម៉ោងមុនម៉ោងដែលអ្នកចង់បាន ដូច្នេះសូមរៀបចំផែនការជាមុន!\n\nយានជំនិះ Dial-a-Ride អាចផ្តល់សេវាសម្រាប់តែការឡើង/ចុះ ដែលអាចចូលបានដោយផ្លូវក្រាលកៅស៊ូដែលបានថែទាំ។ យើង​មិន​អាច​បើក​បរ​នៅ​លើ​ផ្លូវ​ដី​ហុយ ឬ​ទាញ​ទៅ​លើ​កន្លែង​ចត​រថយន្ត​បាន​ទេ។\n\nអ្នកបើកបរ Dial-a-Ride មិនត្រូវបានអនុញ្ញាតឱ្យទៅយកអ្នកដំណើរពីក្នុងគេហដ្ឋាន ការិយាល័យវេជ្ជបណ្ឌិត ភោជនីយដ្ឋាន ឬជាដើម។\n\nអ្នកដំណើរ Dial-a-Ride ត្រូវតែអាចចូល និងចេញពីយានជំនិះ DAR នៅផ្លូវកោង ឬនាំអ្នករួមដំណើរជាមួយពួកគេ។ នៅពេលអ្នកហៅទូរស័ព្ទទៅការកក់ សូមត្រៀមខ្លួនដើម្បីផ្តល់ព័ត៌មានដូចខាងក្រោមៈ\n\nឈ្មោះនិងចំនួនអ្នកជិះ\nរើសទីតាំង និងគោលដៅ\nហៅទូរស័ព្ទមកលេខវិញ។\n\nប្រាប់អ្នកបញ្ជូនឱ្យដឹងថាតើទីតាំងទទួលទំនិញពិបាកចូលប្រើ ប្រសិនបើអ្នក (ឬអ្នកដំណើរ) ត្រូវការជំនួយ ឬប្រសិនបើអ្នកត្រូវតែនៅ\nគោលដៅនៅពេលវេលាជាក់លាក់មួយ។\n\nសេវាកម្ម Dial-a-Ride ត្រូវបានផ្តល់ជូនពីថ្ងៃច័ន្ទដល់ថ្ងៃអាទិត្យពេញមួយសប្តាហ៍\nតំបន់ RIM រួមទាំងសហគមន៍នៃ៖\nCedar Pines, VOE, Crestline, Twin Peak, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Running Springs, Arrowbear, Blue Jay..\nមនុស្សចាស់ (60+) និងជនពិការ\nនរណាម្នាក់ដែលរស់នៅលើសពី 3/4 ម៉ាយពី Mountain Transit ឈប់ផ្លូវថេរ ប៉ុន្តែនៅក្នុងតំបន់សេវាកម្ម Dial-a-Ride\nអ្នកដំណើរត្រូវតែអាចចូល និងចេញពីយានជំនិះនៅផ្លូវកោង ឬនាំអ្នករួមដំណើរទៅជាមួយ\nប័ណ្ណសម្គាល់អត្តសញ្ញាណជនពិការឆ្លងកាត់ភ្នំអនុញ្ញាតឱ្យជនពិការជិះសេវាកម្មទាំងអស់ក្នុងតម្លៃទាប ហើយអាចប្រើប្រាស់សេវាកម្ម Dial-a-Ride\n\nទាញយកកម្មវិធីសម្រាប់អត្តសញ្ញាណប័ណ្ណពិការភាព ឬយកច្បាប់ចម្លងពីការិយាល័យ Crestline ឬ Big Bear របស់យើង។\n","transportationagency_227_description":"\u003cp\u003eទីក្រុង Moorpark ផ្តល់សេវាកម្មដឹកជញ្ជូនតាមកាលវិភាគជាលក្ខណៈបុគ្គលសម្រាប់មនុស្សវ័យចំណាស់ដែលមានអាយុ 65+ និងការដឹកជញ្ជូនទាក់ទងនឹងពិការភាពសម្រាប់អ្នកដែលមានវិញ្ញាបនប័ត្រច្បាប់ស្តីពីពិការភាពអាមេរិក (ADA)។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eសេវាកម្មកំពុងបន្ត ប៉ុន្តែថ្លៃឈ្នួលកំពុងត្រូវបានលើកលែងនៅពេលនេះ។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសិទ្ធិ៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសិទ្ធិទទួលបានការដឹកជញ្ជូនជាន់ខ្ពស់ Moorpark៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nបុគ្គលដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ មានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់សម្រាប់ការដឹកជញ្ជូន Dial-A-Ride ក្នុងនាមជាមនុស្សចាស់។ មនុស្សចាស់ដែលមានពិការភាពត្រូវបានស្វាគមន៍ក្នុងការដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសេវាកម្មសត្វ\u003c/b\u003e\r\n\u003cbr\u003e\r\nសត្វបម្រើត្រូវបានអនុញ្ញាតនៅលើយានយន្ត។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eតំបន់សេវាកម្ម៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nការជិះទាំងអស់ត្រូវតែ 1) ចាប់ផ្តើម និងបញ្ចប់នៅ Moorpark 2) ផ្ទេរទៅ Los Angeles ACCESS ឬប្រព័ន្ធឡានក្រុងផ្លូវថេរ ឬ 3) ផ្ទេរទៅសេវាឡានក្រុង VISTA ។ ការធ្វើដំណើរផ្សេងទៀតរវាង Moorpark និងទីក្រុងផ្សេងទៀតនឹងប្រើប្រាស់សេវាកម្ម ECTA Connect Dial-A-Ride។\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការកក់ទុក៖\u003c/b\u003e\r\nនៅពេលចុះឈ្មោះក្នុងកម្មវិធី សូមទូរស័ព្ទមកយ៉ាងហោចណាស់ពីរម៉ោងមុនពេលត្រូវការជិះ ប្រសិនបើមិនមានឧបករណ៍ចល័ត (ឧទាហរណ៍ រទេះរុញ)។ ហៅទូរសព្ទយ៉ាងហោចណាស់មួយថ្ងៃជាមុន ប្រសិនបើអ្នកជិះនឹងមានឧបករណ៍ចល័ត។ នៅពេលហៅទូរសព្ទ សូមប្រាប់អ្នកបញ្ជូនថាអ្នកគឺជា Moorpark Dial-A-Rider ។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eការផ្ទេរប្រាក់៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nដើម្បីផ្ទេរនៅខាងក្រៅទីក្រុង Moorpark អ្នកដំណើរត្រូវតែឆ្លងកាត់ East County Transit Alliance (ECTA)។\r\n\u003cbr\u003e\r\nEast County Transit Alliance (ECTA) សេវាកម្ម InterCity CONNECT Dial-A-Ride ដែលជាសេវាកម្មដឹកជញ្ជូនជិះរួមគ្នាដែលមាននៅក្នុងភាគខាងកើតនៃ Ventura County ហើយត្រូវបានរចនាឡើងជាពិសេសដើម្បីអនុញ្ញាតឱ្យធ្វើដំណើរនៅខាងក្រៅតំបន់សេវាកម្ម Dial-A-Ride ក្នុងតំបន់។\r\n\u003cbr\u003e\r\n\u0026bull;ការកក់អាចត្រូវបានធ្វើឡើងដោយការហៅទៅកាន់ ECTA អ្នកបញ្ជូននឹងជួយក្នុងការរៀបចំការធ្វើដំណើរ។\r\n\u003cbr\u003e\r\n\u0026bull;ការផ្ទេរទៅទីក្រុង Los Angeles មាន\r\n\u003cbr\u003e\r\n\u0026bull;តម្លៃសំបុត្រ ECTA គឺ $6.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003eដំណើរការកម្មវិធី៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;ទំនាក់ទំនង Simi Valley Transit។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eឯកសារដែលទាមទារ៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u0026bull;ភស្តុតាងនៃអាយុ (65 ឆ្នាំឡើងទៅ)។\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003eថ្លៃសំបុត្រយន្តហោះ៖\u003c/b\u003e\r\nការធ្វើដំណើរនៅក្នុងទីក្រុង Moorpark: $ 2.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eទូរសព្ទ៖\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;សំណួរ/កង្វល់អំពីកម្មវិធី Dial-A-Ride៖ 805-517-6257\r\n\u003cbr\u003e\r\n\u0026bull;ការកក់/ECTA៖ 805-375-5467\r\n\u003cbr\u003e\r\n\u0026bull;កម្មវិធី VCTC ADA៖ 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eសេវាកម្មផ្តល់ជូនជាភាសាដូចខាងក្រោម៖\u003c/b\u003e\r\n\u003cbr\u003e\r\nអង់គ្លេស អេស្ប៉ាញ\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e*វិញ្ញាបនប័ត្រច្បាប់ពិការភាពអាមេរិក (ADA)*\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eតើវិញ្ញាបនប័ត្រ ADA ជាអ្វី៖\u003c/b\u003eច្បាប់ស្តីពីពិការភាពជនជាតិអាមេរិក គឺជាច្បាប់សហព័ន្ធដែលហាមឃាត់ការរើសអើងដោយផ្អែកលើពិការភាពក្នុងការងារ សេវាសាធារណៈ ការដឹកជញ្ជូន ការស្នាក់នៅសាធារណៈ និងទូរគមនាគមន៍។ ផ្នែកដឹកជញ្ជូនរបស់ ADA តម្រូវឱ្យប្រព័ន្ធដឹកជញ្ជូនផ្លូវថេរត្រូវតែអាចចូលទៅដល់ជនពិការបាន។ ច្បាប់នេះក៏ផ្តល់សម្រាប់សេវាប៉ារ៉ាស៊ីតបំពេញបន្ថែមផងដែរ ប្រសិនបើរថយន្តក្រុងមិនអាចចូលបាន ឬប្រសិនបើពិការភាព ឬលក្ខខណ្ឌរបស់អ្នករារាំងអ្នកពីការប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនសាធារណៈតាមផ្លូវថេរ។\r\n\u003cbr\u003e\r\n\u003cb\u003eតម្រូវការសម្រាប់វិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលម្នាក់ៗត្រូវតែមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលរារាំងអ្នកជិះមិនឱ្យប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរ។ ពិការភាពអាចនឹងត្រូវផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព។\r\n\u003cbr\u003e\r\n\u003cb\u003eដើម្បីដាក់ពាក្យសុំវិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលដែលស្វែងរកការបញ្ជាក់ ADA អាចបំពេញពាក្យសុំតាមអ៊ីនធឺណិតនៅhttps://www.goventura.org/getting-around/ada-certification/ ឬ callMobility Management Partners (MMP) នៅ 888-667-7001 អនុវត្ត។\r\nការវាយតម្លៃបុគ្គលរបស់ Anin អាចត្រូវបានទាមទារនៅពេលដែលពាក្យសុំត្រូវបានដាក់ស្នើ។\r\n","paratransit_231_description":"សំណងដឹកជញ្ជូនសម្រាប់កម្មវិធីបុគ្គល (TRIP) ផ្តល់នូវការលើកទឹកចិត្តសម្រាប់អ្នកបើកបរស្ម័គ្រចិត្ត (ជាធម្មតាជាមិត្តភ័ក្តិ ឬអ្នកជិតខាង) ដើម្បីជួយដល់បុគ្គលដែលមានសិទ្ធិមិនអាចបើកបរ ឬប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈដោយផ្តល់ការដឹកជញ្ជូនចាំបាច់ និងអមដំណើរ។ អ្នកចូលរួមទទួលបានមូលនិធិដើម្បីទូទាត់សងអ្នកបើកបរស្ម័គ្រចិត្ត និងទូទាត់ថ្លៃចំណាយដែលទាក់ទងនឹងការផ្តល់ការដឹកជញ្ជូន។\n\nតើ​វា​ដំណើរការ​យ៉ាង​ដូចម្តេច?\nប្រសិនបើមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ អ្នកត្រូវតែកំណត់អត្តសញ្ញាណនរណាម្នាក់ដែលមានបំណងធ្វើជាអ្នកបើកបររបស់អ្នក។ (អ្នកអាចមានអ្នកបើកបរច្រើនជាងមួយ។ )\nអ្នករក្សាដាននៃការធ្វើដំណើររបស់អ្នក និងម៉ាយល៍ដែលបានជំរុញដើម្បីដឹកជញ្ជូនអ្នក។\nនៅចុងខែ អ្នកបញ្ជូនកំណត់ត្រារបស់អ្នក។\nយើងសងអ្នកវិញ (ដរាបណាមានថវិកា) ហើយបន្ទាប់មកអ្នកសងអ្នកបើកបររបស់អ្នកវិញ។\n* ការទូទាត់សំណងនឹងត្រូវបានធ្វើឡើងតាមរយៈការដាក់ប្រាក់ដោយផ្ទាល់។ ចំនួនទឹកប្រាក់សងវិញនឹងត្រូវដាក់ដោយស្វ័យប្រវត្តិទៅក្នុងគណនីធនាគាររបស់អ្នក។ ការត្រួតពិនិត្យក្រដាសនឹងមិនត្រូវបានប្រើទេ។ ដើម្បីទទួលបានការទូទាត់សងវិញ អ្នកត្រូវតែផ្តល់លេខគណនីធនាគារ។\nអ្នកអាចមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ ប្រសិនបើអ្នក៖\nពិការ ខ្សោយ ឬមិនអាចបើកបរបាន;\nមិនអាចប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនផ្សេងទៀត (ដូចជាឡានក្រុង)\nរស់នៅក្នុងសហគមន៍ជនបទ ភ្នំ ឬវាលខ្សាច់របស់ខោនធី San Bernardino\nអ្នកដែលប្រើប្រាស់ TRIP មិនអាចប្រើប្រាស់សេវា VVTA Direct Access ក្នុងពេលដំណាលគ្នា ដែលជាសេវាកម្មបន្ថែម ADA paratransit បានទេ។","paratransit_42_description":"បន្ថែមពីលើសេវារថយន្តក្រុងផ្លូវថេរ VVTA ផ្តល់នូវការទប់ស្កាត់តម្លៃទាប ដើម្បីទប់ស្កាត់សេវាកម្មដល់បុគ្គលដែលបំពេញតម្រូវការច្បាប់ស្តីពីពិការភាពអាមេរិក (ADA) និងត្រូវបានបញ្ជាក់។ ការកក់ត្រូវតែធ្វើឡើងយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន ហើយតម្លៃត្រូវបានកំណត់ដោយតំបន់នៃប្រភពដើមនៃការធ្វើដំណើរ និងទិសដៅ។\nច្បាប់ស្តីពីពិការភាពរបស់អាមេរិក (ADA) ធានាថាជនពិការទទួលបាន \"ឱកាសនៃសេវាកម្មដឹកជញ្ជូនដ៏ធំដូចគ្នាដែលអ្នកផ្សេងទៀតទទួលបាន\"។ សម្រាប់អ្នកដែលបានទទួលវិញ្ញាបនប័ត្រ ADA, VVTA Direct Access ផ្តល់សេវាកម្មប៉ារ៉ាស៊ីតជាមធ្យោបាយចុងក្រោយសម្រាប់សេវាកម្មរថយន្តក្រុងដែលមានតម្លៃសមរម្យជាងរបស់ខ្លួន។\nការកក់ទុកអាចត្រូវបានធ្វើឡើងពី 1 ថ្ងៃទៅ 14 ថ្ងៃជាមុន។\nការកក់ទុកគឺធ្វើឡើងចាប់ពីម៉ោង 8 ព្រឹកដល់ម៉ោង 5 ល្ងាច ថ្ងៃចន្ទ ដល់ថ្ងៃអាទិត្យ។ (ការកក់ទុកនៅថ្ងៃអាទិត្យនឹងត្រូវបានកត់ត្រា និងបញ្ជាក់ដោយថ្ងៃចន្ទបន្ទាប់។ )\nអ្នកថែទាំផ្ទាល់ខ្លួនដែលបានចុះឈ្មោះអាចជិះដោយឥតគិតថ្លៃ។\nVVTA និង Direct Access សង្កេតថ្ងៃបុណ្យដូចគ្នា។\nដៃគូណាមួយបង់ថ្លៃសំបុត្រចូលផ្ទាល់។\nដៃគូមិនត្រូវផ្លាស់ប្តូរអ្នកជិះ Direct Access ទេ។\nអ្នកជិះដែលមានការបញ្ជាក់អាចទូរស័ព្ទទៅ (760) 244-4000 ដើម្បីធ្វើការកក់ទុក។\nការកក់ទុកគឺធ្វើឡើងពីថ្ងៃច័ន្ទដល់ថ្ងៃអាទិត្យ 8 ព្រឹក ដល់ 5 ល្ងាច\nមុនពេលអ្នកដំណើរអាចចាប់ផ្តើមប្រើប្រាស់សេវា VVTA Direct Access ការបញ្ជាក់សិទ្ធិទទួលបាន ADA ត្រូវបានទាមទារ។ ដើម្បីចាប់ផ្តើមដំណើរការដាក់ពាក្យសុំសិទ្ធិ សូមចុចទីនេះ ឬទូរស័ព្ទទៅលេខ 1-877-ADA-RIDE។\nការបណ្តុះបណ្តាលផ្នែកទេសចរណ៍បុគ្គលក៏មានសម្រាប់អ្នកទាំងអស់គ្នាដែលចាប់អារម្មណ៍ក្នុងការទទួលបានទំនុកចិត្តបន្ថែមទៀតនៅពេលជិះឡានក្រុង។\n ដៃគូណាមួយបង់ថ្លៃសំបុត្រចូលផ្ទាល់។\n\n","paratransit_153_description":"Norwalk Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ដើម្បីទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (60+) និងជនពិការដែលជាអ្នករស់នៅក្នុងទីក្រុង Norwalk .. ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅ 562-929-7512 .","oneclick.pages.feedback_status.status":"ស្ថានភាព","devise.passwords.send_instructions":"ភ្លេច​លេខសំងាត់​?","more_information":"ព័ត៌មាន​បន្ថែម","transit_263_description":"កម្មវិធី GoSmart គឺជាកម្មវិធីបញ្ចុះតម្លៃដែល Omnitrans ចរចាតម្លៃជាមួយអង្គការដៃគូ។ ... សិស្សដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់សម្រាប់សេវាកម្ម OmniAccess ADA របស់យើង ទទួលបានការបញ្ចុះតម្លៃ 20% លើការទិញសំបុត្រថ្លៃសំបុត្រធ្វើដំណើរមូលដ្ឋាន។ សិស្សត្រូវតែចុះឈ្មោះយ៉ាងសកម្មនៅក្នុងអង្គភាពមួយ ឬច្រើន ដើម្បីមានលក្ខណៈគ្រប់គ្រាន់។\n\nត្រូវតែមានអត្តសញ្ញាណប័ណ្ណសិស្សសកម្ម\nបច្ចុប្បន្នត្រូវតែចុះឈ្មោះជាមួយសាកលវិទ្យាល័យរដ្ឋកាលីហ្វ័រញ៉ា San Bernardino, មហាវិទ្យាល័យ San Bernardino Valley, មហាវិទ្យាល័យ Chaffey ឬមហាវិទ្យាល័យ Crafton Hills\n\nសេវារថយន្តក្រុងដំណើរការប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍ ចាប់ពីម៉ោង 3:45 ព្រឹក និងយឺតរហូតដល់ម៉ោង 11 យប់ អាស្រ័យលើផ្លូវ","transportationagency_153_description":"ការចូលប្រើគឺជាសេវាជិះរួមគ្នាទប់ស្កាត់ទៅទប់ស្កាត់។ វាមិនមែនជាសេវាតាក់ស៊ី សេវាសង្គ្រោះបន្ទាន់ ឬសេវាសង្គម ហើយមិនមែនជាសេវាកម្មដឹកជញ្ជូនឯកជនទេ។ វាមិនមែនជាសេវាតាក់ស៊ី សេវាសង្គ្រោះបន្ទាន់ ឬសង្គម សេវាកម្មដឹកជញ្ជូន។ ជាសេវាកម្មជិះរួមគ្នា ពេលវេលាធ្វើដំណើររបស់អ្នកនឹងស្រដៀងទៅនឹងរថយន្តក្រុងដែលមានផ្លូវថេរ មិនមែនឡាន ឬតាក់ស៊ីទេ។\nប្រសិនបើអ្នកជាអតិថិជន Access ដែលបានចុះឈ្មោះ ហើយត្រូវការកក់ការធ្វើដំណើរ៖\nទូរស័ព្ទឥតគិតថ្លៃ៖ ១៨០០-៨៨៣-១២៩៥\nផ្ទាល់៖ (213)-488-1748\nដើម្បីក្លាយជាអតិថិជន Access ដែលបានចុះឈ្មោះ៖\nទូរស័ព្ទឥតគិតថ្លៃ៖ ១៨០០-៨២៧-១៣៥៩\nតម្លៃសំបុត្រមួយផ្លូវរបស់អ្នកគឺផ្អែកលើចម្ងាយដែលអ្នកធ្វើដំណើរជាមួយនឹងតម្លៃសំបុត្រអតិបរមា 3.50 ដុល្លារ (លើកលែងតែទៅ/មក និងនៅ Antelope និង Santa Clarita Valleys)។\nសំខាន់៖ ការចូលប្រើប្រហែលជាមិនអាចដឹកជញ្ជូនរទេះរុញ ឬឧបករណ៍ចល័តដែលមានទំហំធំជាង 30” ទទឹង 48” និងមានទម្ងន់លើសពី 600 lbs នៅពេលកាន់កាប់។ ដើម្បីក្លាយជាអតិថិជនដែលបានចុះឈ្មោះចូលប្រើប្រាស់","transit_262_description":"ផ្តល់ការដឹកជញ្ជូនវេជ្ជសាស្រ្តទៅកាន់ Mohave Valley និង Bullhead City\nថ្ងៃនៃសេវាកម្ម៖\nថ្ងៃអង្គារ និងព្រហស្បត្តិ៍ - កក់ទុកមុនតែប៉ុណ្ណោះ។\n\n\n","email_button":"អ៊ីមែល","paratransit_44_description":"កម្មវិធីជិះ (តាក់ស៊ី ឬលីហ្វត)\nផ្តល់ការផ្គូផ្គងប្រចាំខែតាមរយៈប័ណ្ណឥណពន្ធដល់មនុស្សចាស់ដែលមានសិទ្ធិ និងបុគ្គលពិការដែលប្រើប្រាស់សេវាតាក់ស៊ីប្រពៃណី ឬ Lyft ដើម្បីទៅដល់ការណាត់ជួប ធ្វើការ ធ្វើកិច្ចការ និងការធ្វើដំណើរផ្សេងទៀត។\n\nតើអ្នកណាមានសិទ្ធិ?\nមនុស្សចាស់ (អាយុ 62+) និងបុគ្គលពិការដែលរស់នៅ\nតំបន់សេវាកម្ម Omnitrans មានសិទ្ធិចូលរួមក្នុងកម្មវិធី។\nអ្នកចូលរួមត្រូវបានអនុញ្ញាតឱ្យចុះឈ្មោះក្នុងជម្រើសមួយក្នុងចំណោមជម្រើសពីរដែលបានផ្តល់ជូន\nតាមរយៈកម្មវិធីជិះ។\n","transportationagency_32_description":"ផ្តល់ព័ត៌មានថ្មីៗអំពីសេវាកម្មទីក្រុង ព្រឹត្តិការណ៍ សកម្មភាព និងបញ្ហានានា។\n","paratransit_261_description":"ផ្តល់ការដឹកជញ្ជូនជំនួយពីផ្ទះមួយទៅផ្ទះដល់មនុស្សចាស់ និងជនពិការនៅក្នុងតំបន់វាលខ្សាច់ខ្ពស់។\nតម្រូវការ;\nត្រូវតែជាមនុស្សចាស់ ឬបុគ្គលដែលមានពិការភាព\nត្រូវ​តែ​ហៅ​ទូរសព្ទ​ដើម្បី​កំណត់​ពេល​ទទួល","transportationagency_21_description":"សាជីវកម្មដែលផ្តល់សេវាដឹកអ្នកដំណើរផ្លូវដែកចម្ងាយឆ្ងាយ។","transportationagency_39_description":"ក្រសួងដឹកជញ្ជូន U Reach ផ្តល់ការដឹកជញ្ជូនប្រាំថ្ងៃក្នុងមួយសប្តាហ៍សម្រាប់ជនចាស់ជរា និងជនពិការផ្នែករាងកាយ។ សេវាកម្មរបស់យើងផ្តល់នូវវិធីមួយសម្រាប់ក្រុមទាំងនេះដើម្បីទទួលបានការណាត់ជួបពេទ្យ និងធ្មេញដែលត្រូវការច្រើន ការដើរទិញឥវ៉ាន់ ធនាគារ ឬគ្រាន់តែទៅលេងគ្រួសារ ឬមិត្តភក្តិ។ ជាអកុសល មិនមានការផ្តល់ជូនសម្រាប់កៅអីរុញទេ ហើយអតិថិជនត្រូវតែអាចចូល និងចេញពីយានជំនិះដោយខ្លួនឯងបាន។\n","paratransit_152_description":"Bell Gardens Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្ម ដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើដល់ទីក្រុង Bell Gardens។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 562-806-7777។ ថ្លៃធ្វើដំណើរគឺ $1.00 សម្រាប់សាធារណៈជនទូទៅ $0.25 សម្រាប់មនុស្សចាស់ (55+) និងជនពិការ និងឥតគិតថ្លៃសម្រាប់កុមារអាយុក្រោម 5 ឆ្នាំដោយបង់ប្រាក់សម្រាប់មនុស្សពេញវ័យ។","next_steps":"ជំហាន​បន្ទាប់","trip_was_successfully_removed":"ការធ្វើដំណើរត្រូវបានដកចេញដោយជោគជ័យ","fare_info":"ព័ត៌មានយុត្តិធម៌","first_name":"ឈ្មោះដំបូង","sign_up":"ចុះ​ឈ្មោះ","log_in":"ចូល","transportationagency_4_description":"ផ្តល់ជូននូវវិសាលគមពេញលេញនៃកម្មវិធី និងសេវាកម្មដែលផ្តល់សិទ្ធិអំណាចដល់អតិថិជននៅក្នុងស្រុកចំនួនបី ដើម្បីគ្រប់គ្រងគោលដៅសុខភាពរយៈពេលវែងរបស់ពួកគេផ្ទាល់។ ការព្យាបាលរួមបញ្ចូលគ្នា និងការគ្រប់គ្រងការថែទាំរ៉ាំរ៉ៃ ដែលផ្គូផ្គងជាមួយនឹងការធ្វើផែនការលំនៅស្ថាន និងការផ្សព្វផ្សាយប្រកបដោយស្ថិរភាព ផ្តល់ឧបករណ៍ជាច្រើនសម្រាប់អ្នកផ្ទុកមេរោគអេដស៍/ជំងឺអេដស៍ ឱ្យរស់នៅបានយូរ មានសុខភាពល្អ និងជីវិតមានស្ថេរភាពជាងមុន។","transportationagency_185_description":"InnovAge ផ្តល់ការដឹកជញ្ជូនពីផ្ទះរបស់អ្នកទៅកាន់មជ្ឈមណ្ឌល PACE និងការណាត់ជួបពេទ្យនៅក្រៅកន្លែង។\nចាប់ពីពេលដែលអ្នកចូលរួមត្រូវបានមកយកនៅផ្ទះរហូតដល់ពេលដែលពួកគេត្រូវបាននាំទៅមជ្ឈមណ្ឌល InnovAge PACE ពួកគេត្រូវបានហ៊ុំព័ទ្ធដោយមនុស្សនៅលើក្រុមប្រឹក្សាអ្នកចូលរួម PACE ឡានក្រុង InnovAge ដែលគោរព និងលើកទឹកចិត្តពួកគេឱ្យទទួលបានបទពិសោធន៍ច្រើនបំផុតពី PACE របស់ពួកគេ។\n\nអ្នកបើកបរ InnovAge ត្រូវបានបណ្តុះបណ្តាលយ៉ាងខ្ពស់ និងជាសមាជិកសំខាន់នៃក្រុមថែទាំរបស់អ្នក។ អ្នកបើកបរដែលមានជំនាញរបស់យើង ផ្តល់ថ្នាំ និងសម្ភារៈពេទ្យដល់គេហដ្ឋានរបស់អ្នក។ ពួកគេស្គាល់អ្នក និងជួយធ្វើឱ្យប្រាកដថាអ្នកមានអ្វីគ្រប់យ៉ាងដែលអ្នកត្រូវការសម្រាប់ថ្ងៃរបស់អ្នកនៅមជ្ឈមណ្ឌល ឬការណាត់ជួបពេទ្យរបស់អ្នក។\n","purpose_general_medical_question":"ការណាត់ជួបពេទ្យផ្សេងទៀត។","paratransit_73_description":"ផ្តល់ការដឹកជញ្ជូនដែលមានតម្លៃទាបដល់មនុស្សពេញវ័យ Irvine ទាំងអស់ដែលមិនមានលទ្ធភាពបើកបរដោយសារតែពិការភាពរាងកាយ ឬការយល់ដឹង។ ការដឹកជញ្ជូនអាចត្រូវបានផ្តល់ជូននៅក្នុងទីក្រុង Irvine និងទៅកាន់ទីក្រុងជុំវិញ។ អាយុបម្រើគឺចាប់ពី 18 ឆ្នាំឡើងទៅ។ កម្មវិធីត្រូវតែបំពេញមុនពេលប្រើប្រាស់ TRIPS ។ ទូរស័ព្ទមកសម្រាប់ព័ត៌មានលម្អិតបន្ថែម។\n\nទូរស័ព្ទ​សម្រាប់​ការ​កក់​ទុក​:\n8:00am-2:00pm ថ្ងៃច័ន្ទ-សុក្រ\n\nម៉ោងកម្មវិធី៖\n7:00 ព្រឹក - 5:30 ល្ងាច ថ្ងៃច័ន្ទ - សុក្រ\n\nតម្លៃកម្មវិធី៖\nថ្លៃដើម 25 ដុល្លារ\nថ្លៃសេវាប្រចាំឆ្នាំ 20 ដុល្លារ\n$1.90-$5.70 ជួរថ្លៃសេវាមួយជើង ថ្លៃសេវាអាស្រ័យលើទីតាំង និងចម្ងាយ","transportationagency_181_description":"ទីភ្នាក់ងារដែលផ្តល់សេវាកម្មដឹកជញ្ជូនកុមារ។","transportationagency_180_description":"ទីក្រុង San Clemente ផ្តល់ជូននូវកម្មវិធីក្រុង ការកំសាន្ត និងសេវាកម្មសហគមន៍។","paratransit_123_description":"ផ្តល់ការដឹកជញ្ជូនដោយមិនគិតថ្លៃសម្រាប់មនុស្សចាស់ San Clemente ដើម្បីជ្រើសរើសហាងលក់គ្រឿងទេស និងមជ្ឈមណ្ឌល San Clemente Senior Center។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។ ត្រូវតែជាអ្នករស់នៅ San Clemente ។ កម្មវិធីត្រូវបានទាមទារ។ ការធ្វើដំណើរត្រូវបានផ្តល់ជូនក្នុងរយៈពេលបីម៉ោង។\n\nមនុស្សចាស់ដែលរស់នៅក្នុង San Clemente នឹងត្រូវបានយកចេញពីផ្ទះរបស់ពួកគេនៅពេលព្រឹកចន្លោះម៉ោង 8:00 ព្រឹកដល់ 9:30 ព្រឹក ហើយដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌល។ មនុស្សចាស់ត្រូវបានផ្តល់ការធ្វើដំណើរត្រឡប់ពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ទៅកាន់ផ្ទះរបស់ពួកគេនៅ San Clemente ចន្លោះម៉ោង 1:00 រសៀល។ និងម៉ោង 2:30 រសៀល។","paratransit_257_description":"ផ្តល់ការដឹកជញ្ជូនទៅកាន់ហាងលក់រាយ ហាងកែសម្ផស្ស បណ្ណាល័យ និងអ្នកជំនួញក្នុងស្រុកក្នុងរង្វង់ 10 ម៉ាយពីកន្លែងស្នាក់នៅរបស់មនុស្សចាស់នៅ Brea ។ តម្រូវឱ្យមានការណាត់ជួប។ សំណើជិះត្រូវតែកំណត់ពេល 3 ថ្ងៃធ្វើការជាមុន (ថ្ងៃពុធមុនថ្ងៃសេវាថ្ងៃច័ន្ទ)។","show_steps":"បង្ហាញជំហាន","paratransit_229_description":"កម្មវិធីនេះផ្តល់ជូនដោយមិនគិតថ្លៃ\nការដឹកជញ្ជូនមិនបន្ទាន់សម្រាប់\nមនុស្សវ័យចំណាស់ដែលមានចំណូលមធ្យមកម្រិតទាប ឬជនពិការដោយប្រើឡានក្រុងដែលអាចប្រើរទេះរុញបាន។\n\nការធ្វើដំណើរជាក្រុមរៀងរាល់ពីរខែទៅកាន់ Wal-Mart មាននៅក្នុងទីក្រុង High Desert ផ្សេងៗគ្នា និងផ្តល់នូវបទពិសោធន៍ទិញទំនិញសង្គម។\n\nការណាត់ជួបគឺចាំបាច់។\nតម្រូវឱ្យទទួលទូរស័ព្ទ។\nច័ន្ទ - ព្រហស្បតិ៍; 9 ព្រឹក - 5 ល្ងាច\nន\nឧទាហរណ៍នៃការដឹកជញ្ជូនរួមមាន:\n\nការតែងតាំងវេជ្ជបណ្ឌិត - មន្ទីរពិសោធន៍ - ឱសថស្ថាន\nការដើរទិញឥវ៉ាន់ - ធនាគារ។","transportationagency_37_description":"មជ្ឈមណ្ឌល Chino Senior Center មានទីតាំងនៅកណ្តាលទីក្រុង ក្បែរបណ្ណាល័យ Chino ។\n\nមជ្ឈមណ្ឌលផ្តល់ជូននូវសកម្មភាព កម្មវិធី ដំណើរកម្សាន្ត និងសេវាកម្មជាច្រើនដល់សហគមន៍ជាន់ខ្ពស់ដែលមានអាយុចាប់ពី 50 ឆ្នាំឡើងទៅ។\n\nនេះគឺជាកន្លែងដែលមានការអបអរសាទរយ៉ាងកក់ក្តៅ ការជជែកគ្នាលេងប្រកបដោយភាពរួសរាយរាក់ទាក់ និងព្រឹត្តិការណ៍សង្គមកើតឡើង។\n\nអ្នកចូលរួមមជ្ឈមណ្ឌលជាន់ខ្ពស់អាចចូលប្រើបន្ទប់កុំព្យូទ័រ បន្ទប់ប៊ីយ៉ា បណ្ណាល័យ បន្ទប់ហាត់ប្រាណ និងអាហារថ្ងៃត្រង់ប្រចាំថ្ងៃ។ អាហារថ្ងៃត្រង់ត្រូវបានបម្រើនៅម៉ោង 11:30 ព្រឹក។ មានការបរិច្ចាគដែលបានណែនាំចំនួន 3 ដុល្លារក្នុងមនុស្សម្នាក់សម្រាប់អាយុ 60 ឆ្នាំឡើងទៅ។ និង 6 ដុល្លារសម្រាប់មនុស្សម្នាក់សម្រាប់អាយុ 60 ឆ្នាំនិងក្មេងជាងនេះ។","paratransit_228_description":"មិនថាអ្នក ឬមនុស្សជាទីស្រលាញ់របស់អ្នកត្រូវធ្វើកិច្ចការ ទៅដល់ការណាត់ជួបរបស់វេជ្ជបណ្ឌិត ឬព្រឹត្តិការណ៍គ្រួសារ អ្នកថែទាំដែលបានទទួលការបណ្តុះបណ្តាលវិជ្ជាជីវៈរបស់យើងអាចជំរុញអ្នកទៅទីនោះបាន។","purpose_general_medical_note":"ការណាត់ជួបពេទ្យផ្សេងទៀត។","paratransit_108_description":"ផ្តល់ប័ណ្ណធ្វើដំណើរវេជ្ជសាស្រ្តមិនសង្គ្រោះបន្ទាន់ដល់មនុស្សចាស់ដែលរស់នៅក្នុង Laguna Woods ប៉ុណ្ណោះ។ ប័ណ្ណធ្វើដំណើរជួយសង្រ្គោះអ្នកស្រុកចន្លោះពី 50% ទៅ 87% លើតម្លៃនៃការធ្វើដំណើរតាមតាក់ស៊ីដែលចាប់ផ្តើម ឬបញ្ចប់នៅ Laguna Woods ទៅ ឬពីការណាត់ជួបពេទ្យនៅមណ្ឌលណាមួយក្នុង Orange County ឬមន្ទីរពេទ្យអតីតយុទ្ធជនឡុងប៊ិច។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Laguna Woods ។ ឯកសារដែលទាមទារគឺជាភស្តុតាងនៃការស្នាក់នៅក្នុងដែនកំណត់ទីក្រុង និងលេខសម្គាល់បញ្ហារបស់រដ្ឋាភិបាល។ ទូរស័ព្ទមកសម្រាប់ព័ត៌មានលម្អិតអំពីដំណើរការដាក់ពាក្យ។\n\nតម្លៃកម្មវិធី៖\nថ្លៃសេវាខុសគ្នា។ ការទូទាត់អាចធ្វើឡើងដោយសាច់ប្រាក់ ឬមូលប្បទានប័ត្រតែប៉ុណ្ណោះ។\nម៉ោងភ្នាក់ងារ៖\n8:00am-5:00pm ថ្ងៃច័ន្ទ-សុក្រ\n\nសេវាតាក់ស៊ីដំណើរការ 24 ម៉ោងក្នុងមួយថ្ងៃ 7 ថ្ងៃក្នុងមួយសប្តាហ៍","paratransit_209_description":"Diamond Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​ដើម្បី​ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Diamond Bar ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទំនាក់ទំនងតាមលេខ 909-839-7045 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានបម្រុងទុកដោយការហៅទៅលេខ 800-578-6555។ អ្នកជិះអាចកំណត់ពេលធ្វើដំណើរនៅថ្ងៃតែមួយ មិនចាំបាច់កក់ទុកជាមុនទេ។","taxi_61_description":"Checker cab Inland Empire","open_rideshare_app":"បើក Uber","paratransit_78_description":"កម្មវិធី Community Van របស់យើងផ្តល់ឡានសម្រាប់ការធ្វើដំណើរដែលបានកំណត់ទុកជាមុន - ជាអ្នកបើកបរ ឬជាអ្នកដំណើរ។ រៀបចំកាលវិភាគជិះរបស់អ្នកជាមុន ឬស្ម័គ្រចិត្តជំរុញអ្នកជិតខាង ឬគ្រួសាររបស់អ្នក។ សូមចូលទៅកាន់គេហទំព័ររបស់ Community Van សម្រាប់ព័ត៌មាន និងលេខទំនាក់ទំនងសម្រាប់តំបន់សេវាកម្មនីមួយៗ និងព័ត៌មានអំពីលទ្ធភាពប្រើប្រាស់ និងសិទ្ធិទទួលបាន។","accommodation_wheelchar_question":"បាត់សោកន្លែងស្នាក់នៅ_wheelchar_សំណួរ","oneclick.pages.service_details.language":"ភាសានិយាយ","taxi_259_description":"ផ្តល់សេវាកម្មដឹកជញ្ជូនសម្រាប់មនុស្សចាស់ដែលរស់នៅក្នុងទីក្រុង Lake Forest ។ សេវាកម្មដឹកជញ្ជូនត្រូវបានផ្តល់ជូនជាភាសាអង់គ្លេសតែប៉ុណ្ណោះ។ សិទ្ធិមានសិទ្ធិមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ ត្រូវតែជាអ្នករស់នៅ Lake Forest ហើយមិនត្រូវបើកបរ ឬជាម្ចាស់យានយន្តឡើយ។ ទូរស័ព្ទមកសម្រាប់ព័ត៌មានលម្អិតអំពីដំណើរការដាក់ពាក្យ ឬចូលទៅកាន់គេហទំព័រដើម្បីស្នើសុំអត្តសញ្ញាណប័ណ្ណតាក់ស៊ី។ បន្ទាប់ពីដាក់ពាក្យសុំប័ណ្ណសម្គាល់កម្មវិធីតាក់ស៊ី វានឹងចំណាយពេលរហូតដល់ 7 ថ្ងៃនៃថ្ងៃធ្វើការដើម្បីទទួលបានកាត។ នៅពេលទទួលបានប័ណ្ណសម្គាល់តាក់ស៊ី អ្នកបើកបរអាចត្រូវបានបង់ដោយផ្ទាល់ជាសាច់ប្រាក់ ឬប័ណ្ណឥណទាន។ ឯកសារដែលត្រូវការគឺភស្តុតាងនៃការស្នាក់នៅក្នុងបឹង Forest ភស្តុតាងនៃអាយុ និងប័ណ្ណបើកបរបច្ចុប្បន្ន។\n\nតម្លៃកម្មវិធី៖\n$1.50 ប័ណ្ណតាក់ស៊ីផ្លូវមួយទៅ ឬពី Senior Scene Clubhouse ឬ Lake Forest Sports Park and Recreation Center\nប័ណ្ណបញ្ចុះតម្លៃ 3 ដុល្លារក្នុងមួយផ្លូវនៅក្នុងទីក្រុង Lake Forest កំណត់ចំពោះការណាត់ជួបពេទ្យដែលមិនសង្គ្រោះបន្ទាន់ ការទទួលយកវេជ្ជបញ្ជា ទំនាក់ទំនងសង្គម ភាពយន្ត។ល។\n$7 មធ្យោបាយមួយទៅកាន់ ឬពីមន្ទីរពេទ្យ Saddleback Memorial, South County Orthopedic Specialist, Kaiser Hospital in Irvine, Hoag Hospital in Irvine, ឬមន្ទីរពេទ្យ Mission Viejo សម្រាប់ការណាត់ជួបពេទ្យដែលមិនសង្គ្រោះបន្ទាន់\n\nម៉ោងសេវាកម្ម៖\n24 ម៉ោង 7 ថ្ងៃក្នុងមួយសប្តាហ៍\n\nម៉ោងចុះឈ្មោះ៖\nម៉ោង 10:00 ព្រឹក ដល់ 2:00 រសៀល ថ្ងៃច័ន្ទ ដល់ ថ្ងៃព្រហស្បតិ៍","paratransit_105_description":"ផ្តល់ការដឹកជញ្ជូនដល់មនុស្សវ័យចំណាស់ Westminster ពីសួនផ្ទះចល័ត កន្លែងស្នាក់នៅជាន់ខ្ពស់ និងមជ្ឈមណ្ឌលជាន់ខ្ពស់ទៅកាន់ទីតាំងទិញទំនិញផ្សេងៗនៅទូទាំងទីក្រុង រួមទាំង។ Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Center និង Westminster Mall ។ សិទ្ធិទទួលបានគឺចាប់ពី 55 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Westminster ។ ការចុះឈ្មោះជាមុនគឺត្រូវបានទាមទារមុនពេលប្រើប្រាស់យានជំនិះ។ អត្តសញ្ញាណប័ណ្ណ និងភស្តុតាងនៃការស្នាក់នៅក្នុងទីក្រុង Westminster ត្រូវបានទាមទារ។","paratransit_157_description":"Whittier Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Whittier ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 323-698-3013។ ការកក់ត្រូវបានទទួលយកចាប់ពីប្រាំពីរថ្ងៃខាងមុខរហូតដល់ម៉ោង 6:00 ល្ងាច។ ថ្ងៃមុនការធ្វើដំណើរ។ សម្រាប់សេវាកម្មល្អបំផុត វាត្រូវបានណែនាំឱ្យកំណត់ពេលជិះយ៉ាងហោចណាស់ពីរថ្ងៃមុនម៉ោង។","cost_estimated":"តម្លៃ​ប៉ាន់ស្មាន","arrive_by":"មកដល់ដោយ","oneclick.pages.service_details.feedback_button":"វាយតម្លៃសេវាកម្មនេះ។","oneclick.pages.service_details.feedback_header":"មានមតិកែលម្អ?","paratransit_48_description":"*សេវាកម្មមានកំណត់ ចាប់ផ្តើមនៅថ្ងៃទី 22 ខែមិថុនា ឆ្នាំ 2020 ជាមួយនឹងការរឹតបន្តឹង*។\n\nការដឹកជញ្ជូនសម្រាប់ការណាត់ជួបពេទ្យ ធ្មេញ មន្ទីរពេទ្យ និងការព្យាបាលដល់មនុស្សចាស់ និងជនពិការ។\n ការជិះក្នុងស្រុកត្រូវតែកំណត់ពេល 1 សប្តាហ៍ជាមុន ហើយការជិះ \"ចុះពីលើភ្នំ\" ត្រូវតែកំណត់ 2 សប្តាហ៍ជាមុន។\n*ការណាត់ជួបត្រូវធ្វើឡើងនៅចន្លោះម៉ោង 9:00 ព្រឹក ដល់ 11:00 ព្រឹក*\n\n\n\n* ត្រូវតែរស់នៅក្នុង Yucca Valley *\n\n\n","transportationagency_17_description":"ផ្តល់ការដឹកជញ្ជូនសាធារណៈដែលប្រើប្រាស់រថយន្តក្រុងដើម្បីដឹកជញ្ជូនមនុស្សទៅកាន់គោលដៅជាក់លាក់មួយ ឬទៅកាន់ទីតាំងផ្សេងទៀតនៅក្នុងសហគមន៍តាមផ្លូវស្តង់ដារ និងទៀងទាត់ និងកាលវិភាគពេលវេលាថេរ។\n* ត្រូវតែធ្វើតាមកាលវិភាគផ្លូវឡានក្រុង\n* ត្រូវតែបង្ហាញលេខសម្គាល់សម្រាប់អត្រាឆ្លងកាត់ដែលបិទ\n","transportationagency_8_description":"Needles Area Transit (NAT) ផ្តល់នូវការដឹកជញ្ជូនដែលអាចទុកចិត្តបាន និងអាចទុកចិត្តបាននៅក្នុងទីក្រុង។\nម៉ោងប្រតិបត្តិការ\nថ្ងៃធ្វើការ៖ 7:00 ព្រឹក - 6:55 ល្ងាច\nថ្ងៃសៅរ៍: 10:00 ព្រឹក - 4:55 ល្ងាច\n\nផ្លូវថេរ៖ ១,៣៥ ដុល្លារ\nមនុស្សចាស់៖ $1.25\nសេវាបំរែបំរួល៖ $2.00\nមនុស្សចាស់៖ $1.90\n*មនុស្សវ័យចំណាស់ដែលមានអាយុលើសពី 60 ឆ្នាំដែលមានអត្តសញ្ញាណប័ណ្ណរូបថតដែលចេញដោយទីក្រុងតម្រូវឲ្យមានសិទ្ធិទទួលបាន\nក្មេងអាយុក្រោម 5 ឆ្នាំជិះដោយមិនគិតថ្លៃ (កុមាររហូតដល់ 2 នាក់ដោយឥតគិតថ្លៃក្នុងមួយថ្លៃសំបុត្រធ្វើដំណើរសម្រាប់មនុស្សពេញវ័យ)\nសូមដាក់ថ្លៃសំបុត្រយន្តហោះពិតប្រាកដនៅក្នុងប្រអប់សំបុត្រពេលអ្នកឡើងយន្តហោះ។ អ្នកបើកបរមិនអាចធ្វើការផ្លាស់ប្តូរបានទេ។\nសូមមើលសេវាកម្មផ្សេងទៀតសម្រាប់ព័ត៌មានបន្ថែមស្តីពីការហៅតាមទូរស័ព្ទ និងការដឹកជញ្ជូនវេជ្ជសាស្រ្ត។\n","oneclick.pages.service_details.document":"ឯកសារចាំបាច់","oneclick.pages.service_details.application_process":"ដំណើរការដាក់ពាក្យ","oneclick.pages.service_details.schedule":"ប្រតិទិន","paratransit_254_description":"ប្រសិនបើអ្នកត្រៀមខ្លួនរួចជាស្រេចដើម្បីទទួលយកបទពិសោធន៍ឯករាជ្យដែលរថយន្តក្រុងផ្តល់ជូន និងស្វែងរកកន្លែងទាំងអស់ដែល VVTA អាចនាំអ្នក យើងនឹងផ្ញើកញ្ចប់ព័ត៌មានស្វាគមន៍ការបណ្តុះបណ្តាលការធ្វើដំណើរទៅអ្នក ហើយនាំអ្នកឆ្លងកាត់ដំណើរការនេះ។ រៀបចំកាលវិភាគនៃឱកាសបណ្តុះបណ្តាលការធ្វើដំណើរផ្ទាល់ខ្លួនជាមួយគ្រូបណ្តុះបណ្តាលទេសចរណ៍ដ៏ល្អម្នាក់របស់យើង ដោយទំនាក់ទំនងមកយើងខ្ញុំតាមលេខខាងលើ។","paratransit_151_description":"Lawndale Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Lawndale ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 310-973-3287 ហើយទុកសារ។ ការធ្វើដំណើរត្រូវតែកក់ទុកយ៉ាងតិច 48 ម៉ោងជាមុន។","oneclick.pages.email.header":"អ៊ីមែលលទ្ធផលនេះ។","oneclick.pages.feedback.subject_picker_placeholder":"តើមតិស្ថាបនានេះនិយាយអំពីអ្វី?","oneclick.pages.menu.feedback_status":"ពិនិត្យមើលស្ថានភាពមតិកែលម្អ","paratransit_253_description":"ការបណ្តុះបណ្តាលការធ្វើដំណើរ\nកម្មវិធីបណ្តុះបណ្តាលការធ្វើដំណើរផ្តល់ជំនួយមួយទល់មួយ ឬជាក្រុមដល់មនុស្សចាស់ (អាយុ 62+) និងបុគ្គលដែលមានពិការភាពលើការរៀនពីរបៀបជិះរថយន្តក្រុង Omnitrans ជាលើកដំបូង។ កម្មវិធីនេះអាចចូលរួមដោយសេរី ហើយមានសម្រាប់ទាំងមនុស្សចាស់ (អាយុ 62+) និងជនពិការដែលរស់នៅក្នុងតំបន់សេវាកម្ម Omnitrans ។ កម្មវិធីបណ្តុះបណ្តាលការធ្វើដំណើរផ្តល់ឱ្យអ្នកចូលរួមនូវព័ត៌មាន និងជំនាញក្នុងការជិះរថយន្តក្រុងប្រកបដោយទំនុកចិត្ត និងទាញយកអត្ថប្រយោជន៍ពីអត្ថប្រយោជន៍របស់វា។\n\nតើ​ខ្ញុំ​នឹង​រៀន​អ្វី?\nការបណ្តុះបណ្តាលការធ្វើដំណើរផ្តល់ជំនួយតាមតម្រូវការដោយផ្អែកលើតម្រូវការពិសេសរបស់អ្នកចូលរួមនីមួយៗ ដែលអនុញ្ញាតឱ្យពួកគេរៀនជំនាញដែលត្រូវការដើម្បីធ្វើដំណើរប្រកបដោយសុវត្ថិភាព និងផាសុកភាពលើការដឹកជញ្ជូនសាធារណៈ។ ក្នុងអំឡុងពេលបណ្តុះបណ្តាល អ្នកនឹងរៀនពីរបៀប៖\n- ស្គាល់ផ្លូវ ចំណតឡានក្រុង និងទីតាំងសម្គាល់\n- ប្រើសៀវភៅឡានក្រុង និងរៀបចំផែនការធ្វើដំណើរ\n- ធ្វើដំណើរទៅនិងមកពីចំណតឡានក្រុងដោយសុវត្ថិភាព\n- ទំនាក់ទំនងជាមួយអ្នកបើកបរឡានក្រុង\n- បង់ថ្លៃសំបុត្រយន្តហោះនិងទិញសំបុត្រ\n-ឡើងជិះ និងចេញពីឡានក្រុងដោយសុវត្ថិភាព\n- ផ្ទេរទៅឡានក្រុងផ្សេងទៀត។\n- ធ្វើដំណើរទៅកាន់គោលដៅផ្សេងៗនៅទូទាំងសហគមន៍\n\nតើខ្ញុំអាចធ្វើដំណើរទៅទីណា?\nគ្រូបណ្តុះបណ្តាលផ្នែកទេសចរណ៍អាចបង្ហាញអ្នកពីរបៀបធ្វើដំណើរទៅកាន់កន្លែងពេទ្យ ផ្សារទំនើប មជ្ឈមណ្ឌលជាន់ខ្ពស់ សាលារៀន កន្លែងធ្វើការ ឬទៅលេងគ្រួសារ និងមិត្តភក្តិ។ គ្រូបណ្តុះបណ្តាលរបស់អ្នកនឹងបង្កើតផែនការបណ្តុះបណ្តាលដោយផ្អែកលើគោលដៅដែលអ្នកចង់ធ្វើដំណើរទៅ។\n\nតើខ្ញុំចុះឈ្មោះដោយរបៀបណា?\nទាក់ទងសេវាដឹកជញ្ជូនពិសេសតាមលេខ (909) 379-7341 ឬ ctsa@omnitrans.org ដើម្បីចុះឈ្មោះក្នុងកម្មវិធី។\n","transportationagency_228_description":"អង្គការដឹកជញ្ជូនដើម្បីរកប្រាក់ចំណេញដែលមានឡានក្រុង ឡានក្រុង ធម្មនុញ្ញ និងយានជំនិះជាង 70 គ្រឿងនៅក្នុងខោនធី Ventura ។","paratransit_2_description":"សេវាកម្មចូលប្រើប្រាស់៖ ផ្តល់សេវាកម្មដឹកជញ្ជូនពីផ្លូវទៅទប់ស្កាត់សម្រាប់ជនពិការដែលមិនអាចប្រើប្រាស់រថយន្តក្រុងផ្លូវថេររបស់ Omnitrans ។ ការចូលប្រើគឺជាការកក់ទុកមុន សេវាជិះរួមគ្នា។ ពេលវេលាទៅយកត្រូវបានកំណត់ក្នុងរយៈពេល 40 នាទី។\n\nមានដំណើរការដាក់ពាក្យ។ អ្នកជិះត្រូវតែត្រូវបានចុះឈ្មោះ និងបំពេញតាមលក្ខណៈវិនិច្ឆ័យសិទ្ធិទទួលបាន ADA paratransit៖\nត្រូវតែបង្ហាញលេខសម្គាល់ ADA Certified ដែលចេញដោយ Omnitrans នៅពេលសេវាកម្ម","oneclick.pages.service_details.details_header":"ព័ត៌មានលម្អិតអំពីសេវាកម្មនេះ។","transportationagency_218_description":"មជ្ឈមណ្ឌលសហគមន៍ Fontana Senior Center ត្រូវបានរចនាឡើងដើម្បីផ្គត់ផ្គង់ដល់សមាជិកសហគមន៍ដែលមានអាយុចាប់ពី 55 ឆ្នាំឡើងទៅ។ នៅខាងក្នុងអគារពីរជាន់ដ៏ស្រស់ស្អាតនេះ មានទំហំ 43,000 បូកនឹងមជ្ឈមណ្ឌលហ្វីតការ៉េ មានបន្ទប់ជាច្រើនដែលបំពេញតម្រូវការ និងលើសពីតម្រូវការរបស់មនុស្សចាស់របស់ Fontana ដែលសហគមន៍ជាន់ខ្ពស់អាចចូលរួមក្នុងថ្នាក់ និងសកម្មភាព ក៏ដូចជាបន្ទប់សម្រាប់លំហែកាយដូចជា៖\nបន្ទប់សិល្បៈ និងសិប្បកម្ម\nវិចិត្រសាលសិល្បៈ\nបន្ទប់ប្រជុំ និងពិធីជប់លៀង\nបន្ទប់ប៊ីយ៉ា និងកន្លែងលក់កាត\nមន្ទីរពិសោធន៍កុំព្យូទ័រ និងល្ខោនឌីជីថល\nបណ្ណាល័យ និងកន្លែងអង្គុយ\nកន្លែងហាត់ប្រាណ\nកន្លែងអង្គុយ\nរបារអាហារសម្រន់\nហាងកែសម្ផស្ស","transportationagency_177_description":"ផ្តល់ការដឹកជញ្ជូនដល់ការណាត់ជួបពេទ្យ និងធ្មេញ ដំណើរការកិច្ចការ និងព្រឹត្តិការណ៍គ្រួសារ។","transportationagency_81_description":"អង្គការមិនស្វែងរកប្រាក់ចំណេញដែលផ្តល់សេវាកម្មដើម្បីប្រយុទ្ធប្រឆាំងនឹងជំងឺមហារីក រួមទាំងការស្រាវជ្រាវ ការអប់រំ ការតស៊ូមតិ និងការស្តារនីតិសម្បទា។","oneclick.pages.feedback_status.rating":"ការវាយតម្លៃ","cancel_trip":"បោះបង់ការធ្វើដំណើរ","paratransit_265_description":"sbX សេវាដឹកជញ្ជូនរហ័ស\nផ្តល់សេវាដឹកអ្នកដំណើររហ័សទៅកាន់គោលដៅសំខាន់ៗនៅក្នុងទីក្រុង San Bernardino និង Loma Linda ។ មន្ទីរពេទ្យ VA មានកន្លែងឈប់។\n\nគាត់ sbX Green Line ធ្វើដំណើរផ្លូវ 15.7 ម៉ាយតាមបណ្តោយផ្លូវ E Street Corridor ពីសាកលវិទ្យាល័យ Cal State San Bernardino នៅភាគខាងជើងទៅសាកលវិទ្យាល័យ Loma Linda \u0026 Medical Center នៅភាគខាងត្បូង។ សេវាកម្មគឺថ្ងៃធ្វើការ និងថ្ងៃសៅរ៍។ សេវាកម្មប្រចាំថ្ងៃដំណើរការរៀងរាល់ 10 នាទីក្នុងអំឡុងម៉ោងកំពូល និងរៀងរាល់ 15 នាទីក្នុងអំឡុងពេលម៉ោងក្រៅម៉ោង។ រយៈ​ពេល​កំពូល​ប្រចាំ​ថ្ងៃ​ភាគ​ខាង​ជើង​គឺ​ចាប់​ពី​ម៉ោង 6:00 ព្រឹក។ ដល់ម៉ោង 9:00 ព្រឹក និងចាប់ពីម៉ោង 3:00 រសៀលតទៅ។ ដល់ម៉ោង 6:00 ល្ងាច រយៈពេលកំពូលនៃថ្ងៃធ្វើការនៅភាគខាងត្បូងគឺចាប់ពីម៉ោង 6:00 ព្រឹក។ ដល់ម៉ោង 9:00 ព្រឹក និងចាប់ពីម៉ោង 2:00 រសៀល ដល់ម៉ោង 6:00 ល្ងាច សេវាថ្ងៃសៅរ៍ដំណើរការរៀងរាល់ 20 នាទីម្តង។","paratransit_68_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលអាចត្រូវបានផ្តល់ជូនសម្រាប់អ្នកស្រុក Fountain Valley ។ តម្លៃ​កម្មវិធី​រួម​បញ្ចូល​ថ្លៃ​សំបុត្រ​រថយន្ត​ឈ្នួល ២ ដុល្លារ។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ប៉ុន្តែអាយុក្រោម 60 ឆ្នាំក៏ត្រូវបានស្វាគមន៍ផងដែរ។","hour_long":"ម៉ោង","select_trip":"ជ្រើសរើសការធ្វើដំណើរ","show_less":"បង្ហាញតិច","show_more":"បង្ហាញច្រើនទៀត","paratransit_145_description":"កម្មវិធីនេះត្រូវបានបង្កើតឡើងដើម្បីផ្តល់ឱ្យមនុស្សចាស់នូវលទ្ធភាពទទួលបាន ការណាត់ជួបពេទ្យដែលមិនសង្គ្រោះបន្ទាន់ រួមទាំងប៉ុន្តែមិនកំណត់ចំពោះការលាងឈាម ការព្យាបាល ទន្តព្ទ្យវិទ្យា ការទទួលយកតាមវេជ្ជបញ្ជា ការធ្វើតេស្តមន្ទីរពិសោធន៍ ការថតកាំរស្មីអ៊ិច។ល។\n\nលក្ខណៈវិនិច្ឆ័យសេវាកម្ម៖\nបំពេញពាក្យសុំសាមញ្ញ និងទម្រង់បែបបទលើកលែង ហើយប្រគល់វាវិញតាមសំបុត្រ ឬទូរសារ ដើម្បីទទួលបានលេខអត្តសញ្ញាណប័ណ្ណរបស់អ្នក។\nការជិះត្រូវកំណត់ពេលយ៉ាងតិច 5 ថ្ងៃជាមុន។ ការហៅទូរស័ព្ទទៅ 5 ថ្ងៃជាមុនមិនធានាការណាត់ជួបទេ។ ការណាត់ជួបនៅថ្ងៃដូចគ្នាអាស្រ័យលើភាពអាចរកបាន។\n","paratransit_243_description":"TREP គឺជាសេវាដឹកជញ្ជូនសំណងចំងាយដែលផ្តល់ការសរសើរដល់ការដឹកជញ្ជូនសាធារណៈ។ អ្នកបើកបរស្ម័គ្រចិត្ដនឹងដឹកជញ្ជូនមនុស្សចាស់ ជនពិការ ជនដែលមានប្រាក់ចំណូលទាប និងមានកម្រិត ក៏ដូចជាអ្នកស្រុកដែលងាយរងគ្រោះផ្សេងទៀតទៅកាន់សេវាវេជ្ជសាស្រ្ត ហាងលក់គ្រឿងទេស ធនាគារ និងគោលដៅសំខាន់ៗផ្សេងទៀត។\n\nMBTA ខិតខំបន្តផ្តល់នូវការចូលប្រើ និងការចល័តសម្រាប់អ្នករស់នៅរបស់ខ្លួននៃអាង Morongo ។ កម្មវិធីដឹកជញ្ជូនប្រាក់សោធននិវត្តន៍ (TREP) ផ្តល់នូវការលើកទឹកចិត្តសម្រាប់អ្នកបើកបរស្ម័គ្រចិត្ត ដើម្បីជួយដល់បុគ្គលដែលមានសិទ្ធិមិនអាចប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈ ឬបើកបរដោយផ្តល់នូវមធ្យោបាយធ្វើដំណើរដែលចាំបាច់។\nអ្នកចូលរួមទទួលបានមូលនិធិដើម្បីទូទាត់សងអ្នកបើកបរស្ម័គ្រចិត្ត និងទូទាត់ការចំណាយដែលទាក់ទងនឹងការផ្តល់ជម្រើសដឹកជញ្ជូននេះ។\n\nតើកម្មវិធីដំណើរការយ៉ាងដូចម្តេច?\n• ប្រសិនបើមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ អ្នកត្រូវតែកំណត់អត្តសញ្ញាណនរណាម្នាក់ដែលមានបំណងធ្វើជាអ្នកបើកបររបស់អ្នក (បាទ អ្នកអាចមានអ្នកបើកបរច្រើនជាងមួយនាក់)។\n• អ្នករក្សាដាននៃការធ្វើដំណើររបស់អ្នក និងម៉ាយល៍ដែលបានជំរុញដើម្បីដឹកជញ្ជូនអ្នក។\n• នៅចុងខែ អ្នកបញ្ជូនកំណត់ត្រារបស់អ្នក។\n• យើងសងអ្នកវិញ (ដរាបណាមានថវិកា) ហើយបន្ទាប់មកអ្នកសងថ្លៃអ្នកបើកបររបស់អ្នកវិញ។\n• យើងសងវិញ .25 សេនក្នុងមួយម៉ាយល៍ សម្រាប់អតិបរមា 250 ម៉ាយក្នុងមួយខែ\nតើខ្ញុំមានលក្ខណៈគ្រប់គ្រាន់ទេ?\nបុគ្គលិកកំណត់សិទ្ធិនឹងកំណត់ថាតើអ្នកមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ឬអត់។ អ្នកអាចមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ ប្រសិនបើអ្នក៖\n\n• ពិការ ខ្សោយ ឬមិនអាចបើកបរបាន។\n• មិនអាចប្រើប្រាស់ទម្រង់ដឹកជញ្ជូនផ្សេងទៀត (សេវា MBTA); និង\n• រស់នៅក្នុងតំបន់ជនបទរបស់ខោនធី San Bernardino នៅក្នុងអាង Morongo (រួមទាំង Johnson Valley, Pioneertown, Wonder Valley)\n• អ្នកដែលប្រើ TREP មិនអាចប្រើ MBTA Ready Ride ក្នុងពេលដំណាលគ្នាបានទេ ដែលជាសេវាកម្មឆ្លើយតបតម្រូវការរបស់ ADA\n\n","paratransit_242_description":"សេវាដឹកជញ្ជូនអតីតយុទ្ធជន (VTS) គឺជាកម្មវិធី VA ដែលត្រូវបានរចនាឡើងដើម្បីបង្កើនលទ្ធភាពទទួលបានការថែទាំសុខភាពដែលផ្តល់មូលនិធិពី VA តាមរយៈការដឹកជញ្ជូន។ មិនដូចតម្រូវការសិទ្ធិទទួលបានការធ្វើដំណើរដែលទាក់ទងនឹងការដឹកជញ្ជូនដែលបានសងវិញតាមរយៈ Beneficiary Travel នោះ VTS មិនមានលក្ខខណ្ឌតម្រូវក្រៅពីអតីតយុទ្ធជនដែលត្រូវការការដឹកជញ្ជូនសម្រាប់ការព្យាបាលវេជ្ជសាស្រ្ត និងការណាត់ជួបពេទ្យ VA ដែលអាចផ្ទៀងផ្ទាត់បាន។\n\nVTS ដំណើរការដូចខាងក្រោមៈ\n\nម៉ោងធ្វើការ៖ 5 ព្រឹក ដល់ 9:30 យប់ ថ្ងៃច័ន្ទ ដល់ សុក្រ\nការកក់ត្រូវបានទាមទារ និងកំណត់ពេលដោយផ្អែកលើតម្រូវការ\nកក់ការធ្វើដំណើររបស់អ្នកភ្លាមៗនៅពេលដែលអ្នកធ្វើការណាត់ជួបពេទ្យរបស់អ្នក និងមិនលើសពីបួនថ្ងៃធ្វើការមុន។\nពេលវេលាទៅយកតាមកាលវិភាគរបស់អ្នកអាចលឿនជាងការស្នើសុំ ដើម្បីសម្រួលដល់អតីតយុទ្ធជនផ្សេងទៀតដែលកំពុងបម្រើ។\nប្រតិបត្តិករយានជំនិះត្រូវតែអាចចតយានជំនិះរបស់ខ្លួនក្នុងទីតាំងដែលមានសុវត្ថិភាព ដែលមិនមានការស្ទះ ឬរារាំងចរាចរណ៍ ផ្តល់ឱ្យប្រតិបត្តិករដើម្បីរក្សាការមើលឃើញយានជំនិះគ្រប់ពេលវេលា និងមានផ្លូវធ្វើដំណើរដែលអាចចូលបាន។\nអ្វីដែលអ្នកត្រូវដឹង៖\n\nអតីតយុទ្ធជនផ្សេងទៀតចែករំលែកការជិះ\nយានជំនិះអាចធ្វើដំណើរក្នុងទិសដៅជាច្រើនក្នុងអំឡុងពេលធ្វើដំណើររបស់អ្នក ហើយឈប់ដើម្បីបម្រើអតីតយុទ្ធជនផ្សេងទៀត។\nពេលវេលាធ្វើដំណើរនឹងប្រែប្រួលអាស្រ័យលើចម្ងាយធ្វើដំណើរ លក្ខខណ្ឌចរាចរណ៍ និងអតីតយុទ្ធជនផ្សេងទៀតដែលកំពុងបម្រើ\nសូមត្រៀមខ្លួនដើម្បីចេញដំណើរតាមពេលវេលាដែលបានកំណត់របស់អ្នក។\nអតីតយុទ្ធជនត្រូវបានណែនាំឱ្យនាំយកថ្នាំ និងភេសជ្ជៈ/អាហារសម្រន់ឱ្យបានគ្រប់គ្រាន់តាមតម្រូវការពេញមួយថ្ងៃ","paratransit_166_description":"ផ្តល់ជូនការដឹកជញ្ជូនទៅ និងមកពីការណាត់ជួបពេទ្យសម្រាប់អ្នករស់នៅ Costa Mesa វ័យចំណាស់។ មិនផ្តល់ការដឹកជញ្ជូនសម្រាប់ការវះកាត់អ្នកជំងឺក្រៅ ឬប្រភេទវះកាត់ផ្សេងទៀតទេ។ ពាក្យសុំត្រូវតែដាក់ពាក្យជាមួយមជ្ឈមណ្ឌលជាន់ខ្ពស់ Costa Mesa ហើយត្រូវតែជាអ្នករស់នៅ Costa Mesa ។","paratransit_241_description":"កម្មវិធីដឹកជញ្ជូន\nសេវាដឹកជញ្ចូន LIFT ផ្តល់ការដឹកជញ្ជូនដោយមិនគិតថ្លៃដោយមិនគិតថ្លៃដល់ការណាត់ជួបពេទ្យនៅទូទាំងជ្រលងភ្នំ។ ឡានមានរទេះរុញអាចចូលបាន; សេវាត្រូវបានកំណត់ចំពោះអ្នកជំងឺ និងអ្នកថែទាំ។ កន្លែងអង្គុយសុវត្ថិភាពកុមារដែលសមស្របតាមអាយុត្រូវតែផ្តល់ជូនសម្រាប់កុមារ។ សេវាកម្មគឺតាមការណាត់ជួបតាមកាលវិភាគតែប៉ុណ្ណោះ។\n\nដើម្បីរៀបចំកាលវិភាគដឹកជញ្ជូន សូមទូរស័ព្ទមកយើងតាមរយៈ 760.366.LIFT (760.366.5438) ឬផ្ញើអ៊ីមែលទៅ Transportation@MBHDistrict.org\n\nមូលនិធិកំពុងស្វែងរកការទិញយានជំនិះបន្ថែម ដើម្បីពង្រីកសេវាកម្មដឹកជញ្ជូនដែលមានស្រាប់នៅក្នុងអាង Morongo និងដើម្បីផ្តល់ការដឹកជញ្ជូនសម្រាប់អ្នកជំងឺដែលធ្វើដំណើរទៅកាន់ជ្រលងភ្នំ Coachella សម្រាប់ការព្យាបាល ឬការថែទាំកម្រិតខ្ពស់។","paratransit_240_description":"យើងផ្តល់ជូននូវការដឹកជញ្ជូនពីផ្ទះមួយទៅផ្ទះមួយទៅកាន់ការណាត់ជួបពេទ្យ វគ្គព្យាបាល និងការព្យាបាលស្តារនីតិសម្បទា រួមមានៈ ការលាងឈាម ការព្យាបាលដោយប្រើគីមី ការផ្ទេរអន្តរមណ្ឌល ការទៅជួបក្រោយការវះកាត់ ការដឹកជញ្ជូនជាន់ខ្ពស់ សុខភាពអាកប្បកិរិយា ការទៅជួបគ្រូពេទ្យជាប្រចាំ សេវាជំងឺដាច់សរសៃឈាមខួរក្បាល និងការស្តារនីតិសម្បទា ថ្ងៃពេញវ័យ សេវាកម្មថែទាំ និងច្រើនទៀត។\nយើងផ្តល់សេវាកម្មនៅថ្ងៃតែមួយ ឬតាមកាលវិភាគជាមុន\nយើងទទួលយកការធានារ៉ាប់រងភាគច្រើន កាតឥណទាន\nនិងការទូទាត់ឯកជន។","preferred_modes":"របៀបដែលពេញចិត្ត៖","walk_distance_sorter":"ដើរចម្ងាយ","travel_time_sorter":"ពេល​វេលា​ធ្វើ​ដំណើរ","fare_sorter":"ថ្លៃឈ្នួល","trip_purpose":"គោលបំណងនៃការធ្វើដំណើរ៖","paratransit_10_description":"ដោយធ្វើតាមបេសកកម្មរបស់យើង Care Connexxus, Inc. ផ្តល់នូវអារេនៃសេវាកម្មថ្ងៃពេញវ័យសម្រាប់មនុស្សចាស់ដែលមានបញ្ហាផ្លូវចិត្ត ផ្លូវកាយ ឬសង្គម ហើយដែលត្រូវការជំនួយក្នុងកិច្ចការនៃការរស់នៅប្រចាំថ្ងៃ ប៉ុន្តែមិនត្រូវការការថែទាំពេញម៉ោងទេ . Care Connexxus, Inc. មានឯកទេសក្នុងការថែទាំមនុស្សចាស់ដែលមានករណីជំងឺភ្លេចភ្លាំង និងជំងឺវង្វេង ឬទម្រង់ផ្សេងទៀតនៃការចុះខ្សោយនៃការចងចាំ។ យើងទទួលយកការធានារ៉ាប់រង Medi-Cal និង VA ដោយមោទនភាព។\n\nទីភ្នាក់ងារនេះដំណើរការមជ្ឈមណ្ឌលសេវាកម្មសម្រាប់មនុស្សពេញវ័យដែលមានអាជ្ញាប័ណ្ណចំនួនពីរ ដែលមួយនៅក្នុងទីក្រុង Riverside បម្រើសហគមន៍នៃ Riverside, Jurupa, Moreno Valley និងតំបន់ជុំវិញ។ យើងលែងមានមជ្ឈមណ្ឌលនៅតំបន់ Sun City- Menifee ទៀតហើយ ទោះជាយ៉ាងណាក៏ដោយ យើងផ្តល់ជូនការដឹកជញ្ជូនប្រចាំថ្ងៃទៅ និងពីមជ្ឈមណ្ឌល Riverside របស់យើង","transportationagency_28_description":"Care Connexxus ផ្តល់សេវាកម្មដឹកជញ្ជូនដល់អតិថិជនដែលបានចុះឈ្មោះក្នុងកម្មវិធីថែទាំសុខភាពពេញវ័យរបស់ពួកគេតែប៉ុណ្ណោះ","transportationagency_29_description":"សេវាដឹកជញ្ចូនជាន់ខ្ពស់គឺជាសេវាកម្មដឹកជញ្ជូនពីផ្ទះមួយទៅផ្ទះតែមួយគត់ដែលមានសម្រាប់មនុស្សវ័យចំណាស់ដែលរស់នៅ Norco ដែលមានអាយុចាប់ពី 50 ឆ្នាំឡើងទៅ ទាហានជើងចាស់រស់នៅ Norco ដែលមានអាយុចាប់ពី 50 ឆ្នាំឡើងទៅ និងអ្នករស់នៅ Norco ដែលពិការគ្រប់វ័យ។ យានជំនិះដឹកជញ្ជូនអ្នកស្រុកក្នុងរង្វង់ 30 ម៉ាយ នៅខាងក្រៅដែនកំណត់ទីក្រុង Norco សម្រាប់ការដើរទិញឥវ៉ាន់ចាំបាច់ ការទៅជួបពេទ្យ ទទួលវេជ្ជបញ្ជា បង់វិក្កយបត្រ សេវាប្រៃសណីយ៍ ធនាគារ និងទៅនិងមកពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ Rose M. Eldridge សម្រាប់សកម្មភាពប្រចាំថ្ងៃ។","transportationagency_80_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់កម្មវិធីសុខភាព និងសុខភាពដល់មនុស្សចាស់។","an_email_was_sent_to_email_addresses_join":"អ៊ីមែលត្រូវបានផ្ញើទៅ","oneclick.pages.sign_up.header":"ចុះ​ឈ្មោះ","oneclick.pages.feedback.empty_search_result":"រកមិនឃើញសេវាកម្មដែលត្រូវគ្នាទេ។","paratransit_237_description":"កម្មវិធីសំណងដឹកជញ្ជូន និងដឹកជញ្ជូន (TREP) ត្រូវបានគ្រប់គ្រងដោយនាយកដ្ឋានសេវាកម្មមនុស្សចាស់ និងមនុស្សពេញវ័យ (DAAS) ខោនធី San Bernardino ។ DAAS នឹងរៀបចំសំណងសម្រាប់ការធ្វើដំណើរដែលមានសិទ្ធិតាមរយៈមូលនិធិជាន់ខ្ពស់ និងជនពិការនៃ San Bernardino Co. (SDF)\n\nក្រុមហ៊ុន TREP ប្រតិបត្តិការក្នុងខេត្តចំនួន៣៖\n១- ជ្រលង Victor\n២- វាលខ្សាច់ខាងជើង និង\n៣-​អាង​ម៉ូ​រ៉ុង​ហ្គោ ។\nកម្មវិធី TREP អនុញ្ញាតឱ្យអ្នកចូលរួមដែលមានសិទ្ធិទទួលបានសំណងសម្រាប់ការធ្វើដំណើរដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់។ អ្នកចូលរួមដែលមានសិទ្ធិទទួលបានសំណង 48 សេនក្នុងមួយម៉ាយល៍។ សិទ្ធិត្រូវបានកំណត់ដោយ DAAS ។ អ្នកចូលរួមត្រូវទទួលខុសត្រូវក្នុងការធានាសុវត្ថិភាពអ្នកបើកបរផ្ទាល់ខ្លួន។\n\nសម្រាប់ព័ត៌មានបន្ថែម សូមទំនាក់ទំនង៖ ការិយាល័យព័ត៌មាន និងជំនួយជាន់ខ្ពស់\n\nកម្មវិធីព័ត៌មាន និងជំនួយជាន់ខ្ពស់ 1-800 510-2020\nBarstow SIA (760) 256-2834\nCrestline (909) 338-8325\nFontana SIA (909) 829-8515\nMorongo Basin/Yucca Valley SIA (760) 228-5456\nម្ជុល SIA (760) 326-9224\nOntario SIA (909) 458-1315 / 1320\nRedlands SIA (Loma Linda) (909) 793-7707\nSan Bernardino SIA (909) 388-4555\nVictorville SIA (760) 843-5100","paratransit_238_description":"សម្រាប់ការកក់អាហារថ្ងៃត្រង់ និង/ឬការដឹកជញ្ជូន (ចាំបាច់) សូមទូរស័ព្ទទៅលេខ 760-665-2667 មុនម៉ោង 9:00 ព្រឹក។ សម្រាប់សេវាកម្ម Van ផ្សេងក្រៅពីអាហារថ្ងៃត្រង់ - ទូរស័ព្ទទៅ Brenda Darea 760-665-2424 ឬ Joanne Leach 760-505-2834 ឬ Julian Muniz 928-915-9638","paratransit_236_description":"ទាក់ទងមជ្ឈមណ្ឌលជាន់ខ្ពស់ James L. Brulte សម្រាប់ព័ត៌មានបន្ថែម (909) 477-2780; ទស្សនាមជ្ឈមណ្ឌលជាន់ខ្ពស់ James L. Brulte នៅផ្លូវ 11200 Base Line Road (ផែនទី) ដើម្បីបំពេញពាក្យសុំ។\n\nទីក្រុង Rancho Cucamonga និង YMCA បានសហការគ្នាដើម្បីផ្តល់ការដឹកជញ្ជូនសម្រាប់មនុស្សវ័យចំណាស់ដែលជាអ្នករស់នៅ Rancho Cucamonga និង 60 ឆ្នាំឡើងទៅ។ ឡានដឹកអ្នកដំណើរ 15 នាក់ដែលត្រូវបានអនុម័តដោយ ADA នេះនឹងយកមនុស្សចាស់ឡើងនៅពេលព្រឹក នាំពួកគេទៅកាន់មជ្ឈមណ្ឌលជាន់ខ្ពស់ ហើយបន្ទាប់មកត្រឡប់ទៅផ្ទះរបស់ពួកគេវិញនៅពេលរសៀល។ មានតម្លៃប្រចាំឆ្នាំ $25.00 ដល់ពេលចុះឈ្មោះនៅមជ្ឈមណ្ឌល James L Brulte Senior Center។\n\nយើងយកចិត្តទុកដាក់ដែលអ្នកទៅដល់ទីនោះ!","paratransit_24_description":"ACCESS LYNX គឺជាសេវាកម្មដឹកជញ្ជូនពីផ្ទះមួយទៅផ្ទះមួយដែលផ្តល់ដោយ MV Transportation ក្រោមការគ្រប់គ្រងរបស់ LYNX ដែលជាអាជ្ញាធរដឹកជញ្ជូនក្នុងតំបន់ Central Florida ។ កម្មវិធី ACCESS LYNX ផ្តល់សេវាកម្មមិនគិតថ្លៃសម្រាប់បុគ្គលដែលមានសិទ្ធិ ដែលមិនមានលទ្ធភាពប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរធម្មតា ដោយសារតែពិការភាព ឬដែនកំណត់ផ្សេងទៀត។","customize_your_trip":"កំណត់ការធ្វើដំណើររបស់អ្នកតាមបំណង","ok_button":"ស្វែងរក","paratransit_234_description":"កម្មវិធីដឹកជញ្ជូនជាន់ខ្ពស់ (55+) ត្រូវបានរចនាឡើងដើម្បីបំពេញតម្រូវការដឹកជញ្ជូនរបស់មនុស្សចាស់ និងជនពិការនៅក្នុងសហគមន៍ Redlands ។ សម្រាប់ព័ត៌មានបន្ថែម សូមទូរស័ព្ទមកលេខ (909) 798-7579។ សេវាកម្មគឺផ្អែកលើការកក់ទុកតែប៉ុណ្ណោះ។ ការកក់ត្រូវតែធ្វើឡើង 48 ម៉ោងជាមុន។ ការកក់ទុកសម្រាប់ការណាត់ជួបពេទ្យអាចត្រូវបានធ្វើឡើងភ្លាមៗនៅពេលដែលអ្នកទទួលបានពួកគេ។ ការកក់ទុកអាចធ្វើឡើងពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រចាប់ពីម៉ោង 8:00 ព្រឹកដល់ម៉ោង 4:00 ល្ងាច។ ដោយទូរស័ព្ទទៅ Vickie នៅលើបន្ទាត់ណាត់ជួបរបស់យើងនៅ (909) 435-5419 ។","transportationagency_179_description":"Peppermint Ridge ផ្តល់នូវការរស់នៅបែបលំនៅដ្ឋានជាមួយនឹងសេវាកម្មគាំទ្រសម្រាប់បុគ្គលដែលមានពិការភាពផ្នែកបញ្ញា និងការអភិវឌ្ឍន៍ ដោយណែនាំអ្នកស្រុកឆ្ពោះទៅរកឯករាជ្យភាពកាន់តែច្រើន និងការចូលរួមសហគមន៍កាន់តែពេញលេញ។ កម្មវិធីនេះជួយបុគ្គលដែលអាចរស់នៅដោយខ្លួនឯងបាន ប៉ុន្តែទទួលបានអត្ថប្រយោជន៍ពីការណែនាំ នៅពេលដែលពួកគេពង្រឹងជំនាញរស់នៅឯករាជ្យរបស់ពួកគេ។ គ្រូបង្វឹកធ្វើការ 1: 1 ជាមួយបុគ្គលដើម្បីពង្រឹងជំនាញក្នុងការគ្រប់គ្រងលុយ ទំនាក់ទំនងរវាងបុគ្គល ការទទួលបានការដឹកជញ្ជូន ការបំពេញកិច្ចការផ្ទះជាដើម។","paratransit_161_description":"ទីក្រុង Bell Dial-a-Ride - គោលបំណងទូទៅគឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សវ័យចំណាស់ (60+) និងជនពិការដែលជាអ្នករស់នៅក្នុងទីក្រុង Bell ។ ស្នើសុំសេវាកម្ម និងស្នើសុំព័ត៌មានលម្អិតអំពីកម្មវិធីដោយទូរស័ព្ទទៅលេខ 323-773-1596។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 855-441-7433។","otp.relativeDirection.RIGHT":"ស្តាំ","paratransit_233_description":"កម្មវិធីរបស់ InnovAge នៃការថែទាំដែលរួមបញ្ចូលទាំងអស់សម្រាប់មនុស្សចាស់ (PACE) គឺជាជម្រើសមួយសម្រាប់កន្លែងថែទាំ។ មនុស្សចាស់ (55+) ទទួលបានការថែទាំសុខភាពតាមតម្រូវការ និងការគាំទ្រសង្គមនៅមជ្ឈមណ្ឌល PACE ក្បែរនោះ។ InnovAge ផ្តល់ការដឹកជញ្ជូនពីផ្ទះរបស់អ្នកទៅកាន់មជ្ឈមណ្ឌល PACE និងការណាត់ជួបពេទ្យនៅក្រៅកន្លែង។ អ្នកបើកបរ InnovAge ត្រូវបានបណ្តុះបណ្តាលយ៉ាងខ្ពស់ និងជាសមាជិកសំខាន់នៃក្រុមថែទាំរបស់អ្នក។ អ្នកបើកបរដែលមានជំនាញរបស់យើង ផ្តល់ថ្នាំ និងសម្ភារៈពេទ្យដល់គេហដ្ឋានរបស់អ្នក។ ពួកគេស្គាល់អ្នក និងជួយធ្វើឱ្យប្រាកដថាអ្នកមានអ្វីគ្រប់យ៉ាងដែលអ្នកត្រូវការសម្រាប់ថ្ងៃរបស់អ្នកនៅមជ្ឈមណ្ឌល ឬការណាត់ជួបពេទ្យរបស់អ្នក។","paratransit_15_description":"ការដឹកជញ្ជូនវេជ្ជសាស្រ្តសម្រាប់ Orlando","transportationagency_1_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_1_ការពិពណ៌នា","paratransit_232_description":" កម្មវិធី Vanpool ក្នុងតំបន់ VVTA អនុញ្ញាតឱ្យក្រុម 7 នាក់ ឬច្រើននាក់អាចធ្វើដំណើរបានក្នុងតម្លៃទាបត្រឹម 35 ដុល្លារក្នុងមួយសប្តាហ៍។ Vanpool មានភាពងាយស្រួល ផាសុកភាព និងសន្សំប្រាក់តាមរយៈការឧបត្ថម្ភធនរហូតដល់ $400 ក្នុងមួយខែ។ សិទ្ធិទទួលបានកម្មវិធី\nផ្លូវ VVTA Vanpool ត្រូវតែចាប់ផ្តើម ឬបញ្ចប់នៅក្នុងតំបន់ Victor Valley និង Barstow\nអ្នកដាក់ពាក្យ VVTA Vanpool ត្រូវតែជាអ្នកជួលយានជំនិះ (អ្នកបើកបរបឋម ឬអ្នកដំណើរផ្សេងទៀតមិនអាចអនុវត្តបានទេ)\nVVTA Vanpool ត្រូវតែប្រើសម្រាប់ការធ្វើដំណើរទៅ និងមកពីធ្វើការ\nយានជំនិះត្រូវតែជួលតាមរយៈភ្នាក់ងារជួលដែលអនុម័តដោយ VVTA Vanpool\nយានជំនិះត្រូវតែរក្សាយ៉ាងហោចណាស់ 70% នៃកៅអីរថយន្ត\nយានជំនិះត្រូវធ្វើដំណើរយ៉ាងតិច 30 ម៉ាយក្នុងការធ្វើដំណើរទៅមក\nកៅអីដែលអាចប្រើបានត្រូវតែមានសម្រាប់សាធារណៈជន\nអ្នកជួលយានយន្ត (អ្នកដាក់ពាក្យ) និងអ្នកបើកបរចម្បងត្រូវតែជាអ្នកស្ម័គ្រចិត្ត ហើយយល់ព្រមតាមលក្ខខណ្ឌ និងលក្ខខណ្ឌរបស់ VVTA Vanpool ទាំងអស់។\nតម្រូវការកម្មវិធី\nដើម្បីរក្សាការចុះឈ្មោះ និងមានលក្ខណៈគ្រប់គ្រាន់សម្រាប់ការឧបត្ថម្ភធនកម្មវិធី VVTA Vanpool នោះ vanpools ត្រូវតែអនុវត្តតាមដូចខាងក្រោម៖\n\nឆ្លើយតបភ្លាមៗ និងត្រឹមត្រូវចំពោះ VVTA Vanpool និងសំណើភ្នាក់ងារជួល\nបញ្ជូនរបាយការណ៍ប្រចាំខែរបស់ vanpool តាមរយៈ iVanpool.org\nធ្វើបច្ចុប្បន្នភាពរាល់ការផ្លាស់ប្តូរផ្លូវ កាលវិភាគ អ្នកដំណើរ និងទីតាំងនៅលើ iVanpool.org ក្នុងរយៈពេលប្រាំថ្ងៃធ្វើការ\nរក្សាការកាន់កាប់យានជំនិះយ៉ាងតិច 70 ភាគរយ\nគោរពតាមលក្ខខណ្ឌ VVTA Vanpool","transportationagency_3_description":"កម្មវិធី Taxi Voucher ផ្តល់សេវាតាក់ស៊ីនៅក្នុង Coachella Valley ក្នុងតម្លៃកាត់បន្ថយ 50% សម្រាប់អ្នកដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់។ ប័ណ្ណតាក់ស៊ីត្រូវបានប្រើជាថ្លៃឈ្នួលតាក់ស៊ីតែប៉ុណ្ណោះ។ តម្លៃត្រូវបានដាក់នៅលើកាតឆ្លាតវៃ","transportationagency_178_description":"កម្មវិធីជំនួយការធ្វើដំណើរក្នុងការព្យាបាល (TTAP) ត្រូវបានបង្កើតឡើងដើម្បីផ្តល់មធ្យោបាយធ្វើដំណើរសម្រាប់អ្នកជំងឺមហារីកដើម្បីទៅដល់ និងពីការណាត់ជួបព្យាបាលជំងឺមហារីក។","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"អ៊ីមែលបញ្ជាក់របស់អ្នកត្រូវបានបញ្ជូនឡើងវិញដោយជោគជ័យ។ អ៊ីមែលត្រូវបានផ្ញើទៅ {{email}}។","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"ដើម្បីផ្ញើការបញ្ជាក់អ៊ីមែលឡើងវិញ និងបញ្ចប់ការចុះឈ្មោះរបស់អ្នក សូមបញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នក។ អ្នកនឹងត្រូវបានផ្ញើអ៊ីមែលជាមួយនឹងព័ត៌មានលម្អិតបញ្ជាក់ថ្មី។","origin_placeholder":"ចាប់ផ្តើមពី","paratransit_56_description":"ការធ្វើដំណើរសម្រាប់ Riverside County California គឺ 24 ម៉ោង/ 7 ថ្ងៃក្នុងមួយសប្តាហ៍ សេវាដឹកជញ្ចូនគិតថ្លៃឡើងវិញតាមចំងាយដែលណែនាំដោយខ្លួនឯងពិសេសដែលបំពេញបន្ថែមការដឹកជញ្ជូនសាធារណៈដោយការលើកទឹកចិត្តមិត្តភក្តិស្ម័គ្រចិត្ត និងអ្នកជិតខាងឱ្យដឹកជញ្ជូនមនុស្សចាស់ និងជនពិការឱ្យទទួលបានសេវាវេជ្ជសាស្រ្ត និងសម្រាប់គោលបំណងផ្សេងទៀតដែលគ្មានមធ្យោបាយធ្វើដំណើរ សេវាកម្មមាន ឬនៅពេលដែលបុគ្គលនោះទន់ខ្សោយពេក ឈឺ ឬមិនអាចប្រើប្រាស់ការដឹកជញ្ជូនសាធារណៈដោយហេតុផលផ្សេងទៀត។ អ្នកជិះត្រូវបានផ្តល់ប្រាក់ឧបត្ថម្ភប្រចាំខែសម្រាប់ការធ្វើដំណើរប្រចាំខែរបស់ពួកគេ។","oneclick.pages.categories.resources_search.service":"សេវាកម្ម","transportationagency_23_description":"អ្នកជិះជ្រើសរើសអ្នកបើកបរផ្ទាល់ខ្លួន។ កន្លែងស្នាក់នៅដែលអាចរកបានអាស្រ័យលើអ្នកណា\nអ្នកបើកបរគឺជាយានជំនិះដែលពួកគេប្រើដើម្បីផ្តល់ការដឹកជញ្ជូន។ អ្នកបើកបរស្ម័គ្រចិត្ត\nជាធម្មតានៅជាមួយអ្នកជិះគ្រប់ពេលនៃពេលវេលានៃការធ្វើដំណើរ។","age_label":"អាយុ៖","transportationagency_261_description":"គ្រួសារ Rancho Cucamonga \u0026 Fontana YMCA មានកម្មវិធីជាច្រើនសម្រាប់ក្រុមអាយុជាច្រើន។ ពីការថែទាំកុមាររហូតដល់ការដឹកជញ្ជូនជាន់ខ្ពស់ យើងកំពុងជួយធ្វើឱ្យសហគមន៍របស់យើងសកម្ម និងចូលរួម!","paratransit_227_description":"កម្មវិធីអ្នកបើកបរស្ម័គ្រចិត្ត TRIP អាចជួយបាន។\nអ្នកដំណើរអាចជ្រើសរើស និងជ្រើសរើសអ្នកបើកបរស្ម័គ្រចិត្តរបស់ពួកគេផ្ទាល់ពីមិត្តភក្តិ និងអ្នកជិតខាងដែលពួកគេស្គាល់ និងទុកចិត្ត។\nការដឹកជញ្ជូនត្រូវបានផ្តល់ជូននៅក្នុងយានជំនិះផ្ទាល់ខ្លួនរបស់អ្នកបើកបរស្ម័គ្រចិត្ត។\n អ្នកបើកបរស្ម័គ្រចិត្ដទទួលប្រាក់សំណងពីចំងាយពីអ្នកដំណើរតាមរយៈអ្នកដំណើរ។\nការជិះគឺឥតគិតថ្លៃសម្រាប់អ្នកដំណើរ។","oneclick.pages.sign_in.error_messages.locked":"គណនីរបស់អ្នកត្រូវបានចាក់សោជាបណ្ដោះអាសន្នបន្ទាប់ពីការព្យាយាមចូលមិនបានសម្រេចចំនួនបីដង។ រង់ចាំ 10 នាទីមុនពេលព្យាយាមម្តងទៀត។","paratransit_235_description":"(COVID-19 UPDATE) ការដឹកជញ្ជូនមានសម្រាប់ការណាត់ជួបគ្រូពេទ្យ ការធ្វើដំណើរទៅកាន់ឱសថស្ថាន និងការទៅជួបធនាគារតែប៉ុណ្ណោះ។\nថ្ងៃច័ន្ទ, ថ្ងៃអង្គារ,\nថ្ងៃព្រហស្បតិ៍ និងថ្ងៃសុក្រ\nចាប់ពីម៉ោង 9:00 ព្រឹក ដល់ 1:00 រសៀល\nសូមទូរស័ព្ទទៅលោកឧត្តមសេនីយ\nមជ្ឈមណ្ឌលដើម្បីកំណត់កាលវិភាគ\nការណាត់ជួប 24 ម៉ោង។\nទៅមុខ។\n\nការដឹកជញ្ជូនពេលព្រឹកពីផ្ទះមួយទៅផ្ទះដោយមិនគិតថ្លៃសម្រាប់អ្នករស់នៅវ័យចំណាស់ Chino, 50+ ។ ការដឹកជញ្ជូនទៅនិងមកពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ ការណាត់ជួបគ្រូពេទ្យ ការដើរទិញឥវ៉ាន់ និងការមកយកឱសថស្ថានក្នុងដែនកំណត់ទីក្រុង។ ការធ្វើដំណើរត្រឡប់មកវិញចាប់ផ្តើមបន្ទាប់ពីកម្មវិធីអាហារថ្ងៃត្រង់របស់មជ្ឈមណ្ឌលជាន់ខ្ពស់។\n* ទាមទារកម្មវិធី *","transportationagency_16_description":"Mountain Transit ផ្តល់សេវាកម្ម Dial-a-Ride និង Fixed Route នៅទូទាំងសហគមន៍ភ្នំ San Bernardino នៅតាមជនបទនៃជ្រលងភ្នំ Big Bear, Crestline, Lake Arrowhead និង Running Springs។\n\nសេចក្តីថ្លែងការណ៍ចក្ខុវិស័យ\nជម្រើសនៃការដឹកជញ្ជូនដ៏ងាយស្រួលសម្រាប់អ្នករស់នៅ កម្លាំងការងារ និងភ្ញៀវនៃសហគមន៍ភ្នំ San Bernardino ចម្រុះរបស់យើង។\n\nសេចក្តី​ថ្លែងការណ៍​បេសកកម្ម\nធ្វើការក្នុងភាពជាដៃគូជាមួយសហគមន៍ អាជីវកម្ម និងអង្គការនានា ដើម្បីអភិវឌ្ឍ ផ្តល់ និងលើកកម្ពស់ដំណោះស្រាយដឹកជញ្ជូនប្រកបដោយភាពច្នៃប្រឌិត និងនិរន្តរភាពសម្រាប់ការធ្វើដំណើរទៅកាន់ និងជុំវិញតំបន់ភ្នំ San Bernardino ។","paratransit_133_description":"សេវាវេជ្ជសាស្រ្ត និងការងារសម្រាប់អ្នកផ្ទុកមេរោគអេដស៍/ជំនួយ។ ការណាត់ជួបត្រូវតែកំណត់ពេលដោយអ្នកគ្រប់គ្រងករណី ឬអ្នកតំណាងភ្នាក់ងារ ហើយត្រូវកំណត់ពេលយ៉ាងតិច 48 ម៉ោងជាមុន។ ការណាត់ជួបត្រូវបានកំណត់ពេលមកមុនបម្រើមុន ហើយផ្អែកលើភាពអាចរកបាននៅពេលស្នើសុំ។","paratransit_230_description":"កម្មវិធីដឹកជញ្ជូនត្រូវបានរចនាឡើងជាកម្មវិធីចែករំលែកការឆ្លើយតប/ការជិះលើតម្រូវការសម្រាប់ប្រជាពលរដ្ឋវ័យចំណាស់ Fontana (អាយុ 55 ឆ្នាំឡើងទៅ) និងអ្នករស់នៅដែលមានពិការភាពផ្នែកវេជ្ជសាស្ត្រ។ សេវាកម្មនេះដឹកជញ្ជូនអ្នកស្រុក (ក្នុងដែនកំណត់ទីក្រុង) ទៅ៖\n\nការិយាល័យវេជ្ជបណ្ឌិត\nមជ្ឈមណ្ឌលជាន់ខ្ពស់សហគមន៍ Fontana\nមន្ទីរពេទ្យ\nមជ្ឈមណ្ឌលទិញទំនិញ\nកន្លែងហាត់ប្រាណ\nសម្រាប់ព័ត៌មានអំពីការដឹកជញ្ជូន សូមទាក់ទង (909) 854-5175\n\nថ្ងៃច័ន្ទ ដល់ សុក្រ ចាប់ពីម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច","transportationagency_126_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_126_description","otp.relativeDirection.SLIGHTLY_RIGHT":"ស្តាំបន្តិច","otp.relativeDirection.LEFT":"ឆ្វេង","otp.relativeDirection.HARD_LEFT":"រឹងខាងឆ្វេង","oneclick.pages.external_navigation.cancel_button":"ត្រឡប់មកវិញ","paratransit_52_description":"ការដឹកជញ្ជូនវេជ្ជសាស្ត្រ Victorville ផ្តល់ការទប់ស្កាត់ ក៏ដូចជាសេវាដឹកជញ្ជូនតាមទ្វារមួយសម្រាប់រថយន្តសង្គ្រោះ រទេះរុញ និងអ្នកដំណើរ Gurney ។ យើងដំណើរការជាចម្បងនៅ Los Angeles, Orange, San Bernardino, Riverside និង Kern Counties (City of Ridgecrest) 24 ម៉ោង និង 7 ថ្ងៃក្នុងមួយសប្តាហ៍។ យើងដឹកជញ្ជូនអតិថិជនពីគេហដ្ឋាន ឬមណ្ឌលថែទាំរបស់ពួកគេទៅកាន់ការព្យាបាលផ្នែកវេជ្ជសាស្ត្រដែលកំពុងបន្តរបស់ពួកគេ ដូចជាការលាងឈាម ការព្យាបាលដោយប្រើគីមី ការព្យាបាលដោយរាងកាយ ការណាត់ជួបរបស់វេជ្ជបណ្ឌិត ឬទៅកាន់កន្លែងណាមួយដែលក្រុមហ៊ុនធានារ៉ាប់រងរបស់ពួកគេអនុញ្ញាត។ សេវាកម្មនេះទាមទារការកក់ទុកជាមុន ហើយទាមទារដំណើរការចុះឈ្មោះ មុនពេលការដឹកជញ្ជូនត្រូវបានផ្តល់ជូន សូមទូរស័ព្ទទៅលេខ 877-777-7153 សម្រាប់ព័ត៌មានបន្ថែម។","transportationagency_25_description":"ខោនធីបានដំណើរការសេវាឡានក្រុង និងប៉ារ៉ា-ឆ្លងកាត់ ដែលផ្តល់សេវាផ្លូវដែក Metrolink កន្លែងបង់ថ្លៃ 91 Express Lanes សេវាជំនួយអ្នកបើកបរ បទបញ្ជាសេវាតាក់ស៊ី និងគម្រោងកែលម្អផ្លូវល្បឿនលឿន ផ្លូវ និងផ្លូវ។","paratransit_225_description":"Santa Clarita Dial-a-Ride - សាធារណៈទូទៅគឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់ប្រជាជនទាំងអស់នៃទីក្រុង Santa Clarita ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 661-294-9327 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ អ្នកប្រើប្រាស់ដែលបានចុះឈ្មោះអាចកក់ជិះបានដោយទូរស័ព្ទទៅលេខ 661-294-9327 ចន្លោះម៉ោង 6:00 ព្រឹកដល់ 6:00 ល្ងាច ពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ ការជិះអាចកក់ទុកមុនមួយទៅប្រាំពីរថ្ងៃ។","transportationagency_58_description":"ទីក្រុងដំណើរការដោយសហគមន៍ និងមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់នូវកាយសម្បទា ការអប់រំ ការកម្សាន្ត ព្រឹត្តិការណ៍សង្គម និងសេវាកម្មមនុស្សសម្រាប់មនុស្សចាស់។","oneclick.pages.unsubscribe.success_message":"{{email}} ត្រូវបានឈប់ជាវដោយជោគជ័យពីការអាប់ដេតតាមអ៊ីមែល។","oneclick.pages.feedback_status.no_feedback":"អ្នក​មិន​បាន​ដាក់​បញ្ជូន​មតិ​កែលម្អ​ណា​មួយ​ទេ។","destination_placeholder":"ទៅ","paratransit_224_description":"Glendale Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (65+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Glendale ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 818-548-3960 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ អ្នក​ប្រើ​ដែល​បាន​ចុះ​ឈ្មោះ​អាច​កក់​ទុក​ការ​ជិះ​ដោយ​ទូរស័ព្ទ​ទៅ 818-247-0691។ ការ​ជិះ​អាច​ត្រូវ​បាន​កំណត់​ពេល​មុន​ដល់​ទៅ​ពីរ​សប្តាហ៍ ប៉ុន្តែ​មិន​តិច​ជាង 24 ម៉ោង​ជាមុន​ទេ។","paratransit_221_description":"Westlake Village Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​ជាមុន​ដែល​ដំណើរការ​ដោយ Thousand Oaks Transit ។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (65+) និងជនពិការ ដែលជាអ្នករស់នៅទីក្រុង Westlake Village ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 818-706-1613 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ អ្នក​ប្រើ​ដែល​បាន​ចុះ​ឈ្មោះ​អាច​កក់​ការ​ជិះ​ដោយ​ទូរស័ព្ទ​ទៅ 805-375-5467។ អ្នកជិះទាំងអស់ត្រូវទៅយកអត្តសញ្ញាណប័ណ្ណ Dial-a-Ride នៅសាលាក្រុង។ កាតក៏អនុញ្ញាតឱ្យអ្នកប្រើប្រាស់ជិះដោយមិនគិតថ្លៃលើប្រព័ន្ធ Thousand Oaks Transit Bus ។","oneclick.pages.categories.resources_search.placeholder":"ស្វែងរកសេវាកម្មតាមឈ្មោះ","partneragency_103_description":"211 LA County (ឬ 211 LA) គឺជាមជ្ឈមណ្ឌលសម្រាប់សមាជិកសហគមន៍ និងអង្គការសហគមន៍ដែលកំពុងស្វែងរកសេវាសុខភាព មនុស្ស និងសង្គមគ្រប់ប្រភេទនៅក្នុងខោនធី Los Angeles។ ការទំនាក់ទំនង 2-1-1 LA គឺឥតគិតថ្លៃ* សម្ងាត់ និងអាចចូលប្រើបាននៅក្នុង 140 ភាសា។","paratransit_222_description":"Palos Verdes Peninsula Dial-a-Ride គឺជាការទប់ស្កាត់ដើម្បីទប់ស្កាត់សេវាកម្មតាក់ស៊ីដោយផ្អែកលើការកក់ទុកជាមុនដែលដំណើរការដោយ Palos Verdes Peninsula Transit Agency (PVPTA)។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Rancho Palos Verdes, Palos Verdes Estates និង Rolling Hills Estates។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 310-544-7108 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ អ្នកប្រើប្រាស់ដែលបានចុះឈ្មោះអាចកក់ជិះបានដោយការហៅទៅសេវាតាក់ស៊ីបញ្ជូនតាមលេខ 800-400-2924 និងកំណត់អត្តសញ្ញាណខ្លួនអ្នកថាជាសមាជិក Palos Verdes Dial-A-Ride ឬ Dial-A-Lift ។ អ្នកដំណើរប្រហែលជាត្រូវរង់ចាំ 15-20 នាទីសម្រាប់ការជិះ។ ការធ្វើដំណើរចេញពីឧបទ្វីបគឺអាចរកបានសម្រាប់គោលបំណងវេជ្ជសាស្រ្តសម្រាប់តែថ្លៃបន្ថែមប៉ុណ្ណោះ។","paratransit_220_description":"កម្មវិធីជំនួយតាក់ស៊ី ហូលីវូដ ខាងលិច គឺជាការជិះឯកជន ទប់ស្កាត់ ទប់ស្កាត់សេវាតាក់ស៊ី ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង West Hollywood ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 310-981-9303 សម្រាប់ព័ត៌មានកម្មវិធី។ អ្នក​ប្រើ​ដែល​បាន​ចុះ​ឈ្មោះ​ត្រូវ​បាន​ចេញ​កាត​អូស​មួយ​ដែល​អាច​ផ្ទុក​ដោយ​ថ្លៃ​ឈ្នួល​តាក់ស៊ី ៥០ ដុល្លារ​សម្រាប់​តម្លៃ ៨ ដុល្លារ។ រាល់ថ្លៃសំបុត្រធ្វើដំណើរលើសពីសមតុល្យកាតដែលអាចអូសបាន នឹងក្លាយជាបន្ទុករបស់អ្នកជិះ។ អ្នក​ប្រើ​អាច​កក់​ការ​ជិះ​ដោយ​ទាក់ទង​សេវា​តាក់ស៊ី​មួយ​ក្នុង​ចំណោម​សេវា​តាក់ស៊ី​ខាងក្រោម៖ ក្រុមហ៊ុន Bell Cab (800-666-6664), Beverly Hills Cab Company (800-273-6611), ក្រុមហ៊ុន Checker Cab (800-300-5007), City Cab (888-248-9222), Independent Cab Company (800-521-8294), United Independent Cab Company (800-822-8294) ឬ Yellow Cab (323-808-1000)។","oneclick.pages.resend_email_confirmation.header":"ផ្ញើការបញ្ជាក់អ៊ីមែលឡើងវិញ។","taxi_12_description":"តាក់ស៊ី","oneclick.pages.sign_in.resend_confirmation_button":"ផ្ញើការបញ្ជាក់អ៊ីមែលឡើងវិញ។","oneclick.global.error_messages.auth_needed":"សូមចូលមុនពេលបន្ត។","test":"","eligibility_visual_impairment_note":"ខ្ញុំមានបញ្ហាភ្នែក។","eligibility_visual_impairment_name":"ពិការភ្នែក","eligibility_physical_impairment_question":"តើអ្នកមានបញ្ហារាងកាយទេ?","paratransit_219_description":"West Hollywood Dial-a-Ride គឺជាការជិះរួមគ្នា សេវាពីផ្ទះមួយទៅផ្ទះ ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង West Hollywood ។ ក៏មានផងដែរគឺសេវា Dial-a-Ride \"TLC\" ដែលមានបុគ្គលិកជាមួយបុគ្គលិកដើម្បីជួយអ្នកជិះទៅ និងពីផ្ទះរបស់ពួកគេទៅកាន់យានជំនិះ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 800-447-2189 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ អ្នក​ប្រើ​ដែល​បាន​ចុះ​ឈ្មោះ​អាច​កក់​ការ​ជិះ​ដោយ​ទូរស័ព្ទ​ទៅ​លេខ 800-447-2189។ ការណាត់ជួបពេទ្យអាចធ្វើឡើងមុន 2 សប្តាហ៍។","oneclick.pages.sign_in.error_messages.last_attempt":"នេះជាការព្យាយាមចុងក្រោយរបស់អ្នកក្នុងការចូល មុនពេលគណនីរបស់អ្នកត្រូវបានចាក់សោជាបណ្តោះអាសន្ន។ សូមផ្ទៀងផ្ទាត់ឈ្មោះអ្នកប្រើប្រាស់ និងពាក្យសម្ងាត់របស់អ្នក មុនពេលព្យាយាមម្តងទៀត។","paratransit_218_description":"Inglewood Van Service គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សវ័យចំណាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Inglewood, Hawthorne ឬតំបន់ដែលមិនបានរួមបញ្ចូលនៃ Lennox ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 310-412-4382 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានបម្រុងទុកដោយការហៅទៅលេខ 310-412-4378។ អ្នកជិះត្រូវកំណត់ពេលធ្វើដំណើរ 24 ម៉ោងជាមុន។","oneclick.pages.feedback_status.with_comment":"ជាមួយនឹងមតិយោបល់","oneclick.pages.feedback_status.status_pending":"កំពុងរង់ចាំ","paratransit_217_description":"Inglewood Dial-a-Taxi គឺជាការជិះឯកជន ទប់ស្កាត់សេវាតាក់ស៊ី ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សវ័យចំណាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Inglewood, Hawthorne ឬតំបន់ដែលមិនបានរួមបញ្ចូលនៃ Lennox ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 310-412-4382 សម្រាប់ព័ត៌មានកម្មវិធី។ សៀវភៅគូប៉ុងមានតម្លៃ 5 ដុល្លារ និងមានតម្លៃ 30 ដុល្លារ។ ប័ណ្ណពន្ធតាក់ស៊ីអាចត្រូវបានប្រើប្រាស់ជំនួស 15 ដុល្លារដំបូងនៃតម្លៃនៃការធ្វើដំណើរនីមួយៗ។ រាល់តម្លៃសំបុត្រលើសពី 15 ដុល្លារ ជាបន្ទុករបស់អ្នកជិះ។ អ្នក​ប្រើ​ដែល​បាន​ចុះឈ្មោះ​អាច​កក់​ការ​ជិះ​ដោយ​ទាក់ទង​ទៅ​សេវា​តាក់ស៊ី​មួយ​ក្នុង​ចំណោម​សេវា​តាក់ស៊ី​ខាងក្រោម៖ All Yellow (800-900-0033), United Independent (800-411-0303) ឬ Yellow Cab (888-200-0011)។","paratransit_192_description":"កម្មវិធីគូប៉ុងតាក់ស៊ី Beverly Hills គឺជាការជិះឯកជន ទប់ស្កាត់សេវាតាក់ស៊ី ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Beverly Hills ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 310-981-9318 សម្រាប់ព័ត៌មានកម្មវិធី។ កាតអូសដែលអាចផ្ទុកឡើងវិញអាចផ្ទុកបានប្រចាំខែជាមួយនឹងតម្លៃសំបុត្រតាក់ស៊ីរហូតដល់ 24 ដុល្លារសម្រាប់ 6 ដុល្លារ។ តម្លៃអតិបរមា $12.00 អាចត្រូវបានប្រើប្រាស់ក្នុងមួយជិះតាក់ស៊ី។ អ្នកប្រើប្រាស់ដែលបានចុះឈ្មោះអាចកក់ជិះបានដោយទាក់ទងសេវាកម្មតាក់ស៊ីមួយក្នុងចំណោមសេវាតាក់ស៊ីខាងក្រោម៖ Beverly Hills Cab (800-273-6611), តាក់ស៊ីឯករាជ្យ (800-521-8294) ឬ United Independent Taxi (800-822-8294)។","paratransit_120_description":"ផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់ រួមទាំង ការប្រឹក្សាផ្នែកច្បាប់ ការអប់រំសុវត្ថិភាពអ្នកបើកបរ ហ្គេម Bingo និងកាត អ៊ីនធឺណិត និងការប្រើប្រាស់កុំព្យូទ័រ។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលជាន់ខ្ពស់អាចត្រូវបានផ្តល់ជូនសម្រាប់អ្នករស់នៅ Dana Point ដែលមានលក្ខណៈគ្រប់គ្រាន់។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។ ទូរស័ព្ទមកសម្រាប់ព័ត៌មានលម្អិតទាក់ទងនឹងដំណើរការដាក់ពាក្យ។ ថ្លៃសេវាខុសគ្នា។","eligibility_physical_impairment_note":"ខ្ញុំមានបញ្ហារាងកាយ។","eligibility_physical_impairment_name":"ពិការភាពរាងកាយ","paratransit_216_description":"Go West Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង West Covina ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 626-331-5366 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានបម្រុងទុកដោយទូរស័ព្ទទៅលេខ 800-425-5777។ ការណាត់ជួបអាចត្រូវបានធ្វើឡើងរហូតដល់មួយសប្តាហ៍ជាមុន ហើយត្រូវបានទទួលយកដោយផ្អែកលើមូលដ្ឋានដែលមកមុន និងបម្រើមុន។","paratransit_215_description":"Walnut Way Dial-a-Cab គឺជាការជិះឯកជន ទប់ស្កាត់សេវាកម្មតាក់ស៊ី ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Walnut ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅសាលាក្រុង តាមរយៈលេខ 909-595-7543 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះអាចទូរស័ព្ទទៅលេខ 909-594-1284 ដើម្បីកក់ជិះ។ មានការកក់ទុកក្នុងថ្ងៃតែមួយ។","oneclick.pages.user_locator.transportation_button":"រៀបចំផែនការធ្វើដំណើររបស់អ្នក។","transportationagency_102_description":"បំណង​ប្រាថ្នា​របស់​យើង​គឺ​ផ្តល់​មធ្យោបាយ​ធ្វើ​ដំណើរ​ដល់​ជន​ពិការ និង​មនុស្ស​ចាស់​ទៅ​កាន់​ការ​ណាត់​ជួប​ពេទ្យ និង​កិច្ចការ​ជា​ប្រចាំ។","oneclick.pages.sign_up.password_placeholder":"ពាក្យសម្ងាត់ (ត្រូវតែមាន 6 តួអក្សរ និងមានយ៉ាងហោចណាស់ 1 អក្សរ និង 1 លេខ)","paratransit_213_description":"La Puente Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​ការ​ផ្តល់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង La Puente ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម ឬកក់ជិះ សូមទូរស័ព្ទទៅលេខ 626-330-4000 សម្រាប់ព័ត៌មានលម្អិត។ ចូលទៅកាន់គេហទំព័រ ដើម្បីស្វែងយល់បន្ថែមអំពីជម្រើសនៃការដឹកជញ្ជូន និងសេវាកម្មជាន់ខ្ពស់ផ្សេងទៀត។","paratransit_212_description":"La Habra Heights Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​ការ​ផ្តល់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង La Habra Heights ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 562-694-6302 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានបម្រុងទុកដោយទូរស័ព្ទទៅលេខ 562-698-3013 ។ ការកក់ត្រូវបានទទួលយកចាប់ពីប្រាំពីរថ្ងៃខាងមុខរហូតដល់ម៉ោង 6:00 ល្ងាចមួយថ្ងៃមុនពេលធ្វើដំណើររបស់អ្នក។ វាត្រូវបានណែនាំឱ្យកំណត់ពេលជិះយ៉ាងហោចណាស់ពីរថ្ងៃមុនម៉ោង។","paratransit_214_description":"Paramount Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Paramount ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម ឬកក់ជិះ សូមទូរស័ព្ទទៅលេខ 562-633-2904 សម្រាប់ព័ត៌មានលម្អិត។ ការកក់ត្រូវធ្វើឡើងយ៉ាងហោចណាស់ 48 ម៉ោងជាមុន។ ចូលទៅកាន់គេហទំព័រ ដើម្បីស្វែងយល់បន្ថែមអំពីជម្រើសនៃការដឹកជញ្ជូន និងសេវាកម្មជាន់ខ្ពស់ផ្សេងទៀត។","paratransit_211_description":"La Cañada Flintridge Dial-a-Ride គឺជាការជិះរួមគ្នា សេវាពីផ្ទះមួយទៅផ្ទះមួយ ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង La Cañada Flintridge ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅសាលាក្រុង តាមរយៈលេខ 818-790-8880 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានកក់ទុកដោយទូរស័ព្ទទៅលេខ 818-247-0691 ចន្លោះម៉ោង 10:00 ព្រឹកដល់ម៉ោង 2:00 រសៀល ថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ អ្នកជិះត្រូវកំណត់ពេលធ្វើដំណើរយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន។","eligibility_over_60_question":"តើអ្នកមានអាយុលើសពី 60 ឆ្នាំទេ?","eligibility_over_60_note":"ខ្ញុំមានអាយុលើសពី 60 ឆ្នាំ។","paratransit_208_description":"Cerritos Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​ការ​ផ្តល់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Cerritos ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទាក់ទង Cerritos Community Development តាមរយៈលេខ 562-916-1202 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានកក់ទុកដោយទូរស័ព្ទទៅលេខ 562-402-7433។ សំណើត្រូវបានទទួលយករហូតដល់ 48 ម៉ោងជាមុន ហើយការកក់ទុកសេវាកម្មក្នុងថ្ងៃតែមួយអាចត្រូវបានផ្តល់ជូន ដោយអាស្រ័យលើភាពអាចរកបាននៃរថយន្ត។","paratransit_207_description":"Calabasas Dial-a-Ride គឺជាការជិះរួមគ្នា សេវាពីផ្ទះមួយទៅផ្ទះ ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (65+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Calabasas ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទាក់ទង Calabasas Transit តាមរយៈលេខ 818-224-1673 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានកក់ទុកដោយទូរស័ព្ទទៅលេខ 818-632-6211 ចាប់ពីម៉ោង 7:30 ព្រឹកដល់ម៉ោង 4:00 ល្ងាច ពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ ការកក់ត្រូវតែធ្វើឡើងយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន។","oneclick.pages.feedback.cancel_button":"បោះបង់","partneragency_51_description":"211 មានព័ត៌មានអំពីសេវាអតីតយុទ្ធជន អាហារសង្គ្រោះបន្ទាន់ ទីជំរក កម្មវិធី Cal fresh (Food Stamps)។ ព័ត៌មានផងដែរសម្រាប់ជំនួយការជួល ការថែទាំសុខភាពដោយឥតគិតថ្លៃ ការថែទាំពេលថ្ងៃ និងកម្មវិធី Headstart ការងារ ក្រុមគាំទ្រ ការប្រឹក្សា ការបញ្ជូនទៅកាន់កម្មវិធីជំនួយឧបករណ៍ប្រើប្រាស់ និងធនធានសម្រាប់មនុស្សចាស់។ 211 Inland Empire Ride share ផ្តល់ជូននូវជម្រើសដឹកជញ្ជូនផ្សេងៗសម្រាប់តាក់ស៊ី city.bus, Dial-a-Ride, កម្មវិធីអ្នកបើកបរស្ម័គ្រចិត្ត, រថភ្លើងជិះកង់ និងការដឹកជញ្ជូនឯកទេស។","paratransit_206_description":"Avalon Transit Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Avalon ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទាក់ទង Avalon Transit តាមរយៈលេខ 310-510-0081 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានកក់ទុកដោយទូរស័ព្ទទៅលេខ 310-510-0081 ពីម៉ោង 6:45 ព្រឹក ដល់ 5:00 ល្ងាច ពីថ្ងៃច័ន្ទដល់ថ្ងៃអាទិត្យ។ ការកក់ទុកមុនរហូតដល់ 7 ថ្ងៃត្រូវបានណែនាំសម្រាប់ភាពអាចរកបាន។","oneclick.pages.sign_in.error_messages.default":"មានបញ្ហាក្នុងការចូល។ សូមពិនិត្យមើលឈ្មោះអ្នកប្រើប្រាស់ និងពាក្យសម្ងាត់របស់អ្នក ហើយព្យាយាមម្តងទៀត។","oneclick.pages.sign_in.sign_in_button":"ចូល","oneclick.pages.sign_in.header":"ចូល","paratransit_173_description":"ផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់ រួមទាំង សកម្មភាពកាយសម្បទាផ្លូវចិត្ត និងកាយសម្បទា ថ្នាក់អប់រំ ការពិគ្រោះយោបល់ផ្នែកច្បាប់ខ្លីៗ សកម្មភាពសង្គម និងព្រឹត្តិការណ៍ពិសេស ក្រុមគាំទ្រការប្រឹក្សាយោបល់អំពីមរណភាព។ ការដឹកជញ្ជូនមិនថ្លៃទៅកាន់មជ្ឈមណ្ឌលសហគមន៍។","paratransit_115_description":"ផ្តល់ការដឹកជញ្ជូនដល់ការណាត់ជួបពេទ្យដែលទាក់ទងនឹងជំងឺមហារីកសម្រាប់អ្នកជំងឺមហារីកដែលមិនមានជិះ ឬមិនអាចបើកបរដោយខ្លួនឯងបាន។ អ្នកស្ម័គ្រចិត្តកម្មវិធីដំណើរការកម្មវិធី ដូច្នេះភាពអាចរកបាននៃការដឹកជញ្ជូនអាចប្រែប្រួល។ ការណាត់ជួបត្រូវធ្វើឡើងយ៉ាងតិចបួនថ្ងៃជាមុន។ គ្រប់វ័យបានទទួលយក។\n\nម៉ោងទទួលទាន៖ 24 ម៉ោង 7 ថ្ងៃក្នុងមួយសប្តាហ៍។","eligibility_over_55_question":"តើអ្នកមានអាយុលើសពី 55 ឆ្នាំទេ?","eligibility_over_55_note":"ខ្ញុំមានអាយុលើសពី 55 ឆ្នាំ។","eligibility_military_service_name":"សេវា​យោធា","northeast":"ឦសាន","paratransit_168_description":"Long Beach Transit Dial-a-Lift គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្ម ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់ជនពិការ (18+) ដែលពិការភាពចល័តជាអចិន្ត្រៃយ៍ និងមិនអាចប្រើប្រាស់ប្រព័ន្ធឡានក្រុងឡុងប៊ិច និងជាអ្នករស់នៅក្នុងទីក្រុងឡុងប៊ិច លេកវូដ ឬ Signal Hill ។ អ្នកដាក់ពាក្យសុំត្រូវតែជាសមាជិកនៃសេវាកម្ម Access ដែលជាអ្នកផ្តល់សេវា ADA ។ សេវាចូលប្រើអាចទាក់ទងបានតាមលេខ 800-827-0829។ ដើម្បីដាក់ពាក្យសុំសេវា សូមទូរស័ព្ទទៅឡុងប៊ិច Transit តាមលេខ 562-591-8753 ពីថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ ម៉ោង 8:00 ព្រឹក ដល់ 4:30 ល្ងាច។ នៅពេលសមាជិកម្នាក់ ការជិះអាចកក់ទុកបានដោយទូរស័ព្ទទៅលេខ 562-435-0115 ចន្លោះម៉ោង 6:30 ព្រឹក ដល់ 5:00 ល្ងាច ប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍ និងរហូតដល់ 7 ថ្ងៃមុនការធ្វើដំណើរ។","paratransit_167_description":"ផ្តល់ជូនការដឹកជញ្ជូនទៅកាន់ និងពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ និងទីតាំងផ្សេងទៀតនៅជុំវិញ Costa Mesa សម្រាប់ការថែទាំផ្ទាល់ខ្លួន ការដើរទិញឥវ៉ាន់ និងការកម្សាន្ត។ ពាក្យសុំត្រូវតែដាក់នៅមជ្ឈមណ្ឌលជាន់ខ្ពស់ Costa Mesa ហើយម្នាក់ត្រូវតែជាអ្នករស់នៅ Costa Mesa ។","paratransit_122_description":"យើងចង់ផ្តល់មធ្យោបាយធ្វើដំណើរដល់ជនពិការ និងមនុស្សចាស់ ដល់ការណាត់ជួបពេទ្យ និងកិច្ចការទៀងទាត់។","global.hour.one":"{{count}} ម៉ោង។","paratransit_165_description":"Compton Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ (21+) ដែលជាអ្នករស់នៅក្នុងទីក្រុង Compton ។ អ្នកដំណើរទាំងអស់ត្រូវតែចុះឈ្មោះនៅមជ្ឈមណ្ឌល Dollarhide Neighborhood Senior Center ដែលមានទីតាំងនៅ 1108 North Oleander Avenue ក្នុងទីក្រុង Compton ។ ការផ្ទៀងផ្ទាត់អាយុ និងទីលំនៅគឺចាំបាច់នៅពេលចុះឈ្មោះ។ ជនពិការត្រូវតែបង្ហាញ I.D. របស់វិទ្យាស្ថាន Braille, ប័ណ្ណ Medicare ឬ DMV Placard I.D. ជាមួយរូបថត ដើម្បីបំពេញតម្រូវការសិទ្ធិទទួលបាន។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 310-537-4890 ហើយនិយាយទៅកាន់អ្នកបញ្ជូន ឬទុកសារនៅលើសេវាឆ្លើយតប 24 ម៉ោង។ ការធ្វើដំណើរត្រូវតែកំណត់ពេលយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន ហើយអាចកក់ទុកមុនមួយសប្តាហ៍។ សេវាកម្មនៅថ្ងៃតែមួយគឺអាស្រ័យលើភាពអាចរកបាន។","paratransit_141_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលអាចមានសម្រាប់អ្នករស់នៅ San Clemente ដែលមានលក្ខណៈគ្រប់គ្រាន់។","paratransit_164_description":"កម្មវិធីដឹកជញ្ជូនមូលនិធិ Wilmington Jaycees គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (65+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Wilmington, San Pedro, Harbor City និង Harbor City Gateway ។ ដើម្បីដាក់ពាក្យស្នើសុំសេវាកម្មនេះ និងទទួលបានព័ត៌មានបន្ថែមទាក់ទងនឹងការកក់ជិះ សូមទូរស័ព្ទទៅលេខ 310-518-4533។","paratransit_156_description":"South Gate Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង South Gate ។ ការជិះត្រូវបានផ្តល់ជូនសម្រាប់ការណាត់ជួបពេទ្យ និងការធ្វើដំណើរគ្រឿងទេសក្នុងតំបន់តែប៉ុណ្ណោះ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 323-563-5754 ចន្លោះម៉ោង 12:00 ថ្ងៃត្រង់ដល់ម៉ោង 6:00 ល្ងាច ពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ សំណើធ្វើដំណើរត្រូវតែកក់ទុកយ៉ាងតិច 24 ម៉ោងជាមុន។","oneclick.pages.user_locator.origin_search.label":"តើអ្នកនៅឯណា?","transportationagency_152_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_152_description","paratransit_163_description":"Mission City Transit Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់នរណាម្នាក់នៅក្នុងទីក្រុង San Fernando ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 818-366-4119។ ការណាត់ជួបត្រូវបានទាមទារ ហើយគួរតែធ្វើឡើងយ៉ាងតិច 5 ថ្ងៃជាមុន។ ពេលវេលាដ៏ល្អបំផុតដើម្បីធ្វើការណាត់ជួបគឺចន្លោះពីម៉ោង 7:30 ព្រឹកដល់ម៉ោង 10:00 ព្រឹក និងចន្លោះម៉ោង 2:00 រសៀលដល់ម៉ោង 4:00 រសៀល។ ក្មេងអាយុ 7 ឆ្នាំ ឬក្មេងជាងនេះត្រូវតែអមដោយអ្នកជិះចាប់ពី 12 ឆ្នាំឡើងទៅ។ បញ្ចុះតម្លៃសំបុត្រសម្រាប់មនុស្សចាស់ (60+) និងជនពិការគឺ 0.50 ដុល្លារ។","paratransit_162_description":"City of Bell Dial-a-Cab គឺជាការជិះឯកជន ទប់ស្កាត់សេវាកម្មតាក់ស៊ី ដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Bell ។ ស្នើសុំសេវាកម្ម និងស្នើសុំព័ត៌មានលម្អិតអំពីកម្មវិធីដោយទូរស័ព្ទទៅលេខ 323-773-1596។ បន្ទាប់ពីការចុះឈ្មោះអ្នកចូលរួមនឹងបង់ថ្លៃសមាជិកភាពប្រចាំឆ្នាំចំនួន $5.00 ដើម្បីទទួលបានការធ្វើដំណើររហូតដល់ 25 ដងក្នុងមួយខែ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 855-441-7433។","lyft_80_description":"Lyft គឺ​ជា​កម្មវិធី​ឯកជន​ដែល​មាន​មូលដ្ឋាន​លើ​ទូរសព្ទ​ស្មាតហ្វូន។","transportationagency_79_description":"ទីភ្នាក់ងារសាធារណៈដែលគ្រប់គ្រងកម្មវិធីធានារ៉ាប់រងសុខភាពសម្រាប់កុមារដែលមានប្រាក់ចំណូលទាប មនុស្សពេញវ័យ មនុស្សចាស់ និងជនពិការនៅក្នុង Orange County។","paratransit_160_description":"San Gabriel Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​ការ​ផ្តល់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង San Gabriel ។ ដើម្បីដាក់ពាក្យស្នើសុំសេវាកម្មនេះ សូមទូរស័ព្ទទៅលេខ 626-308-2875 ឬចូលទៅកាន់កម្មវិធី Dial A Ride តាមអ៊ីនធឺណិត ហើយបញ្ជូនវាទៅការិយាល័យ Recreation Office នៅ 250 South Mission Drive។","transportationagency_124_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_124_description","paratransit_158_description":"កម្មវិធី Santa Monica Dial-a-Ride / WISE \u0026 Healthy Aging Transportation and Mobility Program គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ (18+) ដែលជាអ្នករស់នៅក្នុងទីក្រុងសាន់តាម៉ូនីកា។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 310-394-9816។ ការកក់ទុកមុនត្រូវបានលើកទឹកចិត្ត ហើយអាចធ្វើឡើងនៅពេលណាក៏បានពីមួយទៅប្រាំមួយថ្ងៃមុនកាលបរិច្ឆេទនៃការធ្វើដំណើរ។","paratransit_159_description":"San Dimas Dial-a-Cab សម្រាប់សាធារណជនទូទៅ ដែលផ្តល់ដោយអាជ្ញាធរដឹកជញ្ជូន Pomona Valley (PVTA) គឺជាការជិះរួមគ្នា សេវាតាក់ស៊ីពីផ្ទះមួយទៅផ្ទះ ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់ប្រជាជនទាំងអស់នៃទីក្រុង San Dimas ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 909-622-4435។ ការកក់ទុកមុនបានទទួលយករហូតដល់ 7 ថ្ងៃជាមុន។","call_to_register":"ហៅទូរសព្ទទៅ {{phone}} ដើម្បីចុះឈ្មោះប្រើប្រាស់សេវាកម្មនេះ។","transportationagency_125_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_125_description","transportationagency_120_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_120_description","paratransit_149_description":"Signal Hill Dial-a-Taxi គឺជាតាក់ស៊ីឯកជន ទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (62+) និងរថយន្តសង្គ្រោះជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Signal Hill ។ ទូរស័ព្ទទៅផ្នែកសេវាសហគមន៍ Signal HIll តាមលេខ 562-989-7330 ដើម្បីទទួលបានព័ត៌មានទាក់ទងនឹងការដាក់ពាក្យសុំកម្មវិធី។ សមាជិកនឹងត្រូវបានចេញសៀវភៅសំបុត្រនៃប័ណ្ណតាក់ស៊ីដែលអាចប្តូរបានជាមួយនឹងសេវាកម្មតាក់ស៊ី Yellow Cab ។ សមាជិកបង់ថ្លៃពិតប្រាកដដែលបានចុះបញ្ជីនៅលើកាប៊ីនម៉ែត្រ ដោយប្រើប័ណ្ណប័ណ្ណដូចសាច់ប្រាក់ មិនត្រូវលើសពី 15 ដុល្លារក្នុងមួយជិះ។ សមាជិកត្រូវបង់ជាសាច់ប្រាក់សម្រាប់អ្នកបើកបរសម្រាប់តែថ្លៃសំបុត្រធ្វើដំណើរលើសពី 15 ដុល្លារប៉ុណ្ណោះ។ អ្នកស្រុកដែលមានបញ្ហាចល័តអាចទូរស័ព្ទទៅលេខ 562-591-8753 ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម Dial-a-Lift Long Beach ។","paratransit_147_description":"ការណាត់ជួបពេទ្យ Manhattan Beach Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Manhattan Beach ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 310-545-3500។ ការធ្វើដំណើរអាចត្រូវបានកក់ទុកមុន 7 ថ្ងៃ។ ការកក់ទុកអាចធ្វើឡើងពីម៉ោង 6:30 ព្រឹក ដល់ 5:30 ល្ងាច ពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ និងម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច ថ្ងៃសៅរ៍ និងថ្ងៃអាទិត្យ។ ការដឹកជញ្ជូននៅខាងក្រៅដែនកំណត់ទីក្រុងគឺសម្រាប់តែការណាត់ជួបពេទ្យប៉ុណ្ណោះ។","transportationagency_90_description":"អង្គការមិនរកប្រាក់ចំណេញដែលផ្តល់កម្មវិធីសេវាសុខភាព និងសង្គម ដើម្បីគាំទ្រដល់គ្រួសារដែលមានចំណូលទាប និងមនុស្សចាស់។","global.minute.other":"{{count}} នាទី","paratransit_148_description":"Manhattan Beach Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ដើម្បីទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សវ័យចំណាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅទីក្រុង Manhattan Beach ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 310-545-3500។ ការធ្វើដំណើរអាចត្រូវបានកក់ទុកមុន 7 ថ្ងៃ។ ការកក់ទុកអាចធ្វើឡើងពីម៉ោង 6:30 ព្រឹក ដល់ 5:30 ល្ងាច ពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ និងម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច ថ្ងៃសៅរ៍ និងថ្ងៃអាទិត្យ។ ការដឹកជញ្ជូននៅខាងក្រៅដែនកំណត់ទីក្រុងគឺសម្រាប់តែការណាត់ជួបពេទ្យប៉ុណ្ណោះ។","paratransit_144_description":"សេវាកម្មដឹកជញ្ជូន La Mirada គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើប្រជាពលរដ្ឋនៃទីក្រុង La Mirada ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 562-943-6776។ ការធ្វើដំណើរត្រូវតែកក់ទុកយ៉ាងតិច 24 ម៉ោងជាមុន។ តម្លៃសំបុត្រពេញគឺ $1.00 ហើយតម្លៃសំបុត្របញ្ចុះតម្លៃ $0.50 មានសម្រាប់មនុស្សចាស់ (62+) ជនពិការ អ្នកកាន់កាត Medicare និងកុមារអាយុក្រោម 5 ឆ្នាំសម្រាប់ការធ្វើដំណើរមួយជើង។","paratransit_143_description":"Glendora Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ដើម្បីទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សវ័យចំណាស់ (55+) និងជនពិការដែលជាអ្នករស់នៅក្នុងទីក្រុង Glendora ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅ 626-914-8233។ ការធ្វើដំណើរត្រូវតែកក់ទុកយ៉ាងតិច 48 ម៉ោងជាមុន។","paratransit_106_description":"ផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ទៅ និងមកពីការណាត់ជួបពេទ្យ ការធ្វើតេស្តវេជ្ជសាស្រ្ត ការព្យាបាល ឬការធ្វើលំហាត់ប្រាណសុខភាព និងការចល័ត ការណាត់ជួបធ្មេញ និងការទទួលយកតាមវេជ្ជបញ្ជា។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។ មាន​ការ​ធ្វើ​ដំណើរ​មួយ​ជើង​ច្រើន​បំផុត ១៦ ដង​ក្នុង​មួយ​ខែ។ ដើម្បីដាក់ពាក្យ អ្នកត្រូវតែចុះឈ្មោះតាមរយៈសំបុត្រ មុនពេលប្រើប្រាស់សេវាកម្ម ហើយតម្រូវឱ្យមានការណាត់ជួប។","eligibility_apd_waiver_question":"តើអ្នកមានការលើកលែង APD ទេ?","eligibility_apd_waiver_note":"ខ្ញុំមានការលើកលែង APD ។","accommodation_wheelchair_lift_name":"រទេះរុញ","accommodation_service_animal_name":"សេវាកម្មសត្វ","paratransit_142_description":"Downey Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (65+) និងជនពិការដែលជាអ្នករស់នៅក្នុងទីក្រុង Downey ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 562-904-7215។ ការធ្វើដំណើរត្រូវតែត្រូវបានកក់ទុកយ៉ាងតិច 24 ម៉ោងជាមុន ហើយការណាត់ជួបពេទ្យអាចធ្វើឡើងរហូតដល់ប្រាំពីរថ្ងៃជាមុន។ ការកក់ទុកអាចធ្វើឡើងពីម៉ោង 8:00 ព្រឹក ដល់ 4:30 ល្ងាច ពីថ្ងៃច័ន្ទ ដល់ សុក្រ។ និងម៉ោង 8:00 ព្រឹក ដល់ 3:30 រសៀលថ្ងៃសៅរ៍។","paratransit_140_description":"El Monte Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង El Monte ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 626-307-3224។ ការធ្វើដំណើរត្រូវតែកក់ទុកយ៉ាងតិច 24 ម៉ោងជាមុន។ អាចធ្វើការកក់ទុកបានចាប់ពីម៉ោង 6:00 ព្រឹក ដល់ 4:30 ល្ងាច ពីថ្ងៃច័ន្ទ ដល់ ថ្ងៃព្រហស្បតិ៍។","paratransit_136_description":"Get About ផ្តល់ជូនដោយអាជ្ញាធរដឹកជញ្ជូន Pomona Valley (PVTA) គឺជាការជិះរួមគ្នា សេវាពីផ្ទះមួយទៅផ្ទះមួយដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅជ្រលងភ្នំ Pomona ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 909-596-5964។ សំណើធ្វើដំណើរត្រូវតែធ្វើឡើងយ៉ាងហោចណាស់មួយថ្ងៃជាមុន។ ការកក់ទុកក្នុងថ្ងៃតែមួយអាចមានកិត្តិយស ដោយផ្អែកលើភាពមាន។","oneclick.pages.sign_up.error_messages.email_used":"អាសយដ្ឋានអ៊ីមែលរបស់អ្នកប្រើត្រូវតែមានតែមួយគត់។","global.mode_walk_name":"ដើរ","paratransit_138_description":"Commerce Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (50+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុងពាណិជ្ជកម្ម។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 323-887-4480។ សំណើធ្វើដំណើរត្រូវបានទទួលយកយ៉ាងហោចណាស់ 24 ម៉ោង និងអតិបរមា 30 ថ្ងៃជាមុន។ ការកក់ទុកក្នុងថ្ងៃតែមួយអាចមានកិត្តិយស ដោយផ្អែកលើភាពមាន។ អាចធ្វើការកក់ទុកបានចាប់ពីម៉ោង 7:00 ព្រឹក ដល់ 3:00 រសៀល ពីថ្ងៃច័ន្ទ ដល់ សុក្រ។","transportationagency_108_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_108_description","transportationagency_107_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_107_description","transportationagency_109_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_109_description","transportationagency_106_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_106_description","paratransit_116_description":"ផ្តល់ការគាំទ្រពីគ្នាទៅវិញទៅមក ព័ត៌មាន និងការបញ្ជូនទៅកាន់អតីតយុទ្ធជន និងកាតព្វកិច្ចយោធាសកម្មក្នុងការទទួលបាន៖\nឱកាសសិក្សាការងារអតីតយុទ្ធជន\nក្រុមកាយសម្បទា\nក្រុមគាំទ្រ / ព្រឹត្តិការណ៍\nជំនួយការផ្លាស់ប្តូរ\nការដឹកជញ្ជូន\nជំនួយអាហារសង្គ្រោះបន្ទាន់\nការវាយតម្លៃអត្ថប្រយោជន៍\nការថែទាំសុខភាពផ្លូវចិត្ត / ការប្រឹក្សា\nសត្វបម្រើ\nធនធានគ្រឿងសង្ហារឹម\nធនធានលំនៅដ្ឋាន\n\nសិទ្ធិទទួលបានគឺមនុស្សម្នាក់ត្រូវតែមានអាយុ 18 ឆ្នាំឡើងទៅ និងជាអតីតយុទ្ធជនអាមេរិក។ ទំនាក់ទំនងសម្រាប់ព័ត៌មានបន្ថែម។\n\nម៉ោងកម្មវិធី៖\n8:00am-4:30pm ថ្ងៃច័ន្ទ-សុក្រ\nការណាត់ជួបចុងសប្តាហ៍អាចមាន","oneclick.pages.feedback.error_message":"កំហុសក្នុងការបង្កើតមតិកែលម្អ","oneclick.pages.feedback.success_message":"បានបង្កើតមតិកែលម្អដោយជោគជ័យ។","transportationagency_97_description":"ផ្តល់ជូនការដឹកជញ្ជូនដល់មនុស្សចាស់ទៅកាន់ការទិញទំនិញ ការណាត់ជួបគ្រូពេទ្យ និងព្រឹត្តិការណ៍សង្គម។ ក៏អាចចែកចាយគ្រឿងទេស និងធ្វើកិច្ចការផ្សេងៗសម្រាប់អ្នកដែលមិនអាចចេញពីផ្ទះបាន ដោយសារជំងឺ ពិការភាព ឬភាពទន់ខ្សោយ។","accommodation_portable_oxygen_question":"តើអ្នកត្រូវការបន្ទប់សម្រាប់ធុងអុកស៊ីសែនចល័តទេ?","accommodation_portable_oxygen_note":"ខ្ញុំត្រូវការបន្ទប់សម្រាប់ធុងអុកស៊ីសែនចល័ត។","paratransit_146_description":"កម្មវិធីនេះត្រូវបានបង្កើតឡើងដើម្បីផ្តល់ឱ្យមនុស្សចាស់នូវលទ្ធភាពទទួលបាន ការណាត់ជួបពេទ្យដែលមិនសង្គ្រោះបន្ទាន់ រួមទាំងប៉ុន្តែមិនកំណត់ចំពោះការលាងឈាម ការព្យាបាល ទន្តព្ទ្យវិទ្យា ការទទួលយកតាមវេជ្ជបញ្ជា ការធ្វើតេស្តមន្ទីរពិសោធន៍ ការថតកាំរស្មីអ៊ិច។ល។\n\nលក្ខណៈវិនិច្ឆ័យសេវាកម្ម៖\nបំពេញពាក្យសុំសាមញ្ញ និងទម្រង់បែបបទលើកលែង ហើយប្រគល់វាវិញតាមសំបុត្រ ឬទូរសារ ដើម្បីទទួលបានលេខអត្តសញ្ញាណប័ណ្ណរបស់អ្នក។\nការជិះត្រូវកំណត់ពេលយ៉ាងតិច 5 ថ្ងៃជាមុន។ ការហៅទូរស័ព្ទទៅ 5 ថ្ងៃជាមុនមិនធានាការណាត់ជួបទេ។ ការណាត់ជួបនៅថ្ងៃដូចគ្នាអាស្រ័យលើភាពអាចរកបាន។\n","transportationagency_89_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលមនុស្សចាស់ដែលផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់។","transportationagency_88_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់សកម្មភាពសុខភាព និងកម្សាន្តសម្រាប់មនុស្សចាស់។","paratransit_92_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលអាចត្រូវបានផ្តល់ជូនដល់អ្នករស់នៅដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។ ការកក់ត្រូវតែធ្វើឡើងត្រឹមម៉ោង 10:00 ព្រឹក មួយថ្ងៃមុនពេលគ្រោងចូលរួមកម្មវិធីអាហារ។","paratransit_131_description":"ផ្តល់ព័ត៌មាន និងការបញ្ជូនទៅកាន់សង្គម ការកំសាន្ត ការអប់រំ ការដឹកជញ្ជូន និងសេវាកម្ម និងសកម្មភាពទាក់ទងនឹងសុខភាពនៅក្នុងទីក្រុង Irvine សម្រាប់មនុស្សចាស់។ សិទ្ធិទទួលបានគឺចាប់ពី 50 ឆ្នាំឡើងទៅ។ ការកក់ត្រូវបានធ្វើឡើងតាមរយៈមជ្ឈមណ្ឌល Lakeview Senior Center។","paratransit_128_description":"ផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់ រួមទាំងការអប់រំសុខភាព និងសុខភាព ការចូលប្រើអ៊ីនធឺណិតសាធារណៈ សកម្មភាពសង្គម និងព្រឹត្តិការណ៍ពិសេស បន្ទប់ហាត់ប្រាណ និងសកម្មភាពនានា។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលអាចមានសម្រាប់អ្នករស់នៅ San Clemente ដែលមានលក្ខណៈគ្រប់គ្រាន់។ សិទ្ធិទទួលបានគឺចាប់ពី 50 ឆ្នាំឡើងទៅ។\n\nមនុស្សចាស់ដែលរស់នៅក្នុង San Clemente នឹងត្រូវបានយកចេញពីផ្ទះរបស់ពួកគេនៅពេលព្រឹកចន្លោះម៉ោង 8:00 ព្រឹកដល់ 9:30 ព្រឹក ហើយដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌល។ មនុស្សចាស់ត្រូវបានផ្តល់ការធ្វើដំណើរត្រឡប់ពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ទៅកាន់ផ្ទះរបស់ពួកគេនៅ San Clemente ចន្លោះម៉ោង 1:00 រសៀល។ និងម៉ោង 2:30 រសៀល។","paratransit_135_description":"GTrans Special Transit គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅ Gardena និង Hawthorne ។ អ្នកត្រូវតែទូរស័ព្ទទៅលេខ 310-965-8848 យ៉ាងហោចណាស់ 24 ម៉ោងមុនពេលទៅយក ដើម្បីកំណត់ពេលជិះ។ ជំនួយការដែលជួយអ្នកដំណើរពិការជិះដោយមិនគិតថ្លៃ; ទោះយ៉ាងណាក៏ដោយ អ្នកដែលត្រូវការជំនួយត្រូវតែមានអត្តសញ្ញាណប័ណ្ណដែលបញ្ជាក់ពីតម្រូវការសម្រាប់សេវាជំនួយ។","paratransit_21_description":"ទីក្រុង Corona Dial-A-Ride គឺជាសេវាកម្មដឹកជញ្ជូនរួមគ្នាដែលពង្រីកសេវាកម្មទប់ស្កាត់របស់ខ្លួនដល់មនុស្សដែលមានការបញ្ជាក់ ADA មនុស្សចាស់ (60+) និងជនពិការ។ អ្នកប្រើប្រាស់ Corona Dial-A-Ride ដំបូងត្រូវតែកំណត់ថាមានសិទ្ធិ។ សម្រាប់ព័ត៌មានអំពីរបៀបដាក់ពាក្យដើម្បីមានសិទ្ធិជិះ សូមចូលទៅកាន់គេហទំព័រ www.CoronaTransit.com ផ្ញើអ៊ីមែលមកយើងតាមរយៈ Publ.Wks@CoronaCA.gov ឬទូរស័ព្ទទៅលេខ (951) 736-2266។","paratransit_132_description":"Arcadia Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុនដែលបម្រើមនុស្សចាស់ (62+) និងជនពិការដែលជាអ្នករស់នៅក្នុង Arcadia ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅ (626) 445-2211 (អ្នកប្រើប្រាស់ TDD ហៅ (626) 445-2522)។ សំណើធ្វើដំណើរត្រូវបានទទួលយកយ៉ាងតិច 24 ម៉ោង និងអតិបរមា 7 ថ្ងៃជាមុន។ ការកក់ទុកក្នុងថ្ងៃតែមួយអាចមានកិត្តិយស ដោយផ្អែកលើភាពមាន។ អាចកក់ទុកបានចាប់ពីម៉ោង 7:00 ព្រឹក ដល់ 9:00 យប់ ពីថ្ងៃច័ន្ទ ដល់ សុក្រ និង 7:00 ព្រឹក ដល់ 7:00 យប់។ នៅថ្ងៃសៅរ៍ និងថ្ងៃអាទិត្យ។","paratransit_22_description":"Barstow Route 5 ផ្តល់សេវា County Dial-A-Ride (DAR) ប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍រវាង Barstow និងសហគមន៍ដែលមិនបានរួមបញ្ចូលនៃ Daggett, Newberry Springs និង Yermo ។ ដើម្បីកំណត់ពេលទទួលភ្ញៀវក្នុងតំបន់សេវាកម្មផ្លូវ សូមទូរស័ព្ទមកយ៉ាងហោចណាស់បីម៉ោងមុនម៉ោងទៅយកដែលអ្នកចង់បាន។ ការ​ហៅ​ទូរសព្ទ​ត្រូវ​បាន​ឆ្លើយ​ពី​ម៉ោង 6:00 ព្រឹក ដល់ 7:00 យប់។ ប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍។","transportationagency_85_description":"កន្លែងប្រតិបត្តិការរបស់ទីក្រុងដែលផ្តល់សេវាកម្មជាច្រើនសម្រាប់អ្នករស់នៅពេញវ័យនៅ Seal Beach ។","transportationagency_84_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់សកម្មភាពសុខភាព និងកម្សាន្តដល់មនុស្សចាស់។","paratransit_130_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅកាន់កម្មវិធីអាហារអាចត្រូវបានផ្តល់ជូនដល់អ្នករស់នៅដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។\n\n\n\nមជ្ឈមណ្ឌលជាន់ខ្ពស់\nទីតាំង៖\n8200 មហាវិថី Westminster\nWestminster, CA 92683 (ផែនទី)\n\nម៉ោងកម្មវិធី៖\nម៉ោង 11:45 ព្រឹក ថ្ងៃច័ន្ទ-សុក្រ\n\n\n\nតម្លៃកម្មវិធី៖\nការបរិច្ចាគ 3 ដុល្លារត្រូវបានស្នើសុំសម្រាប់បុគ្គលដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ\nតម្លៃ 5 ដុល្លារសម្រាប់បុគ្គលដែលមានអាយុក្រោម 60 ឆ្នាំ។","paratransit_129_description":"ផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់ រួមទាំង ថ្នាក់រាំ និងកាយសម្បទា ប៊ីងហ្គោ និងប៊ីយ៉ា សិក្ខាសាលាសុខភាព សិល្បៈវប្បធម៌ និងសកម្មភាពសិប្បកម្ម។ ការដឹកជញ្ជូនទៅកាន់ និងពីមជ្ឈមណ្ឌលអាចមានសម្រាប់មនុស្សពេញវ័យដែលមានអាយុលើសពី 60 ឆ្នាំឡើងទៅ និងជាអ្នករស់នៅសាន់តាអាណា។ ឯកសារដែលត្រូវការគឺលេខសម្គាល់រូបភាព។ ថ្លៃសេវាខុសគ្នា។","paratransit_127_description":"បេសកកម្មរបស់យើង៖ ដើម្បីគាំទ្រ ផ្តល់ការងារ និងផ្លាស់ប្តូរជីវិតរបស់ជនពិការ។ ត្រូវតែជាអតិថិជន OPARC ដែលមានការអនុញ្ញាតដឹកជញ្ជូនពីមជ្ឈមណ្ឌលប្រចាំតំបន់","transportationagency_40_description":"កម្មវិធី Reach Out រួមមាន កម្មវិធីថែទាំអ្នកស្ម័គ្រចិត្តអន្តរជំនឿ និងកម្មវិធីដឹកជញ្ជូន។ កម្មវិធីថែទាំអ្នកស្ម័គ្រចិត្តអន្តរជំនឿ ផ្គូផ្គងអ្នកស្ម័គ្រចិត្តជាមួយអ្នកជិតខាងចាស់ជរា និងពិការ។ តាមរយៈឆ្នាំ 2005 សេវាកម្មរបស់យើងបានជួយមនុស្សចាស់ និងជនពិការនៅក្នុង Twentynine Palms តែប៉ុណ្ណោះ។ នៅខែមករាឆ្នាំ 2006 Reach Out បានសម្រេចចិត្តថាវានឹងពង្រីកទៅអាង Morongo ទាំងមូល។","oneclick.pages.feedback.submit_button":"ដាក់ស្នើ","oneclick.pages.feedback.phone":"ទូរស័ព្ទ​របស់​អ្នក","oneclick.pages.feedback.email":"អ៊ីមែល​របស់​អ្នក","oneclick.pages.feedback.review_placeholder":"សរសេរ​សង្ខេប​ឡើងវិញ","transportationagency_76_description":"អង្គការមិនស្វែងរកប្រាក់ចំណេញដែលផ្តល់សេវាសុខភាព និងជំនួយមនុស្សយ៉ាងទូលំទូលាយ ដើម្បីដោះស្រាយតម្រូវការរបស់សហគមន៍វៀតណាម-អាមេរិក។","transportationagency_72_description":"ទីក្រុង Laguna Woods ផ្តល់ជូននូវកម្មវិធីក្រុង ការកំសាន្ត និងសេវាកម្មសហគមន៍។","transportationagency_71_description":"ទីក្រុង Laguna Hills ផ្តល់ជូននូវកម្មវិធីក្រុង ការកំសាន្ត និងសេវាកម្មសហគមន៍។","transportationagency_70_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់កម្មវិធីកម្សាន្ត សុខភាព និងសុខភាពដល់មនុស្សចាស់។","accommodation_personal_care_attendant_question":"តើអ្នកធ្វើដំណើរជាមួយអ្នកថែទាំផ្ទាល់ខ្លួនទេ?","accommodation_personal_care_attendant_note":"ខ្ញុំធ្វើដំណើរជាមួយអ្នកថែទាំផ្ទាល់ខ្លួន។","search_description":"បញ្ចូលអាសយដ្ឋានពេញលេញ ឬទីតាំងសម្គាល់ល្បី។ ប្រសិនបើអ្នកឈឺ ជៀសវាងការប្រើមធ្យោបាយធ្វើដំណើរសាធារណៈ ជិះចែករំលែក ឬសេវាតាក់ស៊ី។ សេវាកម្មជិះមួយចំនួនបានរងផលប៉ះពាល់ដោយសារ COVID-19។ ទូរស័ព្ទទៅសេវាកម្មជាមុនទាក់ទងនឹងការផ្លាស់ប្តូរដែលអាចកើតមានចំពោះម៉ោងប្រតិបត្តិការ តម្លៃថ្លៃឈ្នួល ឬតម្រូវការសិទ្ធិទទួលបាន។ សេវាកម្មរថយន្តក្រុងកំពុងស្ថិតក្នុងការកាត់បន្ថយសេវាកម្មបណ្តោះអាសន្ន ហើយនៅតែដំណើរការសេវាកម្មមួយចំនួន។","paratransit_119_description":"GoGo បើកក្រុមហ៊ុនដឹកជញ្ជូនតាមតម្រូវការដូចជា Lyft ទៅជាសេវាកម្មដែលអាចចូលប្រើ និងត្រួតពិនិត្យដោយមិនចាំបាច់ប្រើស្មាតហ្វូន។\nចុះឈ្មោះសម្រាប់ GoGo ដោយចុចនៅទីនេះ ឬដោយការហៅទៅកាន់លេខ 1 (855) 464-6872។\nជំហានទី 2៖\nទូរស័ព្ទទៅលេខ 1 (855) 464-6872 ហើយរង់ចាំស្តាប់៖ \"អរគុណសម្រាប់ការហៅទៅកាន់ GoGo\"\nជំហានទី 3៖\nចុច 1 ដើម្បីស្នើសុំ Lyft ឬ Uber ទៅកាន់ផ្ទះរបស់អ្នកភ្លាមៗ។\nចុច 2 ដើម្បីស្នើសុំ Lyft ឬ Uber ទៅកាន់កន្លែងដែលយើងទម្លាក់អ្នកចុងក្រោយ។\nចុចលេខ 3, 4 ឬ 5 ដើម្បីស្នើសុំ Lyft ឬ Uber ទៅកាន់ទីតាំងយកផ្ទាល់ខ្លួន (នៅពេលដែលអ្នកបានចុះឈ្មោះ សូមទូរស័ព្ទមកពួកយើងដើម្បីរៀបចំវា)។\nចុច 6 ដើម្បីស្នើសុំ Lyft ឬ Uber ជាមួយប្រតិបត្តិករ។\nចុច 0 ដើម្បីនិយាយជាមួយប្រតិបត្តិករអំពីការកំណត់កាលវិភាគសំណើជាមុន ឬអ្វីផ្សេងទៀត។\n\nអ្នកបើកបរ TNC ដែលត្រូវបានចាត់តាំងជាធម្មតាមកដល់ក្នុងរយៈពេល 15 នាទី ហើយអាចនាំអ្នកទៅដល់ 100 ម៉ាយក្នុងទិសដៅណាមួយ (ឬការធ្វើដំណើរដូចជា San Diego ទៅ LA)។\n\nមានសំណួរ?\nទូរស័ព្ទទៅ (855) 464-6872 ។\n\n","oneclick.pages.sign_up.error_messages.email_bad":"អាសយដ្ឋានអ៊ីមែលនេះមិនត្រឹមត្រូវទេ។","paratransit_100_description":"ផ្តល់សេវាកម្មដឹកជញ្ជូនដល់មនុស្សចាស់នៅក្នុងតំបន់ Tustin ទៅកាន់កន្លែងពេទ្យ មជ្ឈមណ្ឌលជាន់ខ្ពស់ និងទីតាំងទិញទំនិញក្នុងចម្ងាយ 3 ម៉ាយពីមជ្ឈមណ្ឌល Tustin Senior Center។ ករណីលើកលែងមួយត្រូវបានធ្វើឡើងសម្រាប់ការដឹកជញ្ជូនទៅកាន់មន្ទីរពេទ្យ St. Joseph និងការិយាល័យវេជ្ជសាស្ត្រ Sand Canyon Kaiser។ សិទ្ធិទទួលបានគឺមានអាយុ 55 ឆ្នាំហើយត្រូវតែជាអ្នករស់នៅ Tustin ។ ទូរស័ព្ទមកសម្រាប់ព័ត៌មានបន្ថែមសម្រាប់ដំណើរការដាក់ពាក្យ។","paratransit_126_description":"Get About ផ្តល់មធ្យោបាយធ្វើដំណើរសម្រាប់មនុស្សចាស់ដែលមានអាយុលើសពី 60 ឆ្នាំ និងជនពិការនៅ Claremont, La Verne, Pomona និង San Dimas ។ សេវាពីផ្ទះមួយទៅផ្ទះអាចត្រូវបានប្រើសម្រាប់ការដើរទិញឥវ៉ាន់ ការណាត់ជួបវេជ្ជបណ្ឌិត ព្រះវិហារ កន្លែងអាហាររូបត្ថម្ភជាន់ខ្ពស់ និងទីតាំងជាច្រើនទៀតនៅក្នុងទីក្រុងទាំងបួន។ សេវាកម្មនេះដំណើរការប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍ ហើយសមាជិកភាពគឺឥតគិតថ្លៃ។ ទទួលបានសេវាកម្មអំពីផ្ទះ 3: ទទួលបានអំពីធម្មតា ជំហានមួយនៅលើបន្ទាត់ និងរួចរាល់ឥឡូវនេះ។","transit_125_description":"Get About ផ្តល់មធ្យោបាយធ្វើដំណើរសម្រាប់មនុស្សចាស់ដែលមានអាយុលើសពី 60 ឆ្នាំ និងជនពិការនៅ Claremont, La Verne, Pomona និង San Dimas ។ សេវាពីផ្ទះមួយទៅផ្ទះអាចត្រូវបានប្រើសម្រាប់ការដើរទិញឥវ៉ាន់ ការណាត់ជួបវេជ្ជបណ្ឌិត ព្រះវិហារ កន្លែងអាហាររូបត្ថម្ភជាន់ខ្ពស់ និងទីតាំងជាច្រើនទៀតនៅក្នុងទីក្រុងទាំងបួន។ សេវាកម្មនេះដំណើរការប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍ ហើយសមាជិកភាពគឺឥតគិតថ្លៃ។ ទទួលបានសេវាកម្មអំពីផ្ទះ 3: ទទួលបានអំពីធម្មតា ជំហានមួយនៅលើបន្ទាត់ និងរួចរាល់ឥឡូវនេះ។","paratransit_124_description":"ផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់ រួមមានៈ ការអប់រំសុខភាព និងសុខភាព ការចូលប្រើអ៊ីនធឺណិតសាធារណៈ សកម្មភាពសង្គម និងព្រឹត្តិការណ៍ពិសេស បន្ទប់ហាត់ប្រាណ និងសកម្មភាព។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលអាចមានសម្រាប់អ្នករស់នៅ San Clemente ដែលមានលក្ខណៈគ្រប់គ្រាន់។","transportationagency_69_description":"មជ្ឈមណ្ឌលប្រតិបត្តិការរបស់ទីក្រុងដែលផ្តល់កម្មវិធីរាងកាយ អារម្មណ៍ អាហារូបត្ថម្ភ សង្គម ការកម្សាន្ត និងការអប់រំដល់មនុស្សចាស់។","transportationagency_68_description":"មជ្ឈមណ្ឌលសហគមន៍ដែលដំណើរការដោយទីក្រុង ដែលរៀបចំកម្មវិធី សេវាកម្មគាំទ្រ ព្រឹត្តិការណ៍ និងសកម្មភាពសង្គមដល់មនុស្សចាស់។","paratransit_134_description":"(បច្ចុប្បន្នភាព COVID-19)\nបិទជាបណ្តោះអាសន្ន\nផ្តល់អាហារ និង/ឬអាហារថ្ងៃត្រង់ដល់មនុស្សចាស់របស់យើងតាមតម្រូវការ។\nមនុស្សចាស់ត្រូវទូរស័ព្ទមកដោយផ្ទាល់ដើម្បីរៀបចំការដឹកជញ្ជូន ឬសម្រាប់ការយកអាហារ។\n៩០៩-៨៦២-៨១០៤\n\n.ផ្តល់ការដឹកជញ្ជូនពីផ្ទះមួយទៅផ្ទះ (ឬទប់ស្កាត់) និងជួយកញ្ចប់តាមតម្រូវការសម្រាប់គោលបំណងនៃការណាត់ជួបពេទ្យ ការទិញទំនិញ ធនាគារ ព្រឹត្តិការណ៍សង្គម និងសកម្មភាពស្រដៀងគ្នាផ្សេងទៀតសម្រាប់មនុស្សចាស់ដែលត្រូវការកន្លែងស្នាក់នៅពិសេស និងមិនអាច ប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនផ្សេងទៀតដែលមាន","paratransit_111_description":"ផ្តល់សេវាកម្មដឹកជញ្ជូនដល់មនុស្សចាស់នៅក្នុងទីក្រុង Seal Beach ។\nសេវាកម្មដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលទិញទំនិញក្នុងស្រុក។ កម្មវិធីហៅតាមទូរស័ព្ទសម្រាប់ទីតាំងណាមួយនៅក្នុងទីក្រុង និងបីម៉ាយពីក្រៅទីក្រុងសម្រាប់គោលបំណងវេជ្ជសាស្រ្ត។ ការដឹកជញ្ជូនទៅកាន់កម្មវិធីអាហារជាន់ខ្ពស់។ សិទ្ធិទទួលបានគឺចាប់ពី 50 ឆ្នាំឡើងទៅ។ ការជូនដំណឹងកម្រិតខ្ពស់ 24 ម៉ោងត្រូវតែធ្វើឡើងដើម្បីប្រើកម្មវិធី dial-a-ride ។ ទូរស័ព្ទមកសម្រាប់ព័ត៌មានលម្អិតបន្ថែមសម្រាប់ដំណើរការដាក់ពាក្យ។\n\nម៉ោងប្រតិបត្តិការ៖\n9:00 ព្រឹកទទួល\nម៉ោង 3:00 រសៀល\nថ្ងៃច័ន្ទ ពុធ និងសុក្រ","paratransit_95_description":"ការដឹកជញ្ជូនទៅកាន់ការណាត់ជួបពេទ្យ និងធ្មេញ កម្មវិធីហាត់ប្រាណ សេវាអ្នកជំងឺក្រៅ ការធ្វើតេស្តមន្ទីរពិសោធន៍ ការណាត់ជួបសុខភាពផ្លូវចិត្ត ការស្តារនីតិសម្បទា និងការព្យាបាល ការអប់រំសុខភាព និងការទទួលវេជ្ជបញ្ជា។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។ ទូរស័ព្ទទៅកំណត់ពេលណាត់ជួប 5 ថ្ងៃមុនកាលបរិច្ឆេទដែលបានស្នើសុំ។","paratransit_37_description":"Mo-Van គឺជាឡានក្រុងប៉ារ៉ាស៊ីតដែលផ្តល់ “Curb to Curb\nសេវាកម្ម\" សម្រាប់អ្នកដំណើររហូតដល់ (12) នាក់ និង (2) រទេះរុញ។\nMo-Van ផ្តល់ការដឹកជញ្ជូនក្នុងទីក្រុងដែលមានតម្លៃទាប (មិនមែន ADA)\nទៅកាន់អ្នកស្រុក Moreno Valley ដែលមានអាយុ 60+ ឆ្នាំ និង/ឬ\nមនុស្សពេញវ័យដែលមានពិការភាពទៅកាន់មជ្ឈមណ្ឌលជាន់ខ្ពស់ Moreno Valley ដែលមិនមានភាពអាសន្ន\nការណាត់ជួបពេទ្យ និងការដើរទិញឥវ៉ាន់នៅហាងក្នុងស្រុក។ ម៉ូ-វ៉ាន់\nគ្របដណ្តប់លើកាំ 20 ម៉ាយនៃជ្រលង Moreno ។ អំណោយថ្លៃឈ្នួលគឺ\n$1.00 សម្រាប់ការធ្វើដំណើរមួយជើង និង $2.50 សម្រាប់ការធ្វើដំណើរមួយជើងនៅខាងក្រៅ\nដែនកំណត់ទីក្រុងនៃជ្រលង Moreno ប៉ុន្តែគ្មាននរណាម្នាក់ត្រូវងាកចេញឡើយ។\nចំពោះអសមត្ថភាពរបស់ពួកគេក្នុងការបរិច្ចាគ។ \"Mo-Van\" អាចរកបានសម្រាប់\nដឹកជញ្ជូនពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ; ម៉ោងប្រតិបត្តិការរបស់យើងគឺ\nចាប់ពីម៉ោង 8:15 ព្រឹក ដល់ 4:45 ល្ងាច អ្នកជិះត្រូវតែធ្វើការកក់ទុក ក\nថ្ងៃជាមុន។ លេខកក់ទុកគឺ (833) 745-8454។","transportationagency_101_description":"Mo-Van គឺជាឡានក្រុងប៉ារ៉ាស៊ីតដែលផ្តល់ “Curb to Curb\nសេវាកម្ម\" សម្រាប់អ្នកដំណើររហូតដល់ (12) នាក់ និង (2) រទេះរុញ។\nMo-Van ផ្តល់ការដឹកជញ្ជូនក្នុងទីក្រុងដែលមានតម្លៃទាប (មិនមែន ADA)\nទៅកាន់អ្នកស្រុក Moreno Valley ដែលមានអាយុ 60+ ឆ្នាំ និង\nមនុស្សពេញវ័យដែលមានពិការភាពទៅកាន់មជ្ឈមណ្ឌលជាន់ខ្ពស់ Moreno Valley ដែលមិនមានភាពអាសន្ន\nការណាត់ជួបពេទ្យ និងការដើរទិញឥវ៉ាន់នៅហាងក្នុងស្រុក។ ម៉ូ-វ៉ាន់\nគ្របដណ្តប់កាំ 20 ម៉ាយនៃជ្រលង Moreno ។ អំណោយថ្លៃឈ្នួលគឺ\n$1.00 សម្រាប់ការធ្វើដំណើរមួយជើង និង $2.50 សម្រាប់ការធ្វើដំណើរមួយជើងនៅខាងក្រៅ\nដែនកំណត់ទីក្រុងនៃជ្រលង Moreno ប៉ុន្តែគ្មាននរណាម្នាក់ត្រូវងាកចេញឡើយ។\nចំពោះអសមត្ថភាពរបស់ពួកគេក្នុងការបរិច្ចាគ។ \"Mo-Van\" អាចរកបានសម្រាប់\nដឹកជញ្ជូនពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ; ម៉ោងប្រតិបត្តិការរបស់យើងគឺ\nចាប់ពីម៉ោង 8:15 ព្រឹក ដល់ 4:45 ល្ងាច អ្នកជិះត្រូវតែធ្វើការកក់ទុក ក\nថ្ងៃជាមុន។ លេខកក់ទុកគឺ (833) 745-8454។","transportationagency_67_description":"មជ្ឈមណ្ឌល​មនុស្ស​ចាស់​មិន​រក​ប្រាក់​កម្រៃ​ដែល​ផ្តល់​នូវ​សកម្មភាព​សុខភាព និង​កម្សាន្ត​ដល់​មនុស្ស​ចាស់។","transportationagency_66_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់កន្លែងសុវត្ថិភាព និងមិត្តភាពសម្រាប់សកម្មភាព ថ្នាក់រៀន ទំនាក់ទំនងសង្គម កម្មវិធីសុខភាព និងកម្មវិធីអាហារជួបជុំ។","transportationagency_65_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលមនុស្សចាស់ដែលផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់។","accommodation_personal_care_attendant_name":"អ្នកថែទាំផ្ទាល់ខ្លួន","otp.absoluteDirection.SOUTHWEST":"ភាគនិរតី","otp.absoluteDirection.EAST":"ខាងកើត","paratransit_121_description":"ផ្តល់សេវាជិះរួមគ្នាសម្រាប់អ្នកដែលមិនអាចប្រើប្រាស់សេវារថយន្តក្រុងធម្មតា និងផ្លូវថេរ ដោយសារការកំណត់មុខងារដែលបណ្តាលមកពីពិការភាព។ ការ​ជិះ​រួម​មាន​ផ្លូវ​ទៅ​កាន់ ផ្លូវ​ទៅ​ផ្ទះ ការ​ជាវ និង​សេវា​តាក់ស៊ី​ក្នុង​ថ្ងៃ​តែមួយ។ ក្មេងអាយុក្រោម 5 ឆ្នាំត្រូវទៅជាមួយមនុស្សពេញវ័យ។ កម្មវិធីសម្រាប់ការវាយតម្លៃចល័តមានតាមរយៈគេហទំព័រ ឬទូរស័ព្ទ។ ការណាត់ជួបត្រូវបានទាមទារ។ OC ACCESS តម្រូវឱ្យអតិថិជនកំណត់ពេលជិះយ៉ាងហោចណាស់មួយថ្ងៃមុនថ្ងៃធ្វើដំណើរ\n\nម៉ោងស្នើសុំជិះចូលដំណើរការ៖\n7:00 ព្រឹក - 5:00 ល្ងាច ថ្ងៃច័ន្ទ - សុក្រ\n8:00 ព្រឹក - 5:00 ល្ងាច ថ្ងៃសៅរ៍ អាទិត្យ និងថ្ងៃឈប់សម្រាក\n\nសេវារថយន្តក្រុងចូលប្រើ៖\nម៉ោង 5:00 ព្រឹក ដល់ 10:00 យប់ ថ្ងៃច័ន្ទ ដល់ សុក្រ\n7:00 ព្រឹក - 8:00 យប់ ថ្ងៃសៅរ៍ អាទិត្យ និងថ្ងៃឈប់សម្រាក","oneclick.pages.feedback.header":"ទុកមតិកែលម្អ","transit_33_description":"ទីក្រុង Corona Dial-A-Ride គឺជាសេវាកម្មដឹកជញ្ជូនរួមគ្នាដែលពង្រីកសេវាកម្មទប់ស្កាត់របស់ខ្លួនដល់មនុស្សដែលមានការបញ្ជាក់ ADA មនុស្សចាស់ (60+) និងជនពិការ។ អ្នកប្រើប្រាស់ Corona Dial-A-Ride ដំបូងត្រូវតែកំណត់ថាមានសិទ្ធិ។ សម្រាប់ព័ត៌មានអំពីរបៀបដាក់ពាក្យដើម្បីមានសិទ្ធិជិះ សូមចូលទៅកាន់គេហទំព័រ www.CoronaTransit.com ផ្ញើអ៊ីមែលមកយើងតាមរយៈ Publ.Wks@CoronaCA.gov ឬទូរស័ព្ទទៅលេខ (951) 736-2266។","transportationagency_83_description":"មជ្ឈមណ្ឌលសហគមន៍ដែលដំណើរការដោយទីក្រុង ដែលផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់ប្រជាពលរដ្ឋ។","transportationagency_82_description":"មជ្ឈមណ្ឌលមនុស្សចាស់មិនរកប្រាក់ចំណេញដែលផ្តល់បន្ទប់ហាត់ប្រាណ សកម្មភាពកម្សាន្ត និងសេវាកម្មអាហារដល់មនុស្សចាស់។","oneclick.pages.sign_in.reset_password_button":"ខ្ញុំ​ភ្លេច​ពាក្យសម្ងាត់​របស់ខ្ញុំ។","paratransit_117_description":"ផ្តល់ការដឹកជញ្ជូនតម្លៃទាបដល់ប្រជាជនវ័យចំណាស់នៅក្នុង Yorba Linda និងរហូតដល់មួយម៉ាយពីខាងក្រៅដែនកំណត់ទីក្រុងសម្រាប់ការដើរទិញឥវ៉ាន់ វេជ្ជសាស្រ្ត និងតម្រូវការផ្ទាល់ខ្លួន។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Yorba Linda ។ ទាមទារកម្មវិធី។ ការតែងតាំងត្រូវបានទាមទារ ហើយត្រូវធ្វើ 1 សប្តាហ៍ជាមុន។ ឯកសារដែលត្រូវការគឺលេខសម្គាល់បញ្ហារបស់រដ្ឋាភិបាល និងភស្តុតាងនៃការស្នាក់នៅក្នុងតំបន់គ្របដណ្តប់។ អ្នកថែទាំដែលមានអាយុលើសពី 18 ឆ្នាំឡើងជិះដោយឥតគិតថ្លៃ។ *អ្នកមិនមែនជាអ្នករស់នៅអាចប្រើប្រាស់សេវាកម្មដឹកជញ្ជូន ប៉ុន្តែត្រូវតែអាចដឹកជញ្ជូនខ្លួនឯងទៅកាន់មជ្ឈមណ្ឌលជាន់ខ្ពស់។*\n\n","partneragency_100_description":"211 ខោនធី San Bernardino គឺជាប្រភពកណ្តាលសម្រាប់ការផ្តល់ព័ត៌មាន និងការបញ្ជូនបន្តដោយឥតគិតថ្លៃ និងការសម្ងាត់សម្រាប់សេវាសុខភាព និងមនុស្សទាំងអស់នៅក្នុងខោនធី San Bernardino តាមរយៈគេហទំព័រ 211sb.org របស់យើង អត្ថបទ ឬខ្សែទូរស័ព្ទ 2-1-1 របស់យើង។ ខ្សែទូរស័ព្ទរបស់យើងបើក 24 ម៉ោងក្នុងមួយថ្ងៃ 7 ថ្ងៃក្នុងមួយសប្តាហ៍ ដោយមានអ្នកប្រឹក្សាធនធានសហគមន៍ដែលបានទទួលការបណ្តុះបណ្តាល បានរៀបចំដើម្បីផ្តល់ព័ត៌មានមានប្រយោជន៍ជាមួយគ្រប់ស្ថានភាព គ្រប់ពេលវេលា មិនថាហិរញ្ញវត្ថុ ក្នុងស្រុក សុខភាព ឬដែលទាក់ទងនឹងគ្រោះមហន្តរាយនោះទេ។\n\n","paratransit_118_description":"ផ្តល់ផែនការធានារ៉ាប់រងសុខភាពដល់មនុស្សចាស់ដែលរួមបញ្ចូលសេវាថែទាំធ្ងន់ធ្ងរ និងរយៈពេលវែងទាំងអស់ដែលគ្របដណ្តប់ដោយ Medicare និង Medi-Cal ។ ផែនការនេះត្រូវបានរៀបចំឡើងដើម្បីរក្សាមនុស្សចាស់រស់នៅដោយឯករាជ្យនៅក្នុងសហគមន៍។ សេវាកម្មរួមមានការថែទាំសុខភាពជាប្រចាំ និងការថែទាំពិសេស សេវាសង្គម ការថែទាំផ្ទាល់ខ្លួននៅផ្ទះ និងនៅមជ្ឈមណ្ឌល PACE Day សកម្មភាពសង្គម និងអាហារបំប៉ន។ ផ្តល់ការដឹកជញ្ជូនដល់ការណាត់ជួបទាក់ទងនឹងសុខភាពផងដែរ។\nសិទ្ធិទទួលបានគឺត្រូវតែទទួលបាន Medicar និង Medi-Cal ឬ Medi-Cal តែប៉ុណ្ណោះ បំពេញតាមតម្រូវការសិទ្ធិទទួលបានកន្លែងថែទាំដែលកំណត់ដោយរដ្ឋកាលីហ្វ័រញ៉ា អាចរស់នៅដោយសុវត្ថិភាពនៅផ្ទះ ឬក្នុងការគាំទ្រសហគមន៍ ហើយមានអាយុ 55 ឆ្នាំ និង លំដាប់។","otp.relativeDirection.UTURN_RIGHT":"បត់ស្តាំ","otp.relativeDirection.UTURN_LEFT":"បត់ឆ្វេង","paratransit_114_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅនិងពីមជ្ឈមណ្ឌលអាចមានសម្រាប់អ្នករស់នៅ Santa Ana ដែលមានលក្ខណៈគ្រប់គ្រាន់។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Santa Ana ។ បេក្ខជនដែលមានបំណងប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនត្រូវតែទូរស័ព្ទមកមុនដើម្បីរៀបចំសេវាកម្មដឹកជញ្ជូន។ អាហារថ្ងៃត្រង់ត្រូវបានផ្តល់ជូនចាប់ពីម៉ោង 11:30 ។\n\n\nតម្លៃកម្មវិធី៖\nការបរិច្ចាគ 3 ដុល្លារត្រូវបានស្នើសម្រាប់បុគ្គលដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ\nអំណោយ $5 សម្រាប់បុគ្គលដែលមានអាយុក្រោម 60 ឆ្នាំ។","paratransit_113_description":"ផ្តល់សេវាកម្មដឹកជញ្ជូនដល់មនុស្សចាស់ និងជនពិការទូទាំង Orange County។ សិទ្ធិទទួលបានគឺគ្រប់វ័យសម្រាប់ជនពិការ និង 60 ឆ្នាំឡើងទៅ។ ការចុះឈ្មោះជាមុនត្រូវបានទាមទារ។ ដើម្បីរៀបចំការណាត់ជួបយ៉ាងហោចណាស់ប្រាំថ្ងៃមុនកាលបរិច្ឆេទដែលបានស្នើសុំ។ លេខសម្គាល់រូបភាពត្រូវបានទាមទារ។ អ្នកចូលរួមទាំងអស់ត្រូវតែអាចផ្លាស់ទីដោយខ្លួនឯងនៅលើ និងចេញពីរថយន្តក្រុងដោយគ្មានជំនួយ។\n\n\nម៉ោងទទួលទាន៖\n8:30am-1:00pm ថ្ងៃច័ន្ទ-សុក្រ\n\nម៉ោងកម្មវិធីប្រែប្រួលអាស្រ័យលើការណាត់ជួប ហៅទូរសព្ទសម្រាប់ព័ត៌មានលម្អិត\n\n","transportationagency_78_description":"អង្គការមិនរកប្រាក់ចំណេញដែលផ្តល់សេវាកម្មគាំទ្រដល់អតីតយុទ្ធជន និងគ្រួសាររបស់ពួកគេ។","paratransit_91_description":"ផ្តល់ការដឹកជញ្ជូនក្នុងស្រុកសម្រាប់ការដើរទិញឥវ៉ាន់ ធនាគារ និងសកម្មភាពកម្សាន្តផ្សេងទៀតនៅក្នុងទីក្រុង Huntington Beach និងការដឹកជញ្ជូនវេជ្ជសាស្រ្តដែលមិនសង្គ្រោះបន្ទាន់ទៅកាន់កន្លែងពេទ្យនៅជិតៗដូចជា Hoag Hospital Newport Beach និង Orange Coast Memorial Fountain Valley។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Huntington Beach ។ មិនគិតថ្លៃទេ ប៉ុន្តែការបរិច្ចាគត្រូវបានទទួលយក។ ពាក្យសុំត្រូវតែបំពេញមុនពេលប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូន។\n\nម៉ោងទទួលទាន៖\n9:00am-3:00pm ថ្ងៃច័ន្ទ-សុក្រ\n\nម៉ោងកម្មវិធី៖\n9:00am-3:30pm ថ្ងៃច័ន្ទ-សុក្រ","paratransit_89_description":"ផ្តល់ព័ត៌មាន និងការបញ្ជូនទៅកាន់សេវា និងសកម្មភាពទាក់ទងនឹងសង្គម ការកំសាន្ត ការអប់រំ និងសុខភាពនៅក្នុងទីក្រុង Irvine ចាប់ពី 50 ឆ្នាំឡើងទៅ ហើយថែមទាំងផ្តល់សេវាដឹកជញ្ជូនដល់មជ្ឈមណ្ឌលជាន់ខ្ពស់ដល់ប្រជាជន Irvine ផងដែរ។ ការកក់ត្រូវបានធ្វើឡើងតាមរយៈមជ្ឈមណ្ឌល Lakeview Senior Center។\n\nម៉ោងកម្មវិធី៖\n7:00 ព្រឹក - 5:30 ល្ងាច ថ្ងៃច័ន្ទ - សុក្រ\nការផ្តល់ជូនមានកំណត់នៅថ្ងៃសៅរ៍ និងថ្ងៃអាទិត្យ\n","paratransit_98_description":"ផ្តល់សេវាដឹកជញ្ជូនដល់អ្នកផ្ទុកមេរោគអេដស៍/ជំងឺអេដស៍ ដែលប្រាក់ចំណូលរបស់ពួកគេស្ថិតនៅក្រោម 150% នៃកម្រិតនៃភាពក្រីក្ររបស់សហព័ន្ធ។ សេវាកម្មដឹកជញ្ជូនអាចរួមមាន សំបុត្រឡានក្រុង ឡានក្រុង ជិះតាក់ស៊ី និងប័ណ្ណថ្លៃសំបុត្រ ACCESS។ សិទ្ធិទទួលបានរួមមានថាមនុស្សម្នាក់ត្រូវតែត្រូវបានធ្វើរោគវិនិច្ឆ័យថាមានផ្ទុកមេរោគអេដស៍/ជំងឺអេដស៍ និងបំពេញតាមតម្រូវការប្រាក់ចំណូល។ មនុស្សម្នាក់ត្រូវតែត្រូវបានអនុម័តជាមុនដើម្បីប្រើប្រាស់សេវាកម្មដឹកជញ្ជូន។ ការណាត់ជួបត្រូវបានទាមទារ។","paratransit_112_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។ ការដឹកជញ្ជូនត្រូវបានផ្តល់ជូនដល់មជ្ឈមណ្ឌលសម្រាប់អ្នករស់នៅ Seal Beach ។\n\nតម្លៃកម្មវិធី៖\nការផ្តល់យោបល់ 3 ដុល្លារសម្រាប់បុគ្គលដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ\nតម្លៃ 5 ដុល្លារសម្រាប់បុគ្គលដែលមានអាយុក្រោម 60 ឆ្នាំ។","open_lyft_app":"បើក Lyft","transportationagency_63_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលពហុគោលបំណងដែលផ្តល់សេវាកម្ម និងសកម្មភាពទាក់ទងនឹងសង្គម ការកំសាន្ត និងសុខភាពដល់មនុស្សចាស់។","otp.relativeDirection.ELEVATOR":"ជណ្តើរយន្ត","paratransit_104_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលគឺអាចរកបានសម្រាប់អ្នករស់នៅ Anaheim ដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។ ការកក់ត្រូវតែធ្វើឡើងយ៉ាងហោចណាស់ 48 ម៉ោងមុន។\n\nតម្លៃកម្មវិធី៖\nការផ្តល់យោបល់ $3.00 សម្រាប់បុគ្គលដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ\nតម្លៃ 5 ដុល្លារសម្រាប់បុគ្គលដែលមានអាយុក្រោម 60 ឆ្នាំ។\n\nតុចុះឈ្មោះបើក៖\n9:30 ព្រឹក ច័ន្ទ-សុក្រ\n\nសេវាកម្មអាហារថ្ងៃត្រង់៖\nម៉ោង 11:30 ព្រឹក ថ្ងៃច័ន្ទ-សុក្រ","paratransit_102_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅកាន់កម្មវិធីអាហារអាចត្រូវបានផ្តល់ជូនដល់អ្នករស់នៅ Tustin ដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់។\n\nតម្លៃកម្មវិធី៖\nការបរិច្ចាគ 3 ដុល្លារត្រូវបានស្នើសុំសម្រាប់បុគ្គលដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ\nតម្លៃ 5 ដុល្លារសម្រាប់បុគ្គលដែលមានអាយុក្រោម 60 ឆ្នាំ។","paratransit_101_description":"ផ្តល់ជូននូវសកម្មភាពកម្សាន្ត និងសង្គមដល់មនុស្សចាស់។ ក៏មានផ្តល់ជូនកុំព្យូទ័រសាធារណៈ និងអ៊ីនធឺណិតផងដែរ។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលអាចត្រូវបានផ្តល់ជូនដល់អ្នករស់នៅ Tustin ។ សិទ្ធិទទួលបានគឺចាប់ពី 55 ឆ្នាំឡើងទៅ។","oneclick.pages.email.cancel_button":"បោះបង់","paratransit_99_description":"ផ្តល់ការដឹកជញ្ជូនមនុស្សចាស់ទៅកាន់វេជ្ជបណ្ឌិត ទន្តពេទ្យ ឱសថស្ថាន ឬកន្លែងព្យាបាលនៅក្នុងទីក្រុង និងរហូតដល់ 3 ម៉ាយល៍នៅខាងក្រៅដែនកំណត់ទីក្រុង។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Buena Park ។ ពាក្យសុំត្រូវធ្វើមុនពេលប្រើប្រាស់មធ្យោបាយធ្វើដំណើរ។ ភស្តុតាងនៃការស្នាក់នៅនឹងត្រូវបានទាមទារ។ ការកក់ត្រូវតែធ្វើឡើងមុនពេលប្រើប្រាស់ការដឹកជញ្ជូន។\n\n\nម៉ោងកម្មវិធី៖\nម៉ោងទទួលទាន៖\n8:00 ព្រឹក - 5:00 ល្ងាច","oneclick.pages.transportation_eligibility.question_prompt":"ជួយយើងស្វែងរកជម្រើសដឹកជញ្ជូនបន្ថែមទៀតដល់អ្នកដោយឆ្លើយសំណួរមួយចំនួន។","oneclick.pages.transportation_eligibility.accommodations_header":"សម្រាប់សេវាកម្មពិសេស ចង្អុលបង្ហាញកន្លែងស្នាក់នៅចល័តណាមួយដែលអ្នកត្រូវការ","paratransit_96_description":"ផ្តល់ប័ណ្ណបញ្ចុះតម្លៃតាក់ស៊ីសម្រាប់ការធ្វើដំណើរអ្នករស់នៅចាស់នៅក្នុងទីក្រុង Orange ទៅកាន់ការណាត់ជួបពេទ្យ និងការដើរទិញឥវ៉ាន់។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Orange ។ ការចុះឈ្មោះជាមុនគឺចាំបាច់។ វាមានតម្លៃ 5 ដុល្លារសម្រាប់ប័ណ្ណធ្វើដំណើរប្រាំមួយដង។\n\nការចុះឈ្មោះ៖\n8:00am-2:30pm ថ្ងៃច័ន្ទ-សុក្រ\n\n","paratransit_94_description":"ផ្តល់ការដឹកជញ្ជូនពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ និងត្រឡប់មកវិញសម្រាប់ការធ្វើដំណើរទិញទំនិញប្រចាំសប្តាហ៍ ដំណើរទេសចរណ៍ អាហារ និងដំណើរកំសាន្ត។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ត្រូវតែចុះឈ្មោះជាសមាជិកនៃមជ្ឈមណ្ឌលជាន់ខ្ពស់ និងជាអ្នករស់នៅ Santa Ana ។ ការណាត់ជួបទាំងអស់ត្រូវបានទាមទារ។\n","paratransit_90_description":"ផ្តល់ព័ត៌មាន និងការបញ្ជូនទៅកាន់សង្គម ការកំសាន្ត ការអប់រំ ការដឹកជញ្ជូន និងសេវាកម្ម និងសកម្មភាពទាក់ទងនឹងសុខភាពនៅក្នុងទីក្រុង Irvine សម្រាប់អ្នករស់នៅ 50 ឆ្នាំឡើងទៅ។\n\n\nទូរស័ព្ទ​សម្រាប់​ការ​កក់​ទុក​:\n8:00am-2:00pm ថ្ងៃច័ន្ទ-សុក្រ\n\nម៉ោងកម្មវិធី៖\n7:00 ព្រឹក - 5:30 ល្ងាច ថ្ងៃច័ន្ទ - សុក្រ\nការផ្តល់ជូនមានកំណត់នៅថ្ងៃសៅរ៍ និងថ្ងៃអាទិត្យ\n","transportationagency_62_description":"ទីក្រុង Irvine ផ្តល់ជូននូវកម្មវិធីក្រុង ការកំសាន្ត និងសេវាកម្មសហគមន៍។\n","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"រង្វង់ច្រាសទ្រនិចនាឡិកា","otp.relativeDirection.CIRCLE_CLOCKWISE":"រង្វង់តាមទ្រនិចនាឡិកា","paratransit_85_description":"ផ្តល់ការទប់ស្កាត់ដើម្បីទប់ស្កាត់សេវាកម្មតាក់ស៊ីសម្រាប់មនុស្សចាស់ Cypress ដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ចាប់ពី 60 ឆ្នាំឡើងទៅ។ ការណាត់ជួបគឺទាមទារតាមរយៈមជ្ឈមណ្ឌលជាន់ខ្ពស់។ សិទ្ធិទទួលបានប្រាក់ចំណូលក្រោម $2,712 ក្នុងមនុស្សម្នាក់/ខែ។ ឯកសារដែលទាមទារនឹងជាអត្តសញ្ញាណប័ណ្ណដែលចេញដោយរដ្ឋាភិបាល ភស្តុតាងនៃការស្នាក់នៅក្នុងទីក្រុងស៊ីព្រីស និងភស្តុតាងនៃសិទ្ធិទទួលបានប្រាក់ចំណូល។ មិនគិតថ្លៃប្រើប្រាស់កម្មវិធីនេះទេ។\n\nម៉ោងចុះឈ្មោះ៖\n8:00am-5:00pm ថ្ងៃច័ន្ទ-សុក្រ","transportationagency_77_description":"អង្គការមិនរកប្រាក់កម្រៃដែលផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់។","oneclick.pages.email.description":"បញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នក ដើម្បីផ្ញើលទ្ធផលនេះដោយខ្លួនឯងជាអ៊ីមែល។","paratransit_84_description":"Community Van គឺជាកម្មវិធី rideshare ដែលនាំមកជូនអ្នកដោយ King County Metro Transit ។ វាផ្តល់ឱ្យអ្នករស់នៅក្នុងសហគមន៍នូវជម្រើសផ្ទាល់ខ្លួនសម្រាប់ការធ្វើដំណើរជុំវិញនៅពេលដែលសេវារថយន្តក្រុងមិនអាចបំពេញតាមតម្រូវការរបស់ពួកគេ។\r\n\r\nរបៀបដែលវាដំណើរការ\r\nសមាជិកសហគមន៍ធ្វើដំណើររួមគ្នាទៅកាន់គោលដៅក្នុងស្រុកនៅពេលថ្ងៃ ពេលល្ងាច ឬចុងសប្តាហ៍។\r\nការ​ធ្វើ​ដំណើរ​ជា​ក្រុម និង​ការ​ឈប់​ត្រូវ​បាន​គ្រោង​ទុក​ជា​មុន (យ៉ាង​ហោច​ណាស់​ពីរ​សប្តាហ៍​មុន) ដោយ​អ្នក​សម្រប​សម្រួល​ការ​ដឹក​ជញ្ជូន​សហគមន៍។\r\nអ្នកជិះ​ទាក់ទង​អ្នក​សម្រប​សម្រួល​ការ​ដឹក​ជញ្ជូន​សហគមន៍​របស់​ពួក​គេ​ដើម្បី​ចូល​រួម​ការ​ធ្វើ​ដំណើរ​តាម​ការ​គ្រោង​ទុក​ជា​មុន​នៃ​ការ​ធ្វើ​ដំណើរ​របស់ Community Van។\r\nការធ្វើដំណើរនីមួយៗត្រូវមានអ្នកដំណើរយ៉ាងតិចពីរនាក់បន្ថែមលើអ្នកបើកបរស្ម័គ្រចិត្ត។\r\nអ្នកជិះនីមួយៗបង់ថ្លៃសំបុត្ររថភ្លើងក្រោមដីមួយតំបន់។ អ្នកបើកបរមិនបង់ថ្លៃឈ្នួលទេ។\r\nអ្នកជិះអាចស្នើសុំដំណើរកម្សាន្តថ្មីដោយដាក់ទម្រង់អនឡាញ ឬទាក់ទងអ្នកសម្របសម្រួលការដឹកជញ្ជូនសហគមន៍របស់សហគមន៍របស់ពួកគេ។\r\nអ្នកជិះក៏អាចណែនាំដំណើរកម្សាន្តដែលពួកគេដឹងថានឹងពេញនិយមជាមួយមិត្តភក្តិ និងអ្នកជិតខាងរបស់ពួកគេ។\r\nរថយន្តសហគមន៍ដែលអាចចូលប្រើបានគឺអាចរកបានតាមការស្នើសុំ។ ប្រាប់អ្នកសម្របសម្រួលការដឹកជញ្ជូនសហគមន៍អំពីតម្រូវការរបស់អ្នកមុនពេលធ្វើដំណើររបស់អ្នក។\r\nរបៀបបង់ប្រាក់\r\nអ្នកជិះនីមួយៗបង់ថ្លៃសំបុត្ររថភ្លើងក្រោមដីស្តង់ដារ។ នោះគឺ $2.75 សម្រាប់មនុស្សពេញវ័យធម្មតា។\r\n\r\nប្រើកម្មវិធី Transit Go Ticket នៅលើទូរសព្ទរបស់អ្នក។\r\nប្រើកាត ORCA របស់អ្នក។\r\nប្រើសំបុត្រក្រដាស King County Metro","oneclick.pages.menu.feedback":"ទុកមតិកែលម្អ","oneclick.pages.menu.sign_up":"បង្កើតគណនី Find a Ride របស់អ្នក។","paratransit_27_description":"សេវាដឹកជញ្ចូនជាន់ខ្ពស់គឺជាសេវាកម្មដឹកជញ្ជូនពីផ្ទះមួយទៅផ្ទះតែមួយគត់ដែលមានសម្រាប់មនុស្សវ័យចំណាស់ដែលរស់នៅ Norco ដែលមានអាយុចាប់ពី 50 ឆ្នាំឡើងទៅ ទាហានជើងចាស់រស់នៅ Norco ដែលមានអាយុចាប់ពី 50 ឆ្នាំឡើងទៅ និងអ្នករស់នៅ Norco ដែលពិការគ្រប់វ័យ។ យានជំនិះដឹកជញ្ជូនអ្នកស្រុកក្នុងរង្វង់ 30 ម៉ាយ នៅខាងក្រៅដែនកំណត់ទីក្រុង Norco សម្រាប់ការដើរទិញឥវ៉ាន់ចាំបាច់ ការទៅជួបពេទ្យ ទទួលវេជ្ជបញ្ជា បង់វិក្កយបត្រ សេវាប្រៃសណីយ៍ ធនាគារ និងទៅនិងមកពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ Rose M. Eldridge សម្រាប់សកម្មភាពប្រចាំថ្ងៃ។ ដើម្បីធ្វើការកក់ទុក គ្រាន់តែទូរស័ព្ទទៅមួយសប្តាហ៍មុនការណាត់ជួបរបស់អ្នក ឬឱ្យបានឆាប់តាមដែលអាចធ្វើទៅបាន។ ការកក់គឺធ្វើឡើងនៅលើមូលដ្ឋាន \"មកមុនបានមុនគេ\"។","otp.relativeDirection.CONTINUE":"បន្ត","otp.relativeDirection.SLIGHTLY_LEFT":"ឆ្វេងបន្តិច","otp.relativeDirection.DEPART":"ចាកចេញ","transportationagency_35_description":"ទីភ្នាក់ងារនេះផ្តល់នូវបណ្តាញជំនួយជាន់ខ្ពស់ ទទួលបានអំពីការដឹកជញ្ជូន កម្មវិធីដៃគូជាន់ខ្ពស់ សហគមន៍ Foothill RSVP កម្មវិធីជំនួយអ្នកថែទាំគ្រួសារ កម្មវិធី The Enrichment Center Adult Day កម្មវិធី Senior Services Alliance, Valley News សម្រាប់មនុស្សវ័យចំណាស់ និងបញ្ជីធនធានជាន់ខ្ពស់។\n\n","transportationagency_75_description":" កម្មវិធីដឹកជញ្ជូនវេជ្ជសាស្រ្តមិនសង្គ្រោះបន្ទាន់របស់សេវាចាស់របស់ Age Well ផ្តល់ជូនមនុស្សវ័យចំណាស់ជាមួយនឹងការដឹកជញ្ជូនទៅកាន់ការណាត់ជួបពេទ្យដែលមិនសង្គ្រោះបន្ទាន់របស់ពួកគេ រួមទាំងការព្យាបាល ទន្តព្ទ្យវិទ្យា ការស្តាប់ ការលាងឈាម ការទទួលយកតាមវេជ្ជបញ្ជា ការធ្វើតេស្ត និងការថតកាំរស្មីអ៊ិច។ អ្នកបើកបរដែលបានទទួលការបណ្តុះបណ្តាលប្រកបដោយវិជ្ជាជីវៈ ផ្តល់ការដឹកជញ្ជូនតាមរថយន្តក្រុង និងរថយន្តទំនើបរបស់យើងដែលអាចចូលដំណើរការបាន។","paratransit_66_description":"ផ្តល់សេវាតាក់ស៊ីបញ្ចុះតម្លៃសម្រាប់មនុស្សវ័យចំណាស់ 60 ឆ្នាំឡើងទៅក្នុងដែនកំណត់ទីក្រុង Rancho Santa Margarita សម្រាប់អាហារូបត្ថម្ភ ការដើរទិញឥវ៉ាន់ ការណាត់ជួបវេជ្ជសាស្រ្តស្តង់ដារ និងការថែទាំផ្ទាល់ខ្លួន។ មិនគិតថ្លៃសម្រាប់អ្នករស់នៅ RSM ក្នុងដែនកំណត់ទីក្រុង - រហូតដល់ប្រាំមួយដងក្នុងមួយខែ។ ចាស់ទុំត្រូវតែហៅទូរស័ព្ទ និងចុះឈ្មោះជាមុន។\n\nកន្លែងស្នាក់នៅ៖\nសម្រាប់យានជំនិះដែលបំពាក់ដោយរទេះរុញដែលអាចចូលបាន និងរទេះរុញ មានការជូនដំណឹង 72 ម៉ោងដែលត្រូវតែផ្តល់ឱ្យមុនពេលណាត់ជួប។\n\nម៉ោងសេវាកម្ម៖\n24 ម៉ោង 7 ថ្ងៃក្នុងមួយសប្តាហ៍\n\nម៉ោងចុះឈ្មោះ៖\n8:00am-5:00pm ថ្ងៃច័ន្ទ-សុក្រ","paratransit_77_description":"កម្មវិធី Community Van របស់យើងផ្តល់ឡានសម្រាប់ការធ្វើដំណើរដែលបានកំណត់ទុកជាមុន - ជាអ្នកបើកបរ ឬជាអ្នកដំណើរ។ រៀបចំកាលវិភាគជិះរបស់អ្នកជាមុន ឬស្ម័គ្រចិត្តជំរុញអ្នកជិតខាង ឬគ្រួសាររបស់អ្នក។ ចូលទៅកាន់គេហទំព័ររបស់ Community Van សម្រាប់ព័ត៌មាន និងលេខទំនាក់ទំនងសម្រាប់តំបន់សេវាកម្មនីមួយៗ និងព័ត៌មានអំពីលទ្ធភាពប្រើប្រាស់ និងសិទ្ធិទទួលបាន។","paratransit_83_description":"សូមស្វាគមន៍មកកាន់កម្មវិធី Pacific/Algona Community Transportation!\r\n\r\nនេះគឺជាកម្មវិធីសាកល្បងជិះកង់ថ្មីមួយដែលនាំយកទៅកាន់សង្កាត់ប៉ាស៊ីហ្វិក និង Algona ដោយ King County Metro ភាពជាដៃគូជាមួយទីក្រុងប៉ាស៊ីហ្វិក និងទីក្រុង Algona ដើម្បីផ្តល់ឱ្យសមាជិកសហគមន៍នូវវិធីថ្មីមួយដើម្បីចែករំលែកការជិះនេះ។ សេវាកម្មនេះផ្តល់នូវការជិះរួមគ្នា មិនថាតែមួយដង ឬកើតឡើងម្ដងទៀត ទៅកាន់គោលដៅពេញនិយម និងអាចប្រើបានពេញមួយថ្ងៃ ពេលល្ងាច និងចុងសប្តាហ៍ ដើម្បីផ្តល់ឱ្យអ្នកស្រុកនូវជម្រើសផ្ទាល់ខ្លួនសម្រាប់ការធ្វើដំណើរនៅពេលដែលសេវារថយន្តក្រុងមិនអាចបំពេញតម្រូវការរបស់ពួកគេ។ ការធ្វើដំណើរត្រូវតែកំណត់ពេលជាមុនតាមរយៈអ្នកសម្របសម្រួលការដឹកជញ្ជូនសហគមន៍ក្នុងតំបន់ (CTC)។","paratransit_93_description":"ផ្តល់សេវាសុខភាព និងការកម្សាន្តដល់មនុស្សចាស់។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលអាចមានសម្រាប់អ្នករស់នៅ Placentia ដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ។","transportationagency_74_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលយុវជន និងមនុស្សចាស់ ដែលផ្តល់អាហារថ្ងៃត្រង់ក្តៅ/ត្រជាក់ សេវាសុខភាព សកម្មភាព និងសេវាសង្គម។","paratransit_76_description":"កម្មវិធី Community Van របស់យើងផ្តល់ឡានសម្រាប់ការធ្វើដំណើរដែលបានកំណត់ទុកជាមុន - ជាអ្នកបើកបរ ឬជាអ្នកដំណើរ។ រៀបចំកាលវិភាគជិះរបស់អ្នកជាមុន ឬស្ម័គ្រចិត្តជំរុញអ្នកជិតខាង ឬគ្រួសាររបស់អ្នក។ សូមចូលទៅកាន់គេហទំព័ររបស់ Community Van សម្រាប់ព័ត៌មាន និងលេខទំនាក់ទំនងសម្រាប់តំបន់សេវាកម្មនីមួយៗ និងព័ត៌មានអំពីលទ្ធភាពប្រើប្រាស់ និងសិទ្ធិទទួលបាន។","oneclick.pages.external_navigation.confirm_button":"បន្ត","oneclick.pages.menu.sign_in":"សួស្តី! ចូលឥឡូវនេះ","mode_lyft_name":"លីហ្វ","transportationagency_95_description":"ទីក្រុង Yorba Linda ផ្តល់ជូននូវកម្មវិធីក្រុង ការកំសាន្ត និងសេវាកម្មសហគមន៍។","transportationagency_93_description":"ទីភ្នាក់ងាររដ្ឋាភិបាលសហព័ន្ធដែលផ្តល់ការថែទាំអ្នកជំងឺ និងអត្ថប្រយោជន៍ដល់អតីតយុទ្ធជនអាមេរិក និងអ្នកនៅក្នុងបន្ទុករបស់ពួកគេ។","transportationagency_92_description":"អង្គការមិនរកប្រាក់ចំណេញដែលផ្តល់ការប្រឹក្សា ការគ្រប់គ្រងករណី និងសេវាកម្មសង្គមផ្សេងទៀតដល់បុគ្គលគ្រប់សាសនា គ្រប់ជនជាតិ និងគ្រប់វ័យ។","client_id":"លេខសម្គាល់","paratransit_63_description":"","transportationagency_56_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ពហុគោលបំណងដែលផ្តល់សេវាកម្សាន្ត ការអប់រំ និងសង្គមដល់សហគមន៍។","transportationagency_53_description":"ទីក្រុងបានដំណើរការមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់កន្លែងសុវត្ថិភាព និងមិត្តភាពសម្រាប់សកម្មភាព ថ្នាក់រៀន ទំនាក់ទំនងសង្គម កម្មវិធីសុខភាព និងកម្មវិធីអាហារជួបជុំ។","transportationagency_57_description":"ទីក្រុង Rancho Santa Margarita ផ្តល់ជូននូវកម្មវិធីក្រុង ការកំសាន្ត និងសេវាកម្មសហគមន៍។","eligibility_senior_question":"តើអ្នកជាសិស្សច្បងមែនទេ?","transportationagency_54_description":"ទីក្រុងដំណើរការដោយសហគមន៍ និងមជ្ឈមណ្ឌលជាន់ខ្ពស់ដែលផ្តល់កម្មវិធីសុខភាព និងកម្សាន្ត។","eligibility_senior_note":"ខ្ញុំជាសិស្សច្បង។","eligibility_senior_name":"ជាន់ខ្ពស់","visit_url_for_more_info":"សូមចូលទៅកាន់ {{url}} សម្រាប់ព័ត៌មានបន្ថែម","cancel_booking_success":"ការធ្វើដំណើរត្រូវបានលុបចោលដោយជោគជ័យ","enter_valid_emails":"សូមបញ្ចូលអាសយដ្ឋានអ៊ីមែលត្រឹមត្រូវ។","your_email_was_sent":"អ៊ីមែលរបស់អ្នកត្រូវបានផ្ញើ","no_street_address":"គ្មានអាសយដ្ឋានផ្លូវទេ។","partneragency_4_description":"YNX គឺជាប្រព័ន្ធឡានក្រុងដែលដំណើរការដោយអាជ្ញាធរដឹកជញ្ជូនក្នុងតំបន់ Central Florida ដែលបម្រើដល់តំបន់ Orlando, Florida, Orange, Seminole និង Osceola counties ជាមួយនឹងសេវាកម្មមានកំណត់ទៅកាន់ខោនធី Polk ។","alert_9_subject":"សាកល្បងការជូនដំណឹង SU","alert_8_message":"Derek ហៅខ្ញុំ!","alert_8_subject":"ទូរស័ព្ទ​មក​ខ្ញុំ!","partneragency_2_description":"Heart of Florida United Way ធ្វើអោយប្រសើរឡើងនូវជីវិតរបស់បុគ្គល និងក្រុមគ្រួសារ កសាងសហគមន៍រឹងមាំដោយការបង្រួបបង្រួមមនុស្ស និងអង្គការដើម្បីបង្កើតលទ្ធផលដែលអាចវាស់វែងបាន និងផលប៉ះពាល់យូរអង្វែង។ យើងធ្វើការដើម្បីជួយសហគមន៍របស់យើងទាំងអស់ដោយផ្តោតលើផ្នែកសំខាន់ចំនួនបួន៖ ការអប់រំ ប្រាក់ចំណូល សុខភាព និងតម្រូវការមូលដ្ឋាន។","mode_taxi_name":"តាក់ស៊ី","en.area_served":"តំបន់បម្រើ","area_served":"តំបន់បម្រើ","oneclick.pages.email.email_sent":"អ៊ី​ម៉ែ​ល​ដែល​បាន​ផ្ញើ","oneclick.pages.resend_email_confirmation.error_message":"មានបញ្ហាក្នុងការផ្ញើការបញ្ជាក់អ៊ីមែលរបស់អ្នកឡើងវិញ។ សូមផ្ទៀងផ្ទាត់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក ហើយព្យាយាមម្តងទៀត។","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"ផ្ញើការបញ្ជាក់អ៊ីមែលឡើងវិញ?","finding_rides":"ស្វែងរកការជិះ...","email_your_ride_details":"ផ្ញើអ៊ីមែលព័ត៌មានលម្អិតអំពីការជិះរបស់អ្នក។","submit":"ដាក់ស្នើ","reset_password_instructions":"សូមបញ្ចូលអ៊ីមែលរបស់អ្នក។","minute.other":"នាទី","hour_long.one":"ម៉ោង","devise.failure.not_found_in_database":"រកមិនឃើញអ្នកប្រើប្រាស់","paratransit_53_description":"ត្រូវ​តែ​ទូរស័ព្ទ ឬ​បំពេញ​ទម្រង់​អនឡាញ​ដើម្បី​ធ្វើការ​កក់ទុក! ប្រតិបត្តិការ៖ គោលដៅ Homebound ផ្តល់ការជិះដោយឥតគិតថ្លៃសម្រាប់ Active Duty Military ដែលមិនមានមធ្យោបាយធ្វើដំណើរផ្ទាល់ខ្លួនទៅ និងមកពីមូលដ្ឋានយោធា Southern California និងអាកាសយានដ្ឋានធំៗ ខណៈពេលកំពុងសម្រាក។ ផ្តល់ជូនផងដែរនូវការជិះសម្រាប់អតីតយុទ្ធជនដែលមិនមានមធ្យោបាយធ្វើដំណើរទៅកាន់ការណាត់ជួបថែទាំសុខភាព VA របស់ពួកគេទៅ និងមកពីមន្ទីរពេទ្យ Southern California VA ។","uber_51_description":"Uber គឺជា​កម្មវិធី​ឯកជន​មួយ​ដែល​មាន​មូលដ្ឋាន​លើ​ទូរសព្ទ​ស្មាតហ្វូន។","paratransit_39_description":"Barstow Route 5 ផ្តល់សេវា County Dial-A-Ride (DAR) ប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍រវាង Barstow និងសហគមន៍ដែលមិនបានរួមបញ្ចូលនៃ Daggett, Newberry Springs និង Yermo ។ ដើម្បីកំណត់ពេលទទួលភ្ញៀវក្នុងតំបន់សេវាកម្មផ្លូវ សូមទូរស័ព្ទមកយ៉ាងហោចណាស់បីម៉ោងមុនម៉ោងទៅយកដែលអ្នកចង់បាន។ ការ​ហៅ​ទូរសព្ទ​ត្រូវ​បាន​ឆ្លើយ​ពី​ម៉ោង 6:00 ព្រឹក ដល់ 7:00 យប់។ ប្រាំពីរថ្ងៃក្នុងមួយសប្តាហ៍។\n\n* ការចុះឈ្មោះចាំបាច់\nកម្មវិធីមាននៅលើអ៊ីនធឺណិត ឬហៅទៅកាន់ ADA Ride 877-232-7433\n","forgot_your_password":"ភ្លេចពាក្យសម្ងាត់របស់អ្នក។","plan_a_new_trip":"រៀបចំផែនការដំណើរកម្សាន្តថ្មី។","paratransit_49_description":"កម្មវិធីដឹកជញ្ជូនជាន់ខ្ពស់ត្រូវបានរៀបចំឡើងដើម្បីបំពេញតម្រូវការរបស់មនុស្សចាស់ និងជនពិការនៅក្នុងសហគមន៍ Redlands ។\n ការកក់ត្រូវតែធ្វើឡើង 24 ម៉ោងជាមុន។ ការកក់ទុកសម្រាប់ការណាត់ជួបពេទ្យអាចត្រូវបានធ្វើឡើងភ្លាមៗនៅពេលដែលអ្នកទទួលបានពួកគេ។ ការកក់ទុកអាចធ្វើឡើងពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រចាប់ពីម៉ោង 8:00 ព្រឹកដល់ម៉ោង 4:00 ល្ងាច។ ដោយទូរស័ព្ទទៅលេខ 909-307-7316 ឬទាក់ទង Vickie នៅ (909) 435-5419។\nការ​មក​ទទួល​ដំបូង​ត្រូវ​បាន​កំណត់​នៅ​ម៉ោង 8:00 ព្រឹក​បន្ត​រៀង​រាល់​កន្លះ​ម៉ោង​រហូត​ដល់​ម៉ោង 3:00 រសៀល។\n \n\n","paratransit_46_description":"(*បច្ចុប្បន្នភាព COVID-19*)\nមាន​តែ​ថ្ងៃ​អង្គារ និង​ថ្ងៃ​ព្រហស្បតិ៍។​ ទូរស័ព្ទ​សម្រាប់​ព័ត៌មាន​បន្ថែម។\n\nក្រសួងដឹកជញ្ជូន URAach / ACTS ផ្តល់ការដឹកជញ្ជូនប្រាំថ្ងៃក្នុងមួយសប្តាហ៍សម្រាប់ពលរដ្ឋវ័យចំណាស់ និងអ្នកដែលមានពិការភាពផ្នែករាងកាយ។ សេវាកម្មរបស់យើងផ្តល់នូវវិធីមួយសម្រាប់ក្រុមទាំងនេះដើម្បីទទួលបានការណាត់ជួបពេទ្យ និងធ្មេញដែលត្រូវការច្រើនពេក ការទិញទំនិញ ធនាគារ ឬគ្រាន់តែទៅលេងគ្រួសារ ឬមិត្តភក្តិ។ ជាអកុសល មិនមានការផ្តល់ជូនសម្រាប់កៅអីរុញទេ ហើយអតិថិជនត្រូវតែអាចចូល និងចេញពីយានជំនិះដោយខ្លួនឯងបាន។\n\nតំបន់សេវាកម្ម៖ យូរ៉េច/អេធីអេស ឆ្លងកាត់ បម្រើដល់សហគមន៍ Loma Linda, Redlands, Colton និង Grand Terrace។\n\nប្រសិនបើអ្នកមានចំណាប់អារម្មណ៍ក្នុងការប្រើប្រាស់សេវាកម្មឆ្លងកាត់ UReach / ACTS សូមដាក់ពាក្យស្នើសុំឆ្លងកាត់ ហើយបន្ទាប់មកទូរស័ព្ទទៅការិយាល័យរបស់យើងដើម្បីកំណត់ពេលមកយកដំបូងរបស់អ្នក ឬទូរស័ព្ទមក និងស្នើសុំពាក្យសុំ (909) 796-8357។","directions":"ទិសដៅ","walking":"ដើរ","one_way":"ផ្លូវ​មួយ","upcoming":"នាពេលខាងមុខ","southwest":"ភាគនិរតី","north":"ខាងជើង","uturn_right":"បត់ស្តាំ","uturn_left":"បត់ឆ្វេង","elevator":"ជណ្តើរយន្ត","circle_counterclockwise":"ច្រាសទ្រនិចនាឡិកា","circle_clockwise":"រង្វង់តាមទ្រនិចនាឡិកា","hard_right":"សិទ្ធិរឹង","slightly_right":"ស្តាំបន្តិច","slightly_left":"ឆ្វេងបន្តិច","paratransit_41_description":"Beaumont Dial A Ride គឺជាការទប់ស្កាត់បន្ថែមដើម្បីទប់ស្កាត់សេវាកម្មនៃសេវារថយន្តក្រុងផ្លូវថេរ។ DAR ដឹកជញ្ជូនអ្នកដំណើរដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់នៅក្នុងទីក្រុងនៃ Beaumont ជ្រលងភ្នំ Cherry ដែលមិនរួមបញ្ចូល និងផ្នែកខ្លះនៃ Banning ។ ការធ្វើដំណើរទាំងអស់ត្រូវតែមានប្រភពចេញពីទីក្រុង Beaumont ឬ Cherry Valley ។\n\nអ្នកដំណើរដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់រួមមានមនុស្សចាស់ (65+) ជនពិការ និងអ្នកដែលបានបញ្ជាក់នៅក្រោមច្បាប់ពិការភាពអាមេរិក (ADA)។ ការកក់ទុកត្រូវការយ៉ាងហោចណាស់ 24 ម៉ោងមុនពេលសេវាកម្មដែលចង់បាន។\n\nតំបន់សេវាកម្ម DAR គឺ 3/4 នៃម៉ាយល៍នៅផ្នែកម្ខាងនៃផ្លូវ Beaumont Pass Transit ដែលមានស្រាប់ ក្នុងអំឡុងពេលដែលផ្លូវនោះកំពុងដំណើរការ។","paratransit_7_description":"កម្មវិធីដឹកជញ្ជូនរបៀបពិសេសផ្ដល់នូវសិទ្ធិទទួលបាននៅពេលដែលបានចង្អុលបង្ហាញផ្នែកវេជ្ជសាស្ត្រ និងយល់ព្រមសម្រាប់ការធ្វើដំណើរទៅ និងមកពីការថែទាំសុខភាព VA ឬ VA ដែលត្រូវបានអនុញ្ញាតពីការថែទាំសុខភាពដែលមិនមែនជា VA ។\n* មធ្យោបាយដឹកជញ្ជូនពិសេស (SMT) - ត្រូវបានកំណត់ថាជារថយន្តសង្គ្រោះបន្ទាន់ រថយន្តសង្គ្រោះបន្ទាន់ រថយន្តសង្គ្រោះបន្ទាន់ រទេះរុញ/រទេះរុញរទេះរុញ ឬមធ្យោបាយដឹកជញ្ជូនផ្សេងទៀតដែលត្រូវបានរចនាឡើងជាពិសេសដើម្បីដឹកជញ្ជូនជនពិការ។ នេះនឹងមិនរាប់បញ្ចូលរបៀបនៃការដឹកជញ្ជូនដែលមិនត្រូវបានរចនាឡើងជាពិសេសសម្រាប់ដឹកជញ្ជូនជនពិការ ដូចជាឡានក្រុង រថភ្លើងក្រោមដី តាក់ស៊ី រថភ្លើង ឬយន្តហោះនោះទេ។\nដំណើរការអនុម័ត\nការអនុម័ត SMT ទាំងអស់ចាប់ផ្តើមជាមួយនឹងការប្រឹក្សា Bene-Travel ដែលដាក់ជូនដោយអ្នកផ្តល់សេវាថែទាំបឋម (PCP)។ នៅពេលដែលការិយាល័យទេសចរណ៍ Bene-Travel ពិនិត្យការពិគ្រោះនោះ វានឹងត្រូវបានបដិសេធ ហើយត្រឡប់ទៅ PCP វិញ ដើម្បីពិនិត្យបន្ថែម ឬអនុម័ត។ នៅពេលដែលបានយល់ព្រម អតីតយុទ្ធជននឹងត្រូវបានទាក់ទងសម្រាប់ការណែនាំបន្ថែមអំពីការកំណត់ពេលធ្វើដំណើររបស់ពួកគេទៅកាន់ការណាត់ជួបពេទ្យ។ ការប្រឹក្សានីមួយៗនឹងមានកាលបរិច្ឆេទផុតកំណត់។ វាមានតួនាទីលើអតីតយុទ្ធជនដើម្បីជួបជាមួយ PCP របស់ពួកគេដើម្បីធ្វើបច្ចុប្បន្នភាពការពិគ្រោះយោបល់របស់ពួកគេប្រសិនបើចាំបាច់។","paratransit_47_description":"កម្មវិធីដឹកជញ្ជូននេះផ្តល់សេវាទប់ស្កាត់ដោយឥតគិតថ្លៃសម្រាប់មនុស្សវ័យចំណាស់ដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ ដែលជាអ្នករស់នៅទីក្រុង Montclair ។ សេវាកម្មនេះរួមបញ្ចូលទាំងការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលជាន់ខ្ពស់ និងកិច្ចការទូទៅនៅក្នុងដែនកំណត់ទីក្រុង Montclair ។ សេវាកម្មនៅខាងក្រៅ Montclair ត្រូវបានកំណត់ចំពោះការណាត់ជួបពេទ្យតែប៉ុណ្ណោះ។\n\nអ្នកចូលរួមត្រូវតែចុះឈ្មោះជាមុន និងមានការចុះហត្ថលេខាលើការលះបង់ការទទួលខុសត្រូវលើឯកសារ មុនពេលចូលរួមក្នុងកម្មវិធី។\n\nការកក់ទុកគឺទាមទារយ៉ាងតិចពីរថ្ងៃ និងអតិបរមាពីរសប្តាហ៍ជាមុន។ ការកក់ទុកគឺត្រូវបានផ្តល់ជូននៅលើមូលដ្ឋានដែលមកមុនបានមុនគេ។\n\nម៉ោងធ្វើការ៖ 9:30 ព្រឹក ដល់ 2:30 រសៀល ថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ សម្រាប់ព័ត៌មាន ឬការណាត់ជួប ទូរស័ព្ទទៅអ្នកសម្របសម្រួលការដឹកជញ្ជូនតាមលេខ (909) 625-9452 ។\n*ប័ណ្ណអាជីវកម្មនឹងត្រូវបានផ្តល់ឱ្យទៅអ្នកទទួលសេវាពេទ្យ ដូច្នេះ អ្នកបើកបរអាចត្រូវបានហៅឱ្យទៅសេវាត្រឡប់ទៅផ្ទះរបស់អ្នកចូលរួមវិញ។","no_trips_found":"រកមិនឃើញការធ្វើដំណើរទេ។","past_trips":"ការធ្វើដំណើរកន្លងមក","upcoming_trips":"ដំណើរកម្សាន្តនាពេលខាងមុខ","sign_in":"ចូល","email":"អ៊ីមែល","paratransit_9_description":"សេវាកម្មដឹកជញ្ជូនជាន់ខ្ពស់គឺបើកសម្រាប់មនុស្សវ័យចំណាស់ដែលរស់នៅ Norco ទាំងអស់ដែលមានអាយុចាប់ពី 50 ឆ្នាំឡើងទៅ ទាហានជើងចាស់រស់នៅ Norco ដែលមានអាយុចាប់ពី 50 ឆ្នាំឡើងទៅ និងជនពិការរស់នៅ Norco គ្រប់វ័យ។ យានជំនិះដឹកជញ្ជូនអ្នកស្រុកក្នុងរង្វង់ 30 ម៉ាយ នៅខាងក្រៅដែនកំណត់ទីក្រុង Norco សម្រាប់ការដើរទិញឥវ៉ាន់ចាំបាច់ ការទៅជួបពេទ្យ ទទួលវេជ្ជបញ្ជា បង់វិក្កយបត្រ សេវាប្រៃសណីយ៍ ធនាគារ និងទៅនិងមកពីមជ្ឈមណ្ឌលជាន់ខ្ពស់ Rose M. Eldridge សម្រាប់សកម្មភាពប្រចាំថ្ងៃ។","transit_24_description":"រថយន្តក្រុងផ្លូវថេរទាំងអស់គឺជាឧបករណ៍ចល័តដែលអាចចូលប្រើបាន។\r\nVVTA ផ្តល់ជូនការបញ្ចុះតម្លៃថ្លៃសំបុត្រយន្តហោះដល់មនុស្សចាស់ ជនពិការ និងអតីតយុទ្ធជនជាមួយនឹងការកំណត់អត្តសញ្ញាណត្រឹមត្រូវ។ ទូរស័ព្ទទៅ VVTA សម្រាប់ព័ត៌មានបន្ថែម៖ 760-948-3030","accommodation_wheelchair_lift_equipped_question":"តើអ្នកត្រូវការយានជំនិះដែលបំពាក់ដោយរទេះរុញទេ?","accommodation_wheelchair_lift_equipped_name":"ប្រដាប់លើករទេះរុញ","accommodation_curb_to_curb_question":"ត្រូវការដឹកជញ្ជូនដល់មុខផ្ទះមែនទេ?","accommodation_wheelchair_lift_equipped_note":"ខ្ញុំត្រូវការរថយន្តដែលមានរទេះរុញ។","accommodation_motorized_wheelchair_accessible_question":"តើអ្នកត្រូវការយានជំនិះជាងកន្លែងសម្រាប់រទេះរុញម៉ូតូមែនទេ?","accommodation_motorized_wheelchair_accessible_name":"រទេះរុញម៉ូតូអាចចូលបាន។","mode_car_name":"បើកបរ","cancel_booking_failure":"ការលុបចោលការធ្វើដំណើរបានបរាជ័យ","trips_was_successfully_removed":"ការធ្វើដំណើរត្រូវបានដកចេញដោយជោគជ័យ","remove_trip":"លុបការធ្វើដំណើរ","confirm_remove_trip":"តើអ្នកប្រាកដថាចង់លុបការធ្វើដំណើរនេះទេ?","required":"ត្រូវការលេខអត្តសញ្ញាណដែលមានសុពលភាព","login":"ចូល","description":"Ready Ride គឺជាប្រភពដើមនៃសេវាកម្មគោលដៅដែលមានជាចម្បងសម្រាប់អ្នកដំណើរជាន់ខ្ពស់ និងជនពិការក្នុងអត្រាបញ្ចុះតម្លៃ ប៉ុន្តែមានសម្រាប់អ្នកដំណើរទាំងអស់ក្នុងអត្រាបុព្វលាភ។ យើងស្នើសុំឱ្យអ្នកធ្វើការកក់ទុក 24 ម៉ោងជាមុន។ សេវាកម្មនេះមាននៅក្នុងផ្នែកខាងក្រោម៖","oneclick.pages.user_profile.county":"ខោនធី","oneclick.pages.service_details.description":"ការពិពណ៌នា","eligibility_use_other_trans_name":"មិនអាចប្រើប្រាស់មធ្យោបាយធ្វើដំណើរផ្សេងទៀតបានទេ។","eligibility_ada_eligible_question":"តើអ្នកមានសិទ្ធិទទួលបាន ADA paratransit ដែរឬទេ?","eligibility_ada_eligible_name":"ADA Paratransit","purpose_visit_senior_center_question":"ទស្សនាមជ្ឈមណ្ឌលជាន់ខ្ពស់","purpose_visit_senior_center_note":"ទស្សនាមជ្ឈមណ្ឌលជាន់ខ្ពស់","purpose_visit_senior_center_name":"ទស្សនាមជ្ឈមណ្ឌលជាន់ខ្ពស់","purpose_general_medical_name":"ការណាត់ជួបពេទ្យផ្សេងទៀត។","accommodation_motorized_wheelchair_accessible_note":"ខ្ញុំ​ត្រូវ​ការ​យាន​ជំនិះ​ដែល​មាន​កន្លែង​សម្រាប់​រទេះ​រុញ​ម៉ូតូ។","accommodation_folding_wheelchair_accessible_name":"រទេះរុញដែលអាចបត់បាន។","eligibility_age_question":"តើឆ្នាំកំណើតរបស់អ្នកគឺជាអ្វី?","eligibility_age_note":"តើឆ្នាំកំណើតរបស់អ្នកគឺជាអ្វី?","eligibility_age_name":"អាយុគឺ","eligibility_date_of_birth_question":"តើឆ្នាំកំណើតរបស់អ្នកគឺជាអ្វី?","eligibility_date_of_birth_note":"តើឆ្នាំកំណើតរបស់អ្នកគឺជាអ្វី?","eligibility_date_of_birth_name":"ថ្ងៃខែ​ឆ្នាំ​កំណើត","oneclick.pages.trip_response.cost_na_header":"ចំណាយ 0 ដុល្លារ","oneclick.pages.categories.resources_search.label":"ប្រភេទធនធានសេវាមនុស្ស","get_off":"ចុះ​ពី","accommodation_service_animals_question":"","accommodation_service_animals_note":"","oneclick.pages.service_details.url":"គេហទំព័រ","oneclick.pages.sms.cancel_button":"បោះបង់","oneclick.pages.sms.placeholder":"៤០៧ ៥៥៥ ១២៣៤","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"ពាក្យសម្ងាត់មិនអាចទទេបានទេ។","oneclick.pages.sign_up.error_messages.email_cant_be_blank":"អ៊ីមែលរបស់អ្នកមិនអាចទទេបានទេ។","paratransit_services.no_services_found":"សូមអភ័យទោស រកមិនឃើញសេវាកម្មសម្រាប់ការធ្វើដំណើររបស់អ្នកទេ។","oneclick.pages.service_details.sms_button":"អត្ថបទ","accommodation_loud_speaker_question":"","alert_10_message":"ប្រព័ន្ធនឹងបិទនៅថ្ងៃចន្ទ។","alert_10_subject":"បិទថ្ងៃច័ន្ទ","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"ផ្ញើការបញ្ជាក់អ៊ីមែលឡើងវិញ។","eligibility_age_over_80_question":"ខ្វះសិទ្ធិទទួលបានសោរសិទ្ធិ_អាយុ_លើស_80_សំណួរ","eligibility_age_over_80_note":"ខ្ញុំមានអាយុជាង 80 ឆ្នាំ។","eligibility_age_over_80_name":"ជាង 80","alert_9_message":"សាកល្បង","oneclick.pages.contact_us.website":"គេហទំព័រ","oneclick.global.modes.lyft":"លីហ្វ","lyft_26_description":"Lyft Ride បានចែករំលែក ការប្រកាស របស់ Lyft Ride","mode_uber_name":"Uber","taxi_22_description":"","oneclick.global.error_messages.default":"សុំទោស! កំហុស​មួយ​បាន​កើត​ឡើង។ សូម​ព្យាយាម​ម្តង​ទៀត​នៅ​ពេល​ក្រោយ។","eligibility_visual_impairment_question":"តើអ្នកមានបញ្ហាភ្នែកដែរឬទេ?","eligibility_over_60_name":"ជាង 60","eligibility_over_55_name":"លើសពី 55","eligibility_military_service_question":"តើអ្នកបានបម្រើយោធាទេ?","eligibility_military_service_note":"ខ្ញុំបានបម្រើក្នុងជួរកងទ័ព។","eligibility_apd_waiver_name":"ការលើកលែង APD","accommodation_wheelchair_lift_question":"តើអ្នកត្រូវការយានជំនិះដែលបំពាក់ដោយរទេះរុញទេ?","transportationagency_154_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_154_description","accommodation_wheelchair_lift_note":"ខ្ញុំ​ត្រូវ​ការ​រថយន្ត​ដែល​បំពាក់​ដោយ​រទេះរុញ។","accommodation_service_animal_question":"តើអ្នកត្រូវការកន្លែងសម្រាប់សត្វបម្រើទេ?","accommodation_service_animal_note":"ខ្ញុំត្រូវការកន្លែងសម្រាប់សត្វបម្រើ។","accommodation_portable_oxygen_name":"អុកស៊ីសែនចល័ត","otp.absoluteDirection.NORTHWEST":"ភាគពាយព្យ","otp.absoluteDirection.WEST":"ខាងលិច","otp.absoluteDirection.SOUTH":"ខាងត្បូង","otp.absoluteDirection.SOUTHEAST":"ភាគអាគ្នេយ៍","otp.absoluteDirection.NORTHEAST":"ភាគឦសាន","otp.absoluteDirection.NORTH":"ខាងជើង","otp.relativeDirection.HARD_RIGHT":"ពិបាកខាងស្ដាំ","oneclick.pages.feedback.contact":"ក្នុងករណីដែលយើងត្រូវការទាក់ទងអ្នក។","oneclick.pages.user_profile.hide_pw":"លាក់","oneclick.pages.user_profile.show_pw":"បង្ហាញ","oneclick.pages.user_profile.accommodations":"កន្លែងស្នាក់នៅ","oneclick.pages.user_profile.language":"ភាសា","oneclick.pages.user_profile.password":"ពាក្យសម្ងាត់","oneclick.pages.user_profile.sign_in_required_message":"សូមចូលដើម្បីបន្ត។","oneclick.pages.directions.steps_tab.option":"ជម្រើស","oneclick.pages.directions.steps_tab.header":"ម្តង​មួយ​ជំហាន","oneclick.pages.directions.map_tab.header":"ផែនទី","oneclick.pages.transportation_service_details.description":"ការពិពណ៌នា","oneclick.pages.transportation_service_details.url":"គេហទំព័រ","oneclick.pages.transportation_service_details.email":"អ៊ីមែល","oneclick.pages.service_details.services":"សេវាកម្ម","oneclick.pages.service_details.eligibility":"សិទ្ធិ","oneclick.pages.service_details.email_button":"អ៊ីមែល","oneclick.pages.service_details.email_header":"ផ្ញើអ៊ីមែលទៅសេវាកម្មនេះដោយខ្លួនឯង។","oneclick.global.weekdays.mon_short":"ច័ន្ទ","oneclick.global.weekdays.sun_short":"ព្រះអាទិត្យ","oneclick.global.fare.no_fare":"ន/ក","oneclick.global.directions.arrive_by":"មកដល់ដោយ","oneclick.global.directions.depart_at":"ចេញដំណើរនៅ","oneclick.global.distance.miles_short":"ម៉ាយ","oneclick.global.distance.feet_short":"ft","oneclick.global.time.unknown":"","oneclick.global.time.minute_short":"នាទី","oneclick.global.time.hour_short":"ម៉ោង","oneclick.global.modes.uber":"Uber","oneclick.global.modes.taxi":"តាក់ស៊ី","oneclick.global.modes.car":"បើកបរ","oneclick.global.languages.native.keys":"មើលគ្រាប់ចុចបកប្រែ","oneclick.global.languages.native.es":"Español","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.modes.paratransit":"ការដឹកជញ្ជូនពិសេស","paratransit_205_description":"Artesia Express Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​ដើម្បី​ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Artesia ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទាក់ទង Artesia Park តាមរយៈលេខ 562-860-3361 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានបម្រុងទុកដោយការហៅទៅលេខ 800-909-7433។","transportationagency_151_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_151_description","transportationagency_150_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_150_description","paratransit_202_description":"Claremont Dial-a-Ride សម្រាប់សាធារណៈជនទូទៅ ដែលគ្រប់គ្រងដោយអាជ្ញាធរដឹកជញ្ជូន Pomona Valley (PVTA) គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់ប្រជាជន និងភ្ញៀវទាំងអស់ទៅកាន់ទីក្រុង Claremont ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទាក់ទង 909-621-9900 ចន្លោះម៉ោង 9:00 ព្រឹក ដល់ 4:00 ល្ងាច ពីថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានកក់ទុកដោយទូរស័ព្ទទៅលេខ 909-623-0183។ ការកក់ទុកមុនត្រូវបានទទួលយករហូតដល់ 7 ថ្ងៃជាមុន។","paratransit_203_description":"Claremont Dial-a-Ride for Seniors and Disabled គ្រប់គ្រងដោយ Pomona Valley Transportation Authority (PVTA) គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Claremont ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទាក់ទង 909-621-9900 ចន្លោះម៉ោង 9:00 ព្រឹក ដល់ 4:00 ល្ងាច ពីថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានកក់ទុកដោយទូរស័ព្ទទៅលេខ 909-623-0183។ ការកក់ទុកមុនត្រូវបានទទួលយករហូតដល់ 7 ថ្ងៃជាមុន។","paratransit_180_description":"កម្មវិធី South El Monte Paratransit គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង South El Monte ។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅលេខ 626-448-0131 សម្រាប់ព័ត៌មានកម្មវិធី និងដើម្បីកក់ជិះ។ ការធ្វើដំណើរត្រូវតែកំណត់ពេលយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន។","purpose_other_question":"តើដំណើរកម្សាន្តនេះមានគោលបំណងផ្សេងទេ?","paratransit_201_description":"Antelope Valley Transit Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (65+) និងជនពិការ ដែលជាអ្នករស់នៅតំបន់ Antelope Valley ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម អ្នករស់នៅក៏ត្រូវតែមានកាត TAP កាត់បន្ថយថ្លៃសំបុត្រដែលមានសុពលភាពផងដែរ។ ទាក់ទង 661-945-9445 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះអាចទូរស័ព្ទទៅលេខ 855-833-8541 ចន្លោះម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច ពីថ្ងៃច័ន្ទ ដល់ថ្ងៃអាទិត្យ ដើម្បីកក់ទុកជិះ។ ការ​ធ្វើ​ដំណើរ​គឺ​នៅ​លើ​មូលដ្ឋាន​មក​មុន បម្រើ​មុន​គេ ហើយ​អាច​ត្រូវ​បាន​កក់​ទុក​មុន​ពីរ​ថ្ងៃ។ ថ្លៃធ្វើដំណើរមានចន្លោះពី 3.00 ដុល្លារ ទៅ 6.00 ដុល្លារ អាស្រ័យលើចម្ងាយធ្វើដំណើរ។","paratransit_200_description":"ការចូលប្រើ Paratransit គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្ម ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់ជនពិការក្នុងខោនធី Los Angles ដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ ដែលដោយសារតែពិការភាពរបស់ពួកគេ មិនអាចប្រើប្រាស់សេវារថយន្តក្រុង និងផ្លូវរថភ្លើងធម្មតាបានទេ។ សិទ្ធិត្រូវបានកំណត់តាមរយៈការវាយតម្លៃដោយផ្ទាល់។ ចូលទៅកាន់គេហទំព័រ ឬហៅទៅកាន់មជ្ឈមណ្ឌលសេវាកម្មអតិថិជន Access តាមរយៈលេខ 800-827-0829 (TDD 800-827-1359) សម្រាប់ព័ត៌មានបន្ថែមអំពីកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះនឹងត្រូវបានចេញប័ណ្ណ Rider ID ដើម្បីចូលប្រើសេវាកម្ម។ ទូរស័ព្ទទៅខ្សែការកក់នៅ 800-883-1295 (TDD 800-826-7280) យ៉ាងហោចណាស់ 24 ម៉ោងជាមុនដើម្បីកក់ជិះ។ តម្លៃមានចាប់ពី $2.00 ដល់ $7.00 អាស្រ័យលើចម្ងាយធ្វើដំណើរ។ អ្នកកក់សំបុត្រនឹងបញ្ជាក់តម្លៃសំបុត្រ នៅពេលការធ្វើដំណើរត្រូវបានកំណត់ពេល។ តំបន់សេវាកម្មលាតសន្ធឹងពីជ្រលង Antelope នៅភាគខាងជើងទៅ San Pedro នៅភាគខាងត្បូង និងពី Malibu នៅភាគខាងលិចដល់ Claremont នៅភាគខាងកើត។","paratransit_199_description":"កម្មវិធីប័ណ្ណថ្លៃតាក់ស៊ី Santa Fe Springs គឺជាការជិះឯកជន ទប់ស្កាត់សេវាតាក់ស៊ី ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅ Santa Fe Springs ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 562-409-7572។ ប័ណ្ណតម្លៃរហូតដល់ 7 ដុល្លារសម្រាប់ថ្លៃឈ្នួលតាក់ស៊ីគឺ 1 ដុល្លារហើយអាចទិញបាននៅមជ្ឈមណ្ឌលអ្នកជិតខាងឬនៅសាលាក្រុង។","paratransit_198_description":"ការដឹកជញ្ជូនវេជ្ជសាស្ត្រ Santa Fe Springs គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅ Santa Fe Springs ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម និងកក់ជិះ សូមទូរស័ព្ទទៅលេខ 562-409-7572។ ការកក់ត្រូវតែធ្វើឡើងយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន។","transportationagency_149_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_149_description","transportationagency_148_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_148_description","transportationagency_147_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_147_description","transportationagency_146_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_146_description","paratransit_197_description":"Torrance Community Transit គឺ​ជា​ការ​ជិះ​ឯកជន ទប់ស្កាត់​សេវា​តាក់ស៊ី ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (65+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Torrance ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 310-618-2536 សម្រាប់ព័ត៌មានកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះនឹងត្រូវបានចេញកាតអូសដែលអាចផ្ទុកបានរហូតដល់ 12 ក្រេឌីតជិះក្នុងមួយឆ្នាំ។ មនុស្សចាស់បង់ $1 ទៅ $5 ក្នុងមួយឥណទានជិះដោយផ្អែកលើប្រាក់ចំណូល ហើយជនពិការត្រូវបង់ $1 ក្នុងមួយឥណទាន។ ឥណទានជិះនីមួយៗមានតម្លៃ ១៣ ដុល្លារ។ ការធ្វើដំណើរលើសពី $13 អាចត្រូវបានបង់ចេញពីហោប៉ៅ ឬដោយប្រើឥណទានជិះលើកទីពីរ។ សេវាតាក់ស៊ីជាច្រើនអាចរកបានដើម្បីកក់ជិះ៖ តាក់ស៊ីពណ៌លឿងទាំងអស់ (310-807-8888), Bell Cab (800-999-9977) ឬ South Bay Yellow (866-400-4103) ។ អ្នកចូលរួមដែលមិនមែនជារថយន្តសង្គ្រោះត្រូវជូនដំណឹងដល់សេវាតាក់ស៊ីថា ត្រូវការយានជំនិះដែលបំពាក់លើក។ ការកក់សម្រាប់យានជំនិះគួរតែត្រូវបានធ្វើឡើងយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន។","paratransit_196_description":"Covina Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Covina ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 626-384-5520 សម្រាប់ព័ត៌មានកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះអាចទូរស័ព្ទទៅលេខ 877-858-5556 ដើម្បីកក់ជិះ។ ការកក់ទុកអាចធ្វើឡើងមុន 7 ថ្ងៃ។ សំណើសេវាកម្មនៅថ្ងៃតែមួយអាចត្រូវបានគេគោរពដោយផ្អែកលើភាពអាចរកបាន។ ការធ្វើដំណើរទៅ និងមកពីសាលាក្រុង Covina និងមជ្ឈមណ្ឌលជាន់ខ្ពស់ Joslyn គឺឥតគិតថ្លៃ។","oneclick.pages.user_locator.resources_button":"ស្វែងរកសេវាកម្ម","accommodation_carries_bicycles_question":"តើអ្នកត្រូវការយានជំនិះដែលអាចដាក់កង់របស់អ្នកបានទេ?","paratransit_195_description":"ឆ្នេរ Redondo \"The WAVE\" Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅទីក្រុង Redondo Beach និង Hermosa Beach ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 310-937-6660 សម្រាប់ព័ត៌មានកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះអាចទូរស័ព្ទទៅលេខ 310-802-7684 ចន្លោះម៉ោង 6:00 ព្រឹក ដល់ 8:30 យប់ 7 ថ្ងៃក្នុងមួយសប្តាហ៍ដើម្បីកក់ជិះ។ ការកក់ទុកអាចធ្វើឡើងមុន 7 ថ្ងៃ។ សំណើសេវាកម្មនៅថ្ងៃតែមួយអាចត្រូវបានគេគោរពដោយផ្អែកលើភាពអាចរកបាន។","paratransit_194_description":"Azusa Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​ការ​ផ្តល់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Azusa ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 626-812-5206 សម្រាប់ព័ត៌មានកម្មវិធី។ ការកក់ទុកគួរតែត្រូវបានធ្វើឡើងយ៉ាងហោចណាស់ 3 ថ្ងៃជាមុន។","paratransit_193_description":"Lakewood DASH គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្ម ដោយផ្អែកលើការកក់ទុកមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ (18+) ដែលជាអ្នករស់នៅក្នុងទីក្រុង Lakewood ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 562-924-0149 សម្រាប់ព័ត៌មានកម្មវិធី។","paratransit_191_description":"Beverly Hills Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Beverly Hills ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 310-285-6842 សម្រាប់ព័ត៌មានកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះអាចទូរស័ព្ទទៅលេខ 310-275-2791 ដើម្បីរៀបចំកាលវិភាគជិះ។ ការកក់ទុកសម្រាប់ការណាត់ជួបពេទ្យអាចត្រូវបានធ្វើឡើងរហូតដល់មួយខែជាមុន និងសម្រាប់ការធ្វើដំណើរដែលមិនមែនជាពេទ្យរហូតដល់មួយសប្តាហ៍ជាមុន។ សេវាកម្មផ្តល់ជូនការដឹកជញ្ជូនទៅកាន់តំបន់មួយចំនួនដែលនៅជិតទីក្រុងសម្រាប់ការណាត់ជួបពេទ្យតែប៉ុណ្ណោះ។","transportationagency_145_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_145_description","transportationagency_143_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_143_description","transportationagency_144_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_144_description","transportationagency_142_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_142_description","transportationagency_141_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_141_description","paratransit_186_description":"South Pasadena Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង South Pasadena ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅ 626-403-7398 សម្រាប់ព័ត៌មានកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះអាចទូរស័ព្ទទៅលេខ 626-403-7368 ដើម្បីរៀបចំកាលវិភាគជិះ។ ការធ្វើដំណើរគួរតែត្រូវបានបម្រុងទុកមិនលើសពី 24 ម៉ោងជាមុន។ ការធ្វើដំណើរតាមកាលវិភាគប្រចាំខែត្រូវបានផ្តល់ជូនទៅកាន់៖ Target, Walmart, Santa Anita Mall, និង Alhambra Costco។ សូមមើលគេហទំព័រសម្រាប់កាលវិភាគ។","paratransit_169_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅនិងពីមជ្ឈមណ្ឌលអាចត្រូវបានផ្តល់ជូនសម្រាប់អ្នករស់នៅដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់។ ការកក់ត្រូវតែធ្វើឡើងមួយម៉ោងមុនពេលអាហារត្រូវបានចែកចាយ។","accommodation_carries_bicycles_note":"ខ្ញុំត្រូវការយានជំនិះដែលអាចផ្ទុកកង់របស់ខ្ញុំបាន។","accommodation_carries_bicycles_name":"ដឹកកង់","accommodation_general_wheelchair_question":"តើអ្នកត្រូវការយានជំនិះដែលមានរទេះរុញ ឬផ្លូវជម្រាលទេ?","global.day.other":"{{count}} ថ្ងៃ។","paratransit_185_description":"BurbankBus Senior and Disabled Transit គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​ការ​ផ្តល់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Burbank ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 818-238-5300 សម្រាប់ព័ត៌មានកម្មវិធី។ សមាជិកដែលបានចុះឈ្មោះអាចទូរស័ព្ទទៅលេខ 818-238-5360 ចន្លោះម៉ោង 8:30 ព្រឹក ដល់ 2:00 រសៀល ពីថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ ដើម្បីធ្វើការណាត់ជួប។ ការធ្វើដំណើរត្រូវតែត្រូវបានបម្រុងទុកមិនលើសពី 24 ម៉ោងជាមុន។","paratransit_184_description":"Rosemead Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Rosemead ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមទូរស័ព្ទទៅលេខ 626-569-2117 សម្រាប់ព័ត៌មានកម្មវិធី។ ការធ្វើដំណើរអាចត្រូវបានកំណត់ពេលរហូតដល់ពីរសប្តាហ៍ជាមុន ហើយត្រូវកក់ទុកមិនលើសពី 24 ម៉ោងជាមុន។","paratransit_181_description":"Sierra Madre Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Sierra Madre ។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅការិយាល័យនាយកដ្ឋានសេវាសហគមន៍តាមលេខ 626-355-5278 ចន្លោះម៉ោង 7:30 ព្រឹក ដល់ 5:30 ល្ងាច ពីថ្ងៃច័ន្ទ ដល់ថ្ងៃព្រហស្បតិ៍ សម្រាប់ព័ត៌មានកម្មវិធី។ ទូរស័ព្ទទៅ 626-355-3873 សម្រាប់ការកក់ទុក។ ការធ្វើដំណើរគួរតែត្រូវបានកំណត់ពេលយ៉ាងហោចណាស់ 48 ម៉ោងជាមុន។","paratransit_183_description":"Pico Rivera Dial-a-Van គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Pico Rivera ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម ឬកក់ជិះ សូមទូរស័ព្ទទៅមជ្ឈមណ្ឌលជាន់ខ្ពស់នៅ 562-948-4844 សម្រាប់ព័ត៌មាន។ ការធ្វើដំណើរត្រូវតែកំណត់ពេលយ៉ាងហោចណាស់ប្រាំពីរថ្ងៃជាមុន។","paratransit_182_description":"Pasadena Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Pasadena, San Marino និង Altadena។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅលេខ 626-744-4094 សម្រាប់ព័ត៌មានកម្មវិធី។ នៅពេលដែលកាតសមាជិកត្រូវបានចេញ ការជិះអាចត្រូវបានកក់ទុកដោយទូរស័ព្ទទៅលេខ 626-791-7200 ចន្លោះម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច។ ការធ្វើដំណើរអាចត្រូវបានកំណត់ពេលរហូតដល់ប្រាំថ្ងៃជាមុន ហើយគួរតែត្រូវបានកំណត់ពេលយ៉ាងហោចណាស់ 24 ម៉ោងមុនម៉ោងកក់ដែលចង់បាន។","oneclick.pages.user_locator.destination_search.placeholder":"គោលដៅរបស់អ្នក។","oneclick.pages.user_locator.destination_search.label":"តើ​អ្នក​កំពុង​ទៅណា?","oneclick.pages.user_locator.origin_search.placeholder_pending":"ស្វែងរកទីតាំងរបស់អ្នក...","transportationagency_139_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_139_description","paratransit_179_description":"Alhambra Senior Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្ម ដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Alhambra ។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅលេខ 626-570-5088 សម្រាប់ព័ត៌មានកម្មវិធី។ នៅពេលដែលសមាជិកម្នាក់ ការជិះអាចកក់ទុកបានដោយការហៅទៅកាន់មជ្ឈមណ្ឌលកក់ទុកនៅ 626-289-7433។ វាត្រូវបានណែនាំអោយរៀបចំកាលវិភាគធ្វើដំណើរយ៉ាងតិច 3 ថ្ងៃជាមុន។","oneclick.pages.menu.sign_out":"ចាកចេញ","accommodation_general_wheelchair_note":"ខ្ញុំត្រូវការយានជំនិះដែលមានរទេះរុញ ឬផ្លូវជម្រាល។","accommodation_general_wheelchair_name":"រទេះរុញអាចចូលបាន។","purpose_pharmacy_question":"ទស្សនាឱសថស្ថាន","paratransit_178_description":"Temple City Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅទីក្រុងប្រាសាទ។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅ 626-285-2171, ext. 4515 សម្រាប់ព័ត៌មានកម្មវិធី។ នៅពេលសមាជិកម្នាក់ ការជិះអាចកក់ទុកបានដោយការហៅទៅកាន់មជ្ឈមណ្ឌលកក់ទុកនៅលេខ 626- 286-2456។ មជ្ឈមណ្ឌលកក់កន្លែងមានចាប់ពីម៉ោង 7:00 ព្រឹក ដល់ 8:00 យប់ ថ្ងៃច័ន្ទ ដល់ សុក្រ។ 9:00 ព្រឹកដល់ 7:00 យប់ថ្ងៃសៅរ៍; និង 8:30 ព្រឹក ដល់ 6:30 ល្ងាច ថ្ងៃអាទិត្យ។ ការធ្វើដំណើរអាចត្រូវបានកក់ទុកមុន 7 ថ្ងៃ។","paratransit_177_description":"Culver City Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់អ្នករស់នៅទីក្រុង Culver ដែលមានពិការភាពដែលបញ្ជាក់ដោយគ្រូពេទ្យ ដែលរារាំងការប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈធម្មតា។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅលេខ 310-253-6729 សម្រាប់ព័ត៌មានកម្មវិធី។ នៅពេលដែលសមាជិកម្នាក់ ការជិះអាចកក់ទុកបានដោយការហៅទៅការបញ្ជូនតាមលេខ 310-253-6580។","paratransit_175_description":"El Segundo Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង El Segundo ។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅលេខ 310-524-2700 សម្រាប់ព័ត៌មានកម្មវិធី។ នៅពេលសមាជិកម្នាក់ ការជិះអាចកក់ទុកបានដោយការហៅទៅការបញ្ជូនតាមលេខ 310-524-2704។ ការចែកចាយមានចាប់ពីម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច ថ្ងៃច័ន្ទ ដល់ សុក្រ។ 9:00 ព្រឹកដល់ 1:00 រសៀលថ្ងៃសៅរ៍; និងម៉ោង 11:00 ព្រឹក ដល់ 4:00 ល្ងាចថ្ងៃអាទិត្យ។ សំណើជិះអាចត្រូវបានធ្វើឡើងរហូតដល់ពីរសប្តាហ៍ជាមុន។ ការជិះគឺមិនគិតថ្លៃទេ ប៉ុន្តែមានថ្លៃសេវាប្រចាំឆ្នាំ $5 សម្រាប់សួនកម្សាន្ត និងកាតសមាជិក recs ដែលត្រូវការ។","paratransit_174_description":"ផ្តល់អាហារថ្ងៃត្រង់ដល់មនុស្សចាស់នៅក្នុងកន្លែងប្រជុំ។ ការដឹកជញ្ជូនទៅកាន់មជ្ឈមណ្ឌលអាចមានសម្រាប់អ្នករស់នៅ San Juan Capistrano ដែលមានលក្ខណៈគ្រប់គ្រាន់។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ។","transportationagency_138_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_138_description","transportationagency_137_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_137_description","transportationagency_136_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_136_description","paratransit_172_description":"Carson Dial-a-Ride គឺ​ជា​ការ​ជិះ​ឯកជន​ដែល​រារាំង​សេវាកម្ម​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Carson ។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅ 835-0212 ext ។ 1489 សម្រាប់ព័ត៌មានកម្មវិធី។ នៅពេលសមាជិកម្នាក់ ការជិះអាចកក់ទុកបានដោយទូរស័ព្ទទៅលេខ 877-435-6111។ សំណើជិះអាចត្រូវបានធ្វើឡើង 24 ម៉ោង 7 ថ្ងៃក្នុងមួយសប្តាហ៍។ បន្ថែមពីលើថ្លៃធ្វើដំណើរ $2.00 អ្នកជិះត្រូវបង់ថ្លៃខុសគ្នា ប្រសិនបើការធ្វើដំណើរលើសពី $20.00។","transit_317_description":"Simi Valley Transit (SVT) ផ្តល់សេវាកម្មដឹកជញ្ជូនប្រកបដោយសុវត្ថិភាព ការចំណាយទាប សម្រាប់អ្នកធ្វើដំណើរសាធារណៈ។\nសេវាផ្លូវថេរភ្ជាប់ជាមួយ METRO ខោនធី Los Angeles ក្នុង Chatsworth ។ ភ្ជាប់ផងដែរ។\nទៅកាន់សហគមន៍នៅក្នុងខោនធី Ventura ជាមួយនឹងផ្លូវគណៈកម្មាការដឹកជញ្ជូនខោនធី Ventura ។\n\nអ្នកជិះអាចបង់ជាសាច់ប្រាក់សម្រាប់ការធ្វើដំណើរតែមួយពេលពួកគេឡើងឡានក្រុង។ អ្នកបើកបរមិនអាចផ្តល់ការផ្លាស់ប្តូរបានទេ។ សំបុត្រជិះប្រចាំថ្ងៃ ប្រចាំខែ និងការបញ្ចុះតម្លៃជាច្រើនអាចត្រូវបានទិញនៅសាលាក្រុង និងនៅវិទ្យាល័យកណ្តាល និងវិទ្យាល័យភាគច្រើន។ មានតែសត្វសេវាកម្មដែលមានការបញ្ជាក់ ឬសត្វដែលត្រូវបានបង្ខាំងនៅក្នុងក្រុមហ៊ុនដឹកជញ្ជូនសត្វដែលត្រូវបានអនុញ្ញាតប៉ុណ្ណោះដែលត្រូវបានអនុញ្ញាតនៅលើយានយន្ត SVT ។ ឡានក្រុង SVT ទាំងអស់ត្រូវបានបំពាក់ដោយកន្លែងដាក់កង់។\n\nមនុស្សចាស់ដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ និងបុគ្គលដែលមានពិការភាពអាចមានលក្ខណៈគ្រប់គ្រាន់សម្រាប់ការបញ្ចុះតម្លៃដោយចូលទៅកាន់គេហទំព័រខាងក្រោមសម្រាប់កម្មវិធី៖\nhttps://www.simivalley.org/departments/community-services/simi-valley-transit#FR\n\nតម្លៃសំបុត្រ៖ $1.50 សម្រាប់មនុស្សពេញវ័យ និងសិស្ស\n$0.75 សម្រាប់មនុស្សចាស់ដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ ឬអ្នកដែលមានលក្ខណៈគ្រប់គ្រាន់សម្រាប់ Americans with Disabilities Act (ADA)។","paratransit_309_description":"\u003cp\u003eGO ACCESS គឺជាសេវាកម្មទប់ស្កាត់សម្រាប់បុគ្គលដែលមានអាយុលើសពី 65 ឆ្នាំ និងបុគ្គលដែលត្រូវបានបិទជាអចិន្ត្រៃយ៍ ឬបណ្តោះអាសន្ន។ មិនមានដែនកំណត់លើចំនួនការធ្វើដំណើរទេ។ \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e\u0026bull;បម្រើទីក្រុង Ojai, Oxnard, Port Hueneme, Ventura និងតំបន់ដែលមិនបានរួមបញ្ចូល។ ផ្ដល់​ការ​តភ្ជាប់​ការ​ផ្ទេរ​ប្រាក់​ជាមួយ​នឹង​សេវា​ដឹក​ជញ្ជូន Camarillo, Thousand Oaks និង Santa Paula paratransit។\u003c/p\u003e\n\u003cp\u003e\u0026bull;អ្នកជិះអាចប្រើ ACCESS សម្រាប់គោលបំណងធ្វើដំណើរទៅកាន់គោលដៅណាមួយនៅក្នុងតំបន់សេវាកម្ម Gold Coast Transit District (GCTD)។\u003c/p\u003e\n\u003cp\u003e\u0026bull;អ្នក​ជិះ​ត្រូវ​បាន​គេ​មក​យក​នៅ​ផ្ទះ ឬ​ចំណុច​ដើម​របស់​ពួកគេ ជាធម្មតា​នៅ​ផ្លូវ​កោង។\u003c/p\u003e\n\u003cp\u003e\u0026bull;អ្នកជិះកង់កក់ទុកការធ្វើដំណើរមួយថ្ងៃជាមុន។\u003c/p\u003e\n\u003cp\u003e\u0026bull;ការ​ធ្វើ​ដំណើរ​ក្នុង​ថ្ងៃ​តែមួយ​អាច​នឹង​ត្រូវ​បាន​ផ្តល់​ដោយ​ផ្អែក​លើ​ភាព​មាន។\u003c/p\u003e\n\u003cp\u003e\u0026bull;យានជំនិះទាំងអស់ដែលបំពាក់ដោយរទេះរុញ\u003c/p\u003e\n\u003cp\u003e\u0026bull;អ្នកថែទាំផ្ទាល់ខ្លួនអាចជិះតាមជួយអ្នកដំណើរ។\u003c/p\u003e\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eសេវាកម្ម​កំពុង​បន្ត​ដូច​ធម្មតា ដោយ​យានយន្ត​ត្រូវ​បាន​លាង​សម្អាត​មេរោគ​ជា​ប្រចាំ ដើម្បី​ធានា​សុវត្ថិភាព​អ្នក​ដំណើរ។ បច្ចុប្បន្នមិនមានដែនកំណត់ចំពោះកន្លែងដែលអ្នកដំណើរអាច ឬមិនអាចទៅបាននោះទេ ប៉ុន្តែវាត្រូវបានណែនាំយ៉ាងខ្លាំងដែលអ្នកបញ្ជូនដឹងក្នុងអំឡុងពេលនៃការកក់ ប្រសិនបើការធ្វើដំណើរនឹងទាក់ទងនឹងផ្នែកវេជ្ជសាស្រ្ត។\u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eសិទ្ធិទទួលបាន\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eសេវាកម្មមនុស្សចាស់ដែលមានអាយុលើសពី 65 ឆ្នាំ និងជនពិការគ្រប់វ័យដែលមានវិញ្ញាបនប័ត្រ ADA ។\n(ប្រសិនបើអ្នកមានដែនកំណត់បណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ រាងកាយ ផ្លូវចិត្ត ការមើលឃើញ ការយល់ដឹង ឬពិការភាពផ្សេងទៀតដែលនឹងប៉ះពាល់ដល់សមត្ថភាពរបស់អ្នកក្នុងការចូលទៅកាន់សេវារថយន្តក្រុងផ្លូវថេរ អ្នកអាចមានសិទ្ធិទទួលបានវិញ្ញាបនប័ត្រ ADA ។ សូមមើលផ្នែកនៅខាងក្រោមនៃ ធាតុនេះសម្រាប់ព័ត៌មានបន្ថែមអំពីរបៀបដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA។)\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសេវាកម្មសត្វ\u003c/b\u003e\nសត្វបម្រើត្រូវតែនៅលើខ្សែ ឬខ្សែគ្រប់ពេល។ សត្វបម្រើអាចអង្គុយនៅលើឥដ្ឋចេញពីច្រកផ្លូវ។ សត្វ​ដែល​មាន​ទម្ងន់​ក្រោម​ដប់ប្រាំ​ផោន​អាច​ត្រូវ​បាន​ដាក់​នៅ​លើ​ភ្លៅ​របស់​អ្នក​ដំណើរ ប៉ុន្តែ​មិន​អាច​បិទ​ច្រក​ផ្លូវ​ឬ​កាន់កាប់​កៅអី​ដាច់​ដោយ​ឡែក​ឡើយ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eដំណើរការកម្មវិធី\u003c/b\u003e\u003c/p\u003e\nការដឹកជញ្ជូនជាន់ខ្ពស់៖\n\u003cbr\u003e\n\u003cp\u003e\u0026bull;អ្នក​ណា​ម្នាក់​អាយុ 65 ឆ្នាំ​ឬ​ចាស់​ជាង​នេះ​អាច​ប្រើ​សេវា ហើយ​មិន​តម្រូវ​ឱ្យ​មាន​ពាក្យ​សុំ ឬ​ការ​បញ្ជាក់​។ ទោះយ៉ាងណាក៏ដោយ អ្នកបើកបរអាចស្នើសុំភស្តុតាងនៃអាយុនៅពេលឡើងរថយន្ត។\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nមធ្យោបាយធ្វើដំណើរទាក់ទងនឹងពិការភាព៖\n\u003cbr\u003e\n\u003cp\u003e\u0026bull;ដើម្បីមានលក្ខណៈគ្រប់គ្រាន់សម្រាប់ Go Access កម្មវិធី Americans with Disabilities Act (ADA) ត្រូវតែបំពេញ។ កម្មវិធីនេះអាចទទួលបានតាមរយៈគណៈកម្មការដឹកជញ្ជូនខោនធី Ventura (VCTC)។\u003c/p\u003e\n\u003cp\u003e\u0026bull;នៅពេលកម្មវិធីត្រូវបានបញ្ចប់ និងដាក់ជូនអ្នកសម្របសម្រួល ADA អ្នកដាក់ពាក្យនឹងត្រូវបានទាក់ទងដើម្បីកំណត់ថាតើជំហានបន្ទាប់មានអ្វីខ្លះក្នុងការទទួលបានវិញ្ញាបនប័ត្រ ADA។\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eថ្លៃសំបុត្រយន្តហោះ\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;$3.00 ក្នុងមួយដំណើរ\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eឯកសារចាំបាច់\u003c/b\u003e\n\u003cbr\u003e\nការដឹកជញ្ជូនទាក់ទងនឹងពិការភាព៖\n\u003cbr\u003e\n\u0026bull;វិញ្ញាបនប័ត្រ ADA\n\u003cbr\u003e\nការដឹកជញ្ជូនជាន់ខ្ពស់៖\n\u003cbr\u003e\n\u0026bull;ភស្តុតាង​នៃ​អាយុ (65+)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការកក់ទុក៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;ត្រូវតែទូរស័ព្ទទៅមួយថ្ងៃជាមុន ដើម្បីធ្វើការកក់ទុក។\n\u003cbr\u003e\n\u0026bull;នៅពេលរៀបចំផែនការធ្វើដំណើររបស់អ្នក សូមចំណាំថាការជិះរបស់អ្នកអាចត្រូវបានចែករំលែកជាមួយអ្នកដទៃ។ ជាធម្មតា អ្នកបើកបរនឹងទៅយក និងទម្លាក់មនុស្សផ្សេងទៀតតាមផ្លូវទៅកាន់គោលដៅរបស់អ្នក ដូច្នេះពេលវេលាធ្វើដំណើររបស់អ្នកនឹងយូរជាងការជិះរថយន្តឯកជន ឬតាក់ស៊ី។\n\u003cbr\u003e\n\u0026bull;មាន​ជួរ​ទទួល​យក ២០ នាទី ដែល​រថយន្ត​នឹង​មក​ដល់ ២០ នាទី​មុន​ម៉ោង​ទទួល ឬ ២០ នាទី​បន្ទាប់។ (ឧ. ប្រសិនបើការធ្វើដំណើរត្រូវបានកំណត់ពេលសម្រាប់ម៉ោង 8:30 ព្រឹក អ្នកបើកបរអាចបង្ហាញនៅម៉ោង 8:20 ព្រឹក ឬ 8:40 ព្រឹក)។\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003eទូរសព្ទ៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;សំណួរ និងព័ត៌មានបន្ថែម៖ 805-485-2319\n\u003cbr\u003e\n\u0026bull;កម្មវិធី VCTC ADA៖ 888-667-7001។\n\u003cbr\u003e\n\u0026bull;ហៅទូរសព្ទទៅថ្ងៃច័ន្ទ-សុក្រ 8:00am-5:00pm\n\u003cbr\u003e\n\u003cbr\u003e\n\n\n\u003cb\u003e*វិញ្ញាបនប័ត្រច្បាប់ពិការភាពអាមេរិក (ADA)*\u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003eតើវិញ្ញាបនប័ត្រ ADA ជាអ្វី៖\u003c/b\u003eច្បាប់ស្តីពីពិការភាពជនជាតិអាមេរិក គឺជាច្បាប់សហព័ន្ធដែលហាមឃាត់ការរើសអើងដោយផ្អែកលើពិការភាពក្នុងការងារ សេវាសាធារណៈ ការដឹកជញ្ជូន ការស្នាក់នៅសាធារណៈ និងទូរគមនាគមន៍។ ផ្នែកដឹកជញ្ជូនរបស់ ADA តម្រូវឱ្យប្រព័ន្ធដឹកជញ្ជូនផ្លូវថេរត្រូវតែអាចចូលទៅដល់ជនពិការបាន។ ច្បាប់នេះក៏ផ្តល់សម្រាប់សេវាប៉ារ៉ាស៊ីតបំពេញបន្ថែមផងដែរ ប្រសិនបើរថយន្តក្រុងមិនអាចចូលបាន ឬប្រសិនបើពិការភាព ឬលក្ខខណ្ឌរបស់អ្នករារាំងអ្នកពីការប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនសាធារណៈតាមផ្លូវថេរ។\n\u003cbr\u003e\n\u003cb\u003eតម្រូវការសម្រាប់វិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលម្នាក់ៗត្រូវតែមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលរារាំងអ្នកជិះមិនឱ្យប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរ។ ពិការភាពអាចនឹងត្រូវផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព។\n\u003cbr\u003e\n\u003cb\u003eដើម្បីដាក់ពាក្យសុំវិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលដែលស្វែងរកការបញ្ជាក់ ADA អាចបំពេញពាក្យសុំតាមអ៊ីនធឺណិតនៅhttps://www.goventura.org/getting-around/ada-certification/ ឬ callMobility Management Partners (MMP) នៅ 888-667-7001 អនុវត្ត។\nការវាយតម្លៃបុគ្គលរបស់ Anin អាចត្រូវបានទាមទារនៅពេលដែលពាក្យសុំត្រូវបានដាក់ស្នើ។\n\n","transportationagency_20_description":" ផ្តល់ឱកាសសម្រាប់មនុស្សចាស់ក្នុងការអភិវឌ្ឍចំណាប់អារម្មណ៍ថ្មី និងបង្កើតមិត្តភាពយូរអង្វែង។\n\n ","paratransit_171_description":"Monterey Park Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Monterey Park ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម ប្រជាពលរដ្ឋត្រូវតែបំពេញពាក្យសុំ និងផ្តល់ភស្តុតាងនៃការស្នាក់នៅដែលមានរូបថតប័ណ្ណបើកបរ ឬអត្តសញ្ញាណប័ណ្ណបច្ចុប្បន្ន។ កម្មវិធីមាននៅ Langley Center: 400 W. Emerson Ave., Monterey Park CA 91754។ សម្រាប់ព័ត៌មានបន្ថែម សូមទាក់ទង Dial-a-Ride តាមលេខ 626-307-1396 ពីថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ ពីម៉ោង 8:00 ព្រឹក ដល់ 4:00 រសៀល។ . សមាជិកដែលបានចុះឈ្មោះអាចទូរស័ព្ទទៅលេខ 626-307-1395 ដើម្បីកក់ជិះ។ ការណាត់ជួបពេទ្យត្រូវធ្វើយ៉ាងតិច 5 ថ្ងៃជាមុន ហើយការណាត់ជួបទៀងទាត់ត្រូវធ្វើយ៉ាងតិច 3 ថ្ងៃជាមុន។ សេវាកម្មផ្តល់ជូនតាមមូលដ្ឋាន មកមុនបានមុនគេ។","oneclick.pages.email.email_send":"អ៊ី​ម៉ែ​ល​ដែល​បាន​ផ្ញើ","oneclick.pages.email.placeholder":"សូម​ប​ញ្ជូ​ល​អាសយដ្ឋាន​អ៊ី​ម៊ែ​ល​របស់​អ្នក","oneclick.pages.email.submit_button":"ផ្ញើអ៊ីមែល","paratransit_170_description":"កម្មវិធី Montebello Dial-a-Taxi គឺជាការជិះឯកជន ទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (62+) អ្នកកាន់ប័ណ្ណ Medicare និង/ឬជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Montebello ។ ដើម្បីចុះឈ្មោះ សូមទូរស័ព្ទទៅលេខ 323-558-1625 ពីថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ ពីម៉ោង 8:00 ព្រឹក ដល់ 5:00 ល្ងាច ដើម្បីស្នើសុំទម្រង់បែបបទសិទ្ធិទទួលអ្នកដំណើរ។ នៅពេលសមាជិកម្នាក់ ការជិះអាចកក់ទុកបានដោយទូរស័ព្ទទៅលេខ 323-558-1810។ សំណើជិះអាចត្រូវបានធ្វើឡើង 24 ម៉ោង 7 ថ្ងៃក្នុងមួយសប្តាហ៍។ មានតែការណាត់ជួបនៅថ្ងៃដដែល។ ហៅទូរសព្ទមកយ៉ាងហោចណាស់ 30 នាទីមុនម៉ោងដែលស្នើសុំ។ ប្រសិនបើអ្នកប្រើរទេះរុញ សូមណែនាំអ្នកបញ្ជូនថាអ្នកត្រូវការឡានដែលអាចចូលបាន (អាចចំណាយពេលយូរជាងមួយម៉ោងសម្រាប់យានជំនិះដែលអាចប្រើរទេះរុញបាន)។","oneclick.global.languages.translated.keys":"មើលគ្រាប់ចុចបកប្រែ","oneclick.global.languages.translated.ht":"គ្រីអូល អាយីសៀន","oneclick.global.languages.translated.vi":"Tiếng Việt","oneclick.global.languages.translated.pt":"ព័រទុយហ្គាល់","oneclick.global.languages.translated.es":"អេស្ប៉ាណុល","oneclick.global.languages.translated.en":"ភាសាអង់គ្លេស","oneclick.global.common.send_email":"ផ្ញើអ៊ីមែល","oneclick.global.common.to":"ទៅ","transportationagency_135_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_135_description","transportationagency_134_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_134_description","transportationagency_133_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_133_description","transportationagency_132_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_132_description","transportationagency_131_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_131_description","transportationagency_130_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_130_description","transportationagency_129_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_129_description","transportationagency_128_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_128_description","transportationagency_127_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_127_description","transportationagency_122_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_122_description","oneclick.global.languages.native.en":"English","paratransit_313_description":"[ប្រសិនបើ geo-logic ត្រូវបានពង្រីកទៅ Vta ចាប់ផ្តើម និងបញ្ចប់៖] ការធ្វើដំណើរ Moorpark Dial-A-Ride ត្រូវតែចាប់ផ្តើម និងបញ្ចប់នៅក្នុងទីក្រុង Moorpark។ ការធ្វើដំណើរអាចជួយសម្រួលដល់ការធ្វើដំណើរទៅកាន់តំបន់ផ្សេងទៀតដោយភ្ជាប់អ្នកជិះទៅកាន់រថភ្លើង និងស្ថានីយ៍រថយន្តក្រុងនៅក្នុង Moorpark ដែលធ្វើដំណើរទៅកាន់តំបន់ផ្សេងទៀត។\n\n[សេចក្តីថ្លែងការណ៍ ECTA]\n\nសេវាកម្មដឹកជញ្ជូនសម្រាប់អ្នករស់នៅ Moorpark ដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ។\n\nសិទ្ធិទទួលបាន៖\n- ត្រូវមានអាយុចាប់ពី ៦៥ឆ្នាំឡើងទៅ\n\nដំណើរការកម្មវិធី\n- ត្រូវតែបំពេញពាក្យសុំដែលមាននៅសាលាក្រុង មជ្ឈមណ្ឌល Moorpark Active Adult Center ហៅទៅកាន់ Moorpark transit ឬតាមអ៊ីនធឺណិតដោយចូលទៅកាន់គេហទំព័រ https://www.moorparkca.gov/238/Specialized-Transportation ។\n\nឯកសារដែលទាមទារ៖\n- គ្មាន (អ្នកដាក់ពាក្យសុំបញ្ជាក់អាយុនៅលើពាក្យសុំ)\n\nតម្លៃសំបុត្រ៖\nការធ្វើដំណើរនៅក្នុងទីក្រុង Moorpark: $ 2.00\n\nការផ្ទេរប្រាក់៖\n[សេចក្តីថ្លែងការណ៍ ECTA]\n\nការកក់ទុក៖\nនៅពេលចុះឈ្មោះក្នុងកម្មវិធី សូមទូរស័ព្ទមកយ៉ាងហោចណាស់ពីរម៉ោងមុនពេលត្រូវការជិះ ប្រសិនបើមិនមានឧបករណ៍ចល័ត (ឧទាហរណ៍ រទេះរុញ)។ ហៅទូរសព្ទយ៉ាងហោចណាស់មួយថ្ងៃជាមុន ប្រសិនបើអ្នកជិះនឹងមានឧបករណ៍ចល័ត។ នៅពេលហៅទូរសព្ទ សូមប្រាប់អ្នកបញ្ជូនថាអ្នកគឺជា Moorpark Dial-A-Rider ។\n\nទូរសព្ទ៖\nសម្រាប់សំណួរ ព័ត៌មាន និងកម្មវិធី៖ ៨០៥-៥១៧-៦២៥៧\nការកក់ទុក៖ ៨០៥-៣៧៥-៥៤៦៧\n\nសេវាកម្មផ្តល់ជូនជាភាសាដូចខាងក្រោម៖\nអង់គ្លេស អេស្ប៉ាញ","oneclick.pages.menu.live_211_chat":"ត្រូវការ​ជំនួយ? ជជែក","oneclick.pages.menu.language_selector":"ជ្រើសរើស​ភាសា","transportationagency_45_description":"ការដឹកជញ្ជូនវេជ្ជសាស្ត្រ Victorville ផ្តល់ការទប់ស្កាត់ ក៏ដូចជាសេវាដឹកជញ្ជូនតាមទ្វារមួយសម្រាប់រថយន្តសង្គ្រោះ រទេះរុញ និងអ្នកដំណើរ Gurney ។ យើងដំណើរការជាចម្បងនៅ Los Angeles, Orange, San Bernardino, Riverside និង Kern Counties (City of Ridgecrest) 24 ម៉ោង និង 7 ថ្ងៃក្នុងមួយសប្តាហ៍។ យើងដឹកជញ្ជូនអតិថិជនពីគេហដ្ឋាន ឬមណ្ឌលថែទាំរបស់ពួកគេទៅកាន់ការព្យាបាលផ្នែកវេជ្ជសាស្ត្រដែលកំពុងបន្តរបស់ពួកគេ ដូចជាការលាងឈាម ការព្យាបាលដោយប្រើគីមី ការព្យាបាលដោយរាងកាយ ការណាត់ជួបរបស់វេជ្ជបណ្ឌិត ឬទៅកាន់កន្លែងណាមួយដែលក្រុមហ៊ុនធានារ៉ាប់រងរបស់ពួកគេអនុញ្ញាត។ សេវាកម្មនេះទាមទារការកក់ទុកជាមុន ហើយទាមទារដំណើរការចុះឈ្មោះ មុនពេលការដឹកជញ្ជូនត្រូវបានផ្តល់ជូន សូមទូរស័ព្ទទៅលេខ 877-777-7153 សម្រាប់ព័ត៌មានបន្ថែម។","oneclick.pages.menu.privacy_policy":"គោលការណ៍​ភាព​ឯកជន","oneclick.pages.menu.transportation":"ជម្រើសដឹកជញ្ជូន","paratransit_204_description":"Agoura Hills Dial-a-Ride គឺ​ជា​ការ​ជិះ​រួម​គ្នា ទប់ស្កាត់​សេវា​ដោយ​ផ្អែក​លើ​ការ​កក់​ទុក​មុន។\n\nសិទ្ធិទទួលបាន៖ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់អ្នករស់នៅក្នុងទីក្រុង Agoura Hills និងជ្រើសរើសតំបន់ដែលមិនបានរួមបញ្ចូលជិតខាង។\n\nការកក់ទុក៖ កំណត់កាលវិភាគជិះដោយទូរស័ព្ទទៅលេខ 818-707-2005។ ការកក់ត្រូវបានណែនាំ (យ៉ាងហោចណាស់ 2 ម៉ោងជាមុន) ប៉ុន្តែមិនត្រូវបានទាមទារទេ។\n\nថ្លៃធ្វើដំណើរមានចាប់ពី $1.50 ដល់ $3.00 អាស្រ័យលើចម្ងាយធ្វើដំណើរ។","transit_319_description":"Thousand Oaks Transit (TOT) ដំណើរការផ្លូវឡានក្រុងក្នុងស្រុកចំនួនប្រាំដែលបម្រើដល់ Thousand Oaks។\nផ្តល់នូវការដឹកជញ្ជូនប្រកបដោយសុវត្ថិភាព គុណភាព ទំនួលខុសត្រូវបរិស្ថាន និងការចំណាយប្រកបដោយប្រសិទ្ធភាព\nសេវាកម្ម។\n\nឡានក្រុងទាំងអស់ត្រូវបានបំពាក់ដើម្បីផ្ទុកកៅអីរុញ និងកង់បីដែលអនុលោមតាមគោលការណ៍ណែនាំរបស់ ADA (Americans with Disabilities Act)។\nប្រសិនបើអ្នកមានពិការភាពជាអចិន្ត្រៃយ៍ ឬបណ្តោះអាសន្ន ដែលអាចផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញសុខភាព ប៉ុន្តែអ្នកមិនមានប័ណ្ណ ADA សូមទូរស័ព្ទទៅលេខ 888-667-7001 ឬចូលទៅកាន់គេហទំព័រ www.goventura.org/getting-around/ada-certification/ ទៅ អនុវត្ត។\n\nតម្លៃសំបុត្រ៖\nធម្មតា៖ $2.00\nមនុស្សពេញវ័យដែលមានអាយុលើសពី 65 ឆ្នាំ និងអ្នកដែលមានការថែទាំសុខភាព ឬពិការភាពមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់: $0.50\nកុមារអាយុក្រោម 5 ឆ្នាំ៖ ឥតគិតថ្លៃ\n\nម៉ោងសេវាកម្មឡានក្រុង៖\nច័ន្ទ ដល់ សុក្រ៖ 6:00am-7:00pm\nថ្ងៃសៅរ៍ និងអាទិត្យ៖ 8:00am-7:00pm\n\nម៉ោងទទួលភ្ញៀវនៅមជ្ឈមណ្ឌលដឹកជញ្ជូន៖\nច័ន្ទ ដល់ សុក្រ៖ ៥:៤៥ ព្រឹក ដល់ ៧:១៥ យប់\nថ្ងៃសៅរ៍ និងអាទិត្យ៖ 8:00am-7:00pm\n\nទូរស័ព្ទទៅលេខ (805) 375-5473 ឬចូលទៅកាន់គេហទំព័រ https://www.toaks.org/departments/public-works/transit សម្រាប់ព័ត៌មានអំពីកាលវិភាគ។","transportationagency_123_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_123_description","transportationagency_116_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_116_description","oneclick.pages.service_details.service_header":"សេវាកម្ម","lydia.key":"លីដាគឺអស្ចារ្យណាស់។","right":"ត្រូវហើយ។","transportationagency_262_description":"ការដឹកជញ្ជូន\nការដឹកជញ្ជូននឹងមានសម្រាប់ការទៅជួបគ្រូពេទ្យ និងការទម្លាក់/ទទួលតាមវេជ្ជបញ្ជាតែប៉ុណ្ណោះ។ ការណាត់ជួប និងការកក់ទុកអាចធ្វើឡើងតាមរយៈលេខ 909-334-3271។\n\nយើងជាសហគមន៍មួយដែលសម្បូរទៅដោយប្រពៃណី វប្បធម៌ និងភាពសម្បូរបែប។ សព្វថ្ងៃនេះ Chino ទទួលបានអត្ថប្រយោជន៍ពីទេសភាពដែលមានតុល្យភាពល្អជាមួយនឹងតំបន់លំនៅដ្ឋាន និងពាណិជ្ជកម្មដែលបានបង្កើតឡើង សង្កាត់ដ៏ស្រស់ស្អាត ភាពទាក់ទាញនៃស្រុកកំណើតដ៏ចម្លែក និងមូលដ្ឋានគ្រឹះអាជីវកម្មចម្រុះ។ យើងសូមអញ្ជើញអ្នកឱ្យរុករកគេហទំព័ររបស់យើង។ យើងធានាថាអ្នកនឹងឃើញថា Chino គឺជាកន្លែងដែលប្រពៃណី សប្បុរសធម៌ និងភាពរុងរឿងមានច្រើន!","oneclick.pages.menu.welcome_user":"សូមស្វាគមន៍ {{user}}!","transportationagency_34_description":"ទីក្រុងដែលផ្តល់ផលប្រយោជន៍ដល់អ្នករស់នៅ។","transportationagency_118_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_118_description","transportationagency_117_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_117_description","transportationagency_104_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_104_description","transportationagency_121_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_121_description","transportationagency_105_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_105_description","purpose_pharmacy_note":"ទស្សនាឱសថស្ថាន","purpose_pharmacy_name":"ទស្សនាឱសថស្ថាន","purpose_other_essential_question":"ដំណើរកំសាន្តសំខាន់ៗផ្សេងទៀត។","purpose_other_essential_note":"ដំណើរកំសាន្តសំខាន់ៗផ្សេងទៀត។","paratransit_255_description":"(បច្ចុប្បន្នភាពកូវីដ-១៩៖ បច្ចុប្បន្នកំពុងដំណើរការ និងជួយដោយការណាត់ជួបតែប៉ុណ្ណោះ។ )\n\nវ៉ាន់ - ភ្ជាប់\nវាជាកម្មវិធីដឹកជញ្ជូនដែលផ្តល់ការដឹកជញ្ជូនជំនួយ \"ពីផ្ទះមួយទៅទ្វារ\" ដល់មនុស្សចាស់ និងជនពិការដែលមិនអាចប្រើប្រាស់សេវាដឹកជញ្ជូនផ្សេងទៀតបានយ៉ាងងាយស្រួលនៅក្នុងតំបន់វាលខ្សាច់ខ្ពស់។\n\nជាដំបូង សូមទូរស័ព្ទទៅផ្ទៀងផ្ទាត់សិទ្ធិទទួលបានរបស់អ្នក។ នៅពេល​សិទ្ធិ​ត្រូវ​បាន​កំណត់ សូម​ទូរសព្ទ​ទៅ​កំណត់​ពេល​ការ​ជិះ​របស់​អ្នក​ជាមួយ​នឹង​ការ​ជូន​ដំណឹង​រយៈពេល 1 សប្តាហ៍។\n\nVAN-CONNECT មិនមែនជាសេវារថយន្តសង្គ្រោះទេ។ យើងមិនផ្តល់ការដឹកជញ្ជូនសង្គ្រោះបន្ទាន់ទេ។","transportationagency_9_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_9_description","transportationagency_171_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_171_description","transportationagency_169_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_169_description","paratransit_210_description":"Hawaiian Gardens Dial-a-Ride គឺជាការជិះរួមគ្នា ទប់ស្កាត់ការទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (55+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុងហាវ៉ៃ ហ្គាឌិន។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 562-420-2641 Ext ។ 241 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ ការជិះអាចត្រូវបានកក់ទុកដោយទូរស័ព្ទទៅលេខ 562-421-5921 ចន្លោះម៉ោង 8:15 ព្រឹកដល់ម៉ោង 3:00 រសៀល ពីថ្ងៃច័ន្ទដល់ថ្ងៃព្រហស្បតិ៍។ អ្នកជិះត្រូវកំណត់ពេលធ្វើដំណើរយ៉ាងតិចបីថ្ងៃជាមុន។","transportationagency_168_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_168_description","oneclick.pages.categories.no_categories":"យើងមិនអាចស្វែងរកធនធានណាមួយនៅក្នុងតំបន់របស់អ្នកបានទេ។","transportationagency_167_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_167_description","transportationagency_166_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_166_description","transportationagency_165_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_165_description","transportationagency_164_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_164_description","transportationagency_163_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_163_description","transportationagency_162_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_162_description","transportationagency_161_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_161_description","transportationagency_160_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_160_description","transportationagency_159_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_159_description","transportationagency_158_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_158_description","transportationagency_157_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_157_description","transportationagency_156_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_156_description","transportationagency_155_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_155_description","transportationagency_176_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_176_description","paratransit_150_description":"Huntington Park Dial-a-Ride គឺជា​តាក់ស៊ី​ឯកជន ទប់ស្កាត់​សេវាកម្ម​ដោយ​ផ្អែកលើ​ការកក់ទុក​ជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (65+) និងជនពិការ ដែលជាអ្នករស់នៅ Huntington Park ។ ដើម្បីស្នើសុំជិះ សូមទូរស័ព្ទទៅលេខ 866-486-8775។ សំណើការធ្វើដំណើរអាចត្រូវបានបម្រុងទុករហូតដល់ពីរសប្តាហ៍ជាមុន។ ការកក់ទុកក្នុងថ្ងៃតែមួយអាចមានកិត្តិយស ដោយផ្អែកលើភាពមាន។","transportationagency_115_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_115_description","transportationagency_114_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_114_description","transportationagency_113_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_113_description","transportationagency_112_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_112_description","transportationagency_111_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_111_description","transportationagency_110_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់ៗ_110_description","global.otp.relative_direction.depart":"ចាកចេញ","transportationagency_140_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_140_description","transportationagency_19_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់ៗ_19_description","oneclick.pages.services.list_tab.over_25_results_header":"សេវាជិតបំផុតចំនួន 10","transportationagency_91_description":"កម្មវិធីទីក្រុងដែលផ្តល់សេវាកម្មផ្សេងៗដល់មនុស្សចាស់។","transportationagency_64_description":"ទីក្រុងដំណើរការមជ្ឈមណ្ឌលមនុស្សចាស់ ដែលផ្តល់សកម្មភាពកម្សាន្ត សុខភាព និងសុខភាពដល់មនុស្សចាស់។","mode_ride_hailing_name":"Uber","get_on":"បន្ត","paratransit_8_description":"","transit_18_description":"","transit_13_description":"","oneclick.pages.menu.home":"ផ្ទះ","transit_29_description":"","transit_36_description":"","accommodation_folding_wheelchair_accessible_question":"តើអ្នកត្រូវការយានជំនិះដែលមានកន្លែងសម្រាប់រទេះរុញដែលអាចបត់បានទេ?","eligibility_ada_eligible_note":"ខ្ញុំមានសិទ្ធិទទួលបាន ADA Paratransit ។","mode_bicycle_name":"កង់","mode_transit_name":"មធ្យោបាយធ្វើដំណើរ (ឧ. ឡានក្រុង ផ្លូវដែក សាឡាង)","address_not_found":"រកមិនឃើញអាសយដ្ឋាន","token":"ពាក្យសម្ងាត់","book_button":"សៀវភៅ","send":"ផ្ញើ","comma_separated_addresses":"បញ្ចូលអាសយដ្ឋាន បំបែកដោយសញ្ញាក្បៀស","minute.one":"នាទី","hour_long.other":"ម៉ោង","cancel":"បោះបង់","today":"ថ្ងៃនេះ","history":"ប្រវត្តិសាស្ត្រ","northwest":"ភាគពាយ័ព្យ","west":"ខាងលិច","south":"ខាងត្បូង","southeast":"ភាគអាគ្នេយ៍","east":"ខាងកើត","continue":"បន្ត","left":"ឆ្វេង","to":"ទៅ","about":"អំពី","saturday":"ថ្ងៃសៅរ៍","friday":"ថ្ងៃសុក្រ","thursday":"ថ្ងៃព្រហស្បតិ៍","wednesday":"ថ្ងៃពុធ","tuesday":"ថ្ងៃអង្គារ","monday":"ថ្ងៃច័ន្ទ","sunday":"ថ្ងៃអាទិត្យ","travel_time":"ពេល​វេលា​ធ្វើ​ដំណើរ","mode_walk_name":"ដើរ","sort_by":"តម្រៀបតាម៖","wheelchair_note":"រទេះរុញ","password_confirmation":"ការ​បញ្ជាក់​ពាក្យ​សម្ងាត់","password":"ពាក្យសម្ងាត់","my_trips":"ដំណើរកំសាន្តរបស់ខ្ញុំ","depart_at":"ចេញដំណើរនៅ","paratransit_1_description":"ការពិពណ៌នា JTA Paratransit","accommodation_wheelchar_note":"ខ្ញុំត្រូវការកន្លែងសម្រាប់រទេះរុញ។","accommodation_wheelchar_name":"រទេះរុញ","oneclick.pages.home.transportation_subtitle":"សូមចុចទីនេះដើម្បីចាប់ផ្តើមរៀបចំផែនការធ្វើដំណើរបន្ទាប់របស់អ្នក។ លទ្ធផលទាំងអស់នឹងត្រូវបានត្រងតាមតម្រូវការ ប្រភពដើម និងគោលដៅរបស់អ្នក។","oneclick.pages.home.welcome_message_1":"សូមស្វាគមន៍មកកាន់ Find a Ride!","oversightagency_3_description":"យើងជាអង្គការមិនរកប្រាក់ចំណេញដែលធ្វើការដើម្បីបញ្ចប់ភាពក្រីក្រនៅក្នុងសហគមន៍របស់យើង។","purpose_other_essential_name":"ដំណើរកំសាន្តសំខាន់ៗផ្សេងទៀត។","purpose_other_note":"ដំណើរកម្សាន្តនេះមានគោលបំណងមួយទៀត។","purpose_visit_va_question":"បាត់គោលបំណងសំខាន់_visit_va_សំណួរ","purpose_visit_va_note":"ទស្សនាមជ្ឈមណ្ឌលវេជ្ជសាស្ត្រ VA","purpose_visit_va_name":"ទស្សនា VA Medical Facility","purpose_cancer_treatment_question":"ការព្យាបាលជំងឺមហារីក","purpose_cancer_treatment_note":"ការព្យាបាលជំងឺមហារីក","purpose_cancer_treatment_name":"ការព្យាបាលជំងឺមហារីក","eligibility_low_income_question":"តើអ្នកមានប្រាក់ចំណូលមានកម្រិត/ទាបទេ?","eligibility_low_income_note":"ខ្ញុំ​មាន​ប្រាក់​ចំណូល​មាន​កម្រិត/ទាប។","eligibility_low_income_name":"ប្រាក់ចំណូលទាប","purpose_shopping_question":"តើនេះជាដំណើរកម្សាន្តមែនទេ?","purpose_shopping_note":"នេះជាដំណើរដើរទិញឥវ៉ាន់។","purpose_shopping_name":"ការដើរទិញឥវ៉ាន់","purpose_medical_question":"តើនេះជាដំណើរពេទ្យមែនទេ?","purpose_medical_note":"នេះគឺជាដំណើរកម្សាន្តវេជ្ជសាស្រ្ត។","purpose_medical_name":"វេជ្ជសាស្ត្រ","purpose_grocery_question":"តើនេះជាដំណើរកម្សាន្តមែនទេ?","purpose_grocery_note":"នេះគឺជាដំណើរកម្សាន្ត។","purpose_grocery_name":"គ្រឿងទេស","accommodation_door_to_door_question":"តើអ្នកត្រូវការសេវាដល់ផ្ទះទេ?","accommodation_door_to_door_note":"ខ្ញុំត្រូវការសេវាដល់ផ្ទះ។","accommodation_door_to_door_name":"ផ្ទះ​មួយ​ទៅផ្ទះ​មួយ","accommodation_curb_to_curb_note":"ខ្ញុំត្រូវការដឹកជញ្ជូនដល់មុខផ្ទះ។","accommodation_curb_to_curb_name":"ទប់ទល់នឹងការទប់ស្កាត់","accommodation_driver_assistance_question":"តើអ្នកត្រូវការជំនួយពីអ្នកបើកបរទេ?","accommodation_driver_assistance_note":"ខ្ញុំត្រូវការជំនួយពីអ្នកបើកបរ។","accommodation_driver_assistance_name":"ជំនួយអ្នកបើកបរ","accommodation_motorized_wheelchair_question":"តើអ្នកត្រូវការកន្លែងសម្រាប់រទេះរុញម៉ូតូទេ?","accommodation_motorized_wheelchair_note":"ខ្ញុំត្រូវការកន្លែងសម្រាប់រទេះរុញម៉ូតូ។","accommodation_motorized_wheelchair_name":"រទេះរុញម៉ូតូ","accommodation_folding_wheelchair_question":"តើអ្នកត្រូវការកន្លែងសម្រាប់រទេះរុញដែលអាចបត់បានទេ?","accommodation_folding_wheelchair_note":"ខ្ញុំត្រូវការកន្លែងសម្រាប់រទេះរុញដែលអាចបត់បាន។","accommodation_folding_wheelchair_name":"រទេះរុញដែលអាចបត់បាន។","eligibility_over_65_question":"តើអ្នកមានអាយុលើសពី 65 ឆ្នាំទេ?","eligibility_over_65_note":"ខ្ញុំមានអាយុលើសពី 65 ឆ្នាំ។","eligibility_over_65_name":"លើសពី 65","eligibility_veteran_question":"បាត់សិទ្ធិទទួលបានគន្លឹះ_veteran_question","eligibility_veteran_note":"ខ្ញុំជាជើងចាស់។","eligibility_veteran_name":"ជើងចាស់","eligibility_ada_question":"តើអ្នកមានសិទ្ធិទទួលបាន ADA ទេ?","eligibility_ada_note":"ខ្ញុំមានសិទ្ធិទទួលបាន ADA ។","eligibility_ada_name":"អេដា","eligibility_physically_disabled_question":"តើអ្នកមានពិការភាពទេ?","paratransit_11_description":"គម្រោងនេះផ្តល់សេវាដឹកជញ្ជូនដល់អ្នកដែលត្រូវការបំផុត និងពង្រីកសេវាកម្មទាំងនោះ ដោយសារចន្លោះប្រហោងក្នុងការដឹកជញ្ជូនត្រូវបានទទួលស្គាល់នៅក្នុងតំបន់ Hemet/San Jacinto ដោយការផ្តល់សេវាពីផ្ទះមួយទៅផ្ទះមួយ។","service__description":"ហៅទូរសព្ទ ឬអ៊ីមែល ដើម្បីរៀបចំកាលវិភាគសេវាកម្មដឹកជញ្ជូនដោយឥតគិតថ្លៃទៅកាន់ការណាត់ជួបពេទ្យរបស់អ្នក។ សូមទូរស័ព្ទមកយ៉ាងហោចណាស់ពីរថ្ងៃមុន ប៉ុន្តែល្អជាងមួយសប្តាហ៍មុន។ ឡាន​របស់​ពួក​គេ​មាន​រទេះ​រុញ​ដែល​ងាយ​ស្រួល ហើយ​អ្នក​បើក​បរ​របស់​ពួក​គេ​នឹង​មក​យក​អ្នក ហើយ​ត្រឡប់​ទៅ​ផ្ទះ​របស់​អ្នក​វិញ។","global.day.one":"{{count}} ថ្ងៃ។","global.hour_long.other":"{{count}} ម៉ោង។","global.hour_long.one":"{{count}} ម៉ោង។","global.Bike_to":"ជិះកង់ទៅ","global.Drive_to":"បើកឡានទៅ","global.Walk_to":"ដើរ​ទៅ","global.Walk":"ដើរ","global.onto":"លើ","global.feet":"ជើង","global.miles":"ម៉ាយល៍","global.hour.other":"{{count}} ម៉ោង។","paratransit_31_description":"ការតភ្ជាប់សហគមន៍គឺជាកម្មវិធីអ្នកបើកបរស្ម័គ្រចិត្តប្រកបដោយភាពច្នៃប្រឌិតដែលផ្តល់ការដឹកជញ្ជូនជំនួយតាមទ្វារដល់ផ្ទះដល់មនុស្សចាស់ និងជនពិការដែលមិនអាចប្រើប្រាស់សេវាដឹកជញ្ជូនផ្សេងទៀតបានយ៉ាងងាយស្រួល។ កម្មវិធីនេះផ្តល់សំណងពីចំងាយសម្រាប់អ្នកស្ម័គ្រចិត្ត\nអ្នកបើកបរដឹកជញ្ជូនបុគ្គលដែលខ្សោយពេក ឈឺ ឬមិនអាចប្រើប្រាស់បាន។\nមធ្យោបាយ​ធ្វើដំណើរ​សាធារណៈ។\n\nតើអ្នកណាមានសិទ្ធិ?\nមនុស្សចាស់ និងជនពិការដែលមាន៖\n• ហាមបើកបរ\n• ខ្សោយ ឬឈឺពេកក្នុងការបើកបរ\n• មិនមានការគាំទ្រពីគ្រួសារ\n•មិនមានមធ្យោបាយធ្វើដំណើរ\n•មិនអាចប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈបានទេ។\n\nសិទ្ធិទទួលបាន និងដំណើរការដាក់ពាក្យត្រូវតែធ្វើឡើងមុនពេលទទួលបានសេវាកម្មនេះ។","paratransit_5_description":"ការដឹកជញ្ជូនពិសេសគឺជាសេវាកម្មជិះរួមគ្នាសម្រាប់មនុស្សចាស់ដែលមានអាយុលើសពី 60 ឆ្នាំ និងមនុស្សចាស់ពិការ។","transit_45_description":"Omnitrans ផ្តល់ការបញ្ចុះតម្លៃជូនដល់មនុស្សចាស់ ជនពិការ និងអតីតយុទ្ធជនជាមួយនឹងការកំណត់អត្តសញ្ញាណត្រឹមត្រូវ។ ទូរស័ព្ទទៅ Omnitrans សម្រាប់ព័ត៌មានបន្ថែម៖ 909-379-7100","global.hard_left":"រឹងខាងឆ្វេង","global.right":"ត្រូវហើយ។","global.left":"ឆ្វេង","global.Date":"កាលបរិច្ឆេទ","global.Destination":"គោលដៅ","global.Origin":"ប្រភពដើម","global.estimated":"ប៉ាន់ស្មាន","global.duration":"រយៈពេល","global.fare":"ថ្លៃឈ្នួល","paratransit_4_description":"The Needles Area Transit (NAT) និងកម្មវិធី dial-a-ride សម្រាប់មនុស្សចាស់ និងជនពិការ។\nសម្រាប់ផ្លូវ កាលវិភាគ ថ្លៃឈ្នួល និងព័ត៌មានផ្សេងទៀត សូមចូលទៅកាន់គេហទំព័រ NAT ឬហៅទូរសព្ទទៅផ្នែកសេវាអតិថិជនតាមលេខ (760) 326-5700\n.ម៉ោងធ្វើការ\nថ្ងៃធ្វើការ៖ 7:00 ព្រឹក - 6:55 ល្ងាច\nថ្ងៃសៅរ៍: 10:00 ព្រឹក - 4:55 ល្ងាច\nទាមទារកម្មវិធី\nតម្រូវឱ្យចុះឈ្មោះ","transportationagency_18_description":"DAV គឺជាអង្គការសប្បុរសធម៌មិនស្វែងរកប្រាក់ចំណេញដែលផ្តល់ការគាំទ្រពេញមួយជីវិតសម្រាប់អតីតយុទ្ធជនគ្រប់ជំនាន់ និងក្រុមគ្រួសាររបស់ពួកគេ ដោយជួយអតីតយុទ្ធជនជាង 1 លាននាក់ក្នុងវិធីវិជ្ជមាន និងផ្លាស់ប្តូរជីវិតជារៀងរាល់ឆ្នាំ។ ជារៀងរាល់ឆ្នាំ អង្គការផ្តល់ការជិះជាង 600,000 ដល់អតីតយុទ្ធជនដែលចូលរួមការណាត់ជួបពេទ្យ និងជួយអតីតយុទ្ធជនជាមួយនឹងការទាមទារអត្ថប្រយោជន៍លើសពី 200,000 ។\nDAV ក៏ជាអ្នកដឹកនាំក្នុងការភ្ជាប់អតីតយុទ្ធជនជាមួយនឹងការងារដ៏មានអត្ថន័យ រៀបចំពិព័រណ៍ការងារ និងផ្តល់ធនធានដើម្បីធានាថាពួកគេមានឱកាសចូលរួមក្នុង American Dream ការលះបង់របស់ពួកគេអាចធ្វើទៅបាន។","transit_17_description":"","paratransit_12_description":"SunDial គឺជាជ្រលងភ្នំដ៏ធំទូលាយមួយ ដើមកំណើតទៅកាន់សេវា paratransit គោលដៅដែលបានរចនាឡើងដើម្បីបំពេញតាមតម្រូវការនៃច្បាប់ស្តីពីជនពិការអាមេរិក (ADA)។ គោលបំណងគឺដើម្បីផ្តល់សេវាដឹកជញ្ជូនសាធារណៈនៅថ្ងៃបន្ទាប់សម្រាប់អ្នកដែលមិនអាចប្រើប្រាស់សេវា SunBus ធម្មតា។ សេវាកម្ម SunDial មានក្នុងចម្ងាយ 3/4 នៃម៉ាយល៍នៅផ្នែកម្ខាងនៃផ្លូវ SunBus ក្នុងតំបន់ណាមួយ (មិនរាប់បញ្ចូល Commmuter Link 220 \u0026 North Shore Line 95)។ សូមទូរស័ព្ទទៅផ្នែកបម្រើអតិថិជនតាមលេខ 1-800-347-8628 ដើម្បីរកមើលថាតើគោលដៅរបស់អ្នកស្ថិតនៅក្នុងតំបន់ទទួល និងទម្លាក់។","paratransit_32_description":"ទូរស័ព្ទទៅមួយសប្តាហ៍ជាមុនសម្រាប់ការណាត់ជួបដែលបានគ្រោងទុក (ពេលព្រឹកតែប៉ុណ្ណោះ) ការលើកលែងមួយចំនួនត្រូវបានធ្វើឡើងសម្រាប់ការសង្គ្រោះបន្ទាន់ និងការដើរចូល។ អ្នកបើកបរស្ម័គ្រចិត្ដនឹងហៅអ្នកជិះមួយថ្ងៃមុនពេលធ្វើដំណើរ ដើម្បីពិភាក្សាអំពីទីតាំង ជ្រើសរើសចំណុចនៅក្នុងទីក្រុង Cathedral និង Palm Springs។ (សម្រាប់តែអតីតយុទ្ធជនសង្គ្រោះបន្ទាន់ប៉ុណ្ណោះ) ទូរស័ព្ទសម្រាប់ព័ត៌មានលម្អិត។","transit_30_description":"ថ្លៃឈ្នួលមូលដ្ឋានរថយន្តក្រុងគឺ $1.15 ថ្លៃសេវាមូលដ្ឋាន Commutter Link គឺ $3.00។ Beaumont Pass Transit ផ្តល់ជូនអតីតយុទ្ធជនបញ្ចុះតម្លៃលើសេវាកម្មដឹកជញ្ជូនតាមរថយន្តក្រុងផ្លូវថេររបស់ពួកគេ (លើកលែងតែ Dial-A-Ride) ដល់អតីតយុទ្ធជនទាំងអស់ដែលបង្ហាញអ្នកបើកបររថយន្តក្រុងដែលរដ្ឋាភិបាលបានចេញអត្តសញ្ញាណប័ណ្ណត្រឹមត្រូវដែលបង្ហាញពីស្ថានភាពអតីតយុទ្ធជន។","global.play_a_new_trip":"រៀបចំផែនការធ្វើដំណើរថ្មី។","global.one_way":"ដំណើរ​មួយ​ជើង","global.round_trip":"ការ​ធ្វើ​ដំណើរ​ជុំ","global.tomorrow":"ថ្ងៃស្អែក","global.yesterday":"ម្សិលមិញ","global.today":"ថ្ងៃនេះ","global.mode_taxi_name":"តាក់ស៊ី","transit_35_description":"រថភ្លើង Amtrak ផ្ទុកឧបករណ៍ចល័តដែលមានកង់ភាគច្រើនដែលកំពុងប្រើប្រាស់សព្វថ្ងៃ។\n\nវិមាត្រ៖ ឧបករណ៍មិនគួរលើសពី 30 អ៊ីង (76 សង់ទីម៉ែត្រ) ទទឹង និង 48 អ៊ីង (122 សង់ទីម៉ែត្រ) ហើយគួរតែមានយ៉ាងហោចណាស់ 2 អ៊ីញ (5 សង់ទីម៉ែត្រ) នៃការបោសសំអាតដី។\nទម្ងន់៖ ទម្ងន់កំណត់សម្រាប់ឧបករណ៍ចល័តដែលមានកង់កាន់កាប់គឺ 600 ផោន (273 គីឡូក្រាម) ។\nប្រើដោយដៃ និងថ្ម៖ Amtrak អនុញ្ញាតទាំងឧបករណ៍ចល័តកង់ដែលដំណើរការដោយដៃ និងថាមពលថ្ម ដែលបំពេញតាមលក្ខណៈបច្ចេកទេសទាំងនេះ។\n\nAmtrak នឹងផ្តល់ជំនួយដល់អ្នកដំណើរដែលមានពិការភាពដែលប្រើឧបករណ៍ចល័តកង់ក្នុងស្ថានភាពដូចខាងក្រោម៖\nវេទិកាខ្ពស់៖ Amtrak នឹងជួយអ្នកឆ្លងកាត់គម្លាតរវាងវេទិកា និងរថភ្លើងដោយប្រើបន្ទះស្ពាន។\nវេទិកាកម្រិតទាប៖ Amtrak នឹងផ្តល់នូវការចូលទៅកាន់រថភ្លើងតាមរយៈការប្រើប្រាស់ឧបករណ៍លើកចល័តតាមស្ថានីយ៍។\nរថភ្លើងកម្រិត Bi-Level៖ Amtrak នឹងផ្តល់នូវផ្លូវឡើង ឬជណ្តើរយន្តចល័តដែលមានមូលដ្ឋានលើស្ថានីយ៍ ដើម្បីផ្តល់នូវការចូលទៅកាន់កម្រិតទាបនៃរថភ្លើង។","eligibility_use_other_trans_question":"តើអ្នកមិនអាចបើកបរ ឬប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈបានទេ?","eligibility_use_other_trans_note":"ខ្ញុំមិនអាចបើកបរ ឬប្រើប្រាស់មធ្យោបាយធ្វើដំណើរសាធារណៈបានទេ។","transportationagency__description":"នាយកដ្ឋានសេវាកម្មដឹកជញ្ជូនពិសេសរបស់ Omnitrans នៅទីនោះដើម្បីជួយកែលម្អការចល័តសម្រាប់មនុស្សចាស់ និងជនពិការ។","accommodation_folding_wheelchair_accessible_note":"ខ្ញុំ​ត្រូវ​ការ​យានជំនិះ​ដែល​មាន​កន្លែង​សម្រាប់​រទេះ​រុញ​បត់។","eligibility_physically_disabled_note":"ខ្ញុំ​មាន​ពិការភាព។","eligibility_physically_disabled_name":"ពិការ","eligibility_medicaid_question":"តើអ្នកមាន Medicaid/Apple Health ទេ?","eligibility_medicaid_note":"ខ្ញុំមាន Medicaid/Apple Health។","eligibility_medicaid_name":"Medicaid","admin.reporting.public_user":"ភ្ញៀវ","admin.reporting.guest":"អ្នកប្រើប្រាស់សាធារណៈ","emails.confirmation.welcome":"សូមស្វាគមន៍","emails.confirmation.message":"ចុចតំណខាងក្រោមដើម្បីបញ្ជាក់អ៊ីមែលរបស់អ្នក ហើយបើកកម្មវិធី","emails.confirmation.confirm":"បញ្ជាក់គណនីរបស់ខ្ញុំ","api_v1.emails.user_trip.arrive":"មកដល់","api_v1.emails.user_trip.depart":"ចាកចេញ","api_v1.emails.user_trip.end":"ចប់","api_v1.emails.user_trip.directions":"ទិសដៅ","api_v1.emails.user_trip.start":"ចាប់ផ្តើម","api_v1.emails.user_trip.date":"កាលបរិច្ឆេទ","api_v1.emails.user_trip.destination":"គោលដៅ","api_v1.emails.user_trip.origin":"ប្រភពដើម","api_v1.emails.user_trip.estimated":"ប៉ាន់ស្មាន","api_v1.emails.user_trip.walking":"ដើរ","api_v1.emails.user_trip.duration":"រយៈពេល","api_v1.emails.user_trip.arrive_by":"មកដល់ដោយ","api_v1.emails.user_trip.depart_at":"ចេញដំណើរនៅ","api_v1.emails.user_trip.fare":"ថ្លៃឈ្នួល","api_v1.emails.reset_password.body_2":"ពាក្យ​សម្ងាត់​របស់​អ្នក​នឹង​មិន​ផ្លាស់​ប្តូរ​ទេ រហូត​ទាល់​តែ​អ្នក​ចូល​ទៅ​កាន់​តំណ​ខាង​លើ ហើយ​បង្កើត​លេខ​សម្ងាត់​ថ្មី។","api_v1.emails.reset_password.body_1":"ប្រសិនបើអ្នកមិនបានស្នើសុំវាទេ សូមមិនអើពើនឹងអ៊ីមែលនេះ។","api_v1.emails.reset_password.reset_password_link":"ផ្លាស់ប្តូរពាក្យសម្ងាត់របស់ខ្ញុំ","api_v1.emails.reset_password.intro_sentence":"មាននរណាម្នាក់បានស្នើសុំតំណដើម្បីផ្លាស់ប្តូរពាក្យសម្ងាត់របស់អ្នក។ អ្នកអាចធ្វើវាបានតាមរយៈតំណភ្ជាប់ខាងក្រោម។","api_v1.emails.reset_password.greeting":"ជំរាបសួរ","global.minute.one":"{{count}} នាទី","global.hours":"ម៉ោង","global.Walking":"ដើរ","global.continiue":"បន្ត","global.slightly_right":"បន្តិច","global.slightly_left":"ខាងឆ្វេងបន្តិច","global.hard_right":"ពិបាក​ត្រង់","global.mode_ride_hailing_name":"Uber","global.no_trips_found":"រកមិនឃើញការធ្វើដំណើរទេ។","global.past_trips":"ការធ្វើដំណើរកន្លងមក","global.history":"អតីតកាល","global.upcoming_trips":"ការធ្វើដំណើរនាពេលខាងមុខ","global.upcoming":"នាពេលខាងមុខ","global.confirmation":"ការបញ្ជាក់","global.trip_booked_2":"ការធ្វើដំណើររបស់អ្នកត្រូវបានកក់ទុក។","global.no_return_trip":"គ្មានការធ្វើដំណើរត្រឡប់មកវិញ","global.how_long_to_stay":"តើអ្នកមានគម្រោងស្នាក់នៅរយៈពេលប៉ុន្មាន?","global.purpose_note":"គោលបំណងនៃការធ្វើដំណើររបស់អ្នក។","global.mobility_devices":"ចំនួនឧបករណ៍ចល័ត","global.attendants_note":"ចំនួនអ្នកចូលរួម","global.guests_note":"ចំនួនភ្ញៀវ","global.login":"ចូល","global.required":"ទាមទារ","global.token":"សញ្ញាសម្ងាត់","global.client_id":"លេខសម្គាល់អតិថិជន","global.book_button":"សៀវភៅ","global.cancel_booking_failure":"ការធ្វើដំណើររបស់អ្នកមិនអាចលុបចោលបានទេ។","global.cancel_booking_success":"ការធ្វើដំណើររបស់អ្នកត្រូវបានលុបចោល។","global.confirm_cancel_trip":"តើអ្នកប្រាកដថាចង់លុបចោលការកក់ការធ្វើដំណើរនេះទេ?","global.trip_was_successfully_removed":"ការធ្វើដំណើរត្រូវបានដកចេញដោយជោគជ័យ។","global.remove_trip":"លុបការធ្វើដំណើរនេះ។","global.confirm_remove_trip":"តើអ្នកប្រាកដថាចង់លុបការធ្វើដំណើរនេះទេ?","global.an_email_was_sent_to_email_addresses_join":"អ៊ីមែលត្រូវបានផ្ញើទៅ {{addresses}} ។","global.enter_valid_emails":"សូមបញ្ចូលតែអាសយដ្ឋានអ៊ីមែលដែលមានសុពលភាព","global.send":"ផ្ញើ","global.comma_separated_addresses":"ប្រើសញ្ញាក្បៀសដើម្បីបំបែកអាសយដ្ឋានច្រើន។","global.email_your_ride_details":"ផ្ញើអ៊ីមែលព័ត៌មានលម្អិតអំពីការជិះរបស់អ្នកទៅមិត្តភ័ក្តិ (ឬខ្លួនអ្នក)។","global.email_button":"អ៊ីមែល","global.fare_info":"ព័ត៌មានតម្លៃសំបុត្រ","global.get_off":"ចុះ​ពី","global.get_on":"បន្ត","global.true":"នៅលើ","global.Go":"ទៅ","global.hide_steps":"លាក់ជំហាន","global.show_steps":"បង្ហាញជំហាន","global.Feet":"ជើង","global.Miles":"ម៉ាយល៍","global.walk":"ដើរ","global.arrive":"មកដល់","global.depart":"ចាកចេញ","global.end":"ចប់","global.start":"ចាប់ផ្តើម","global.directions":"ទិសដៅ","global.saturday":"ថ្ងៃសៅរ៍","global.friday":"ថ្ងៃសុក្រ","global.thursday":"ថ្ងៃព្រហស្បតិ៍","global.wednesday":"ថ្ងៃពុធ","global.tuesday":"ថ្ងៃអង្គារ","global.monday":"ថ្ងៃច័ន្ទ","global.sunday":"ថ្ងៃអាទិត្យ","global.more_information":"ព័ត៌មាន​បន្ថែម","global.call_to_register":"ហៅទូរសព្ទទៅ {{phone}} ដើម្បីចុះឈ្មោះប្រើប្រាស់សេវាកម្មនេះ។","global.next_steps":"ជំហាន​បន្ទាប់","global.schedule":"កាលវិភាគ","global.about":"អំពី","global.more_info_call":"សម្រាប់ព័ត៌មានបន្ថែម សូមទូរស័ព្ទមក","global.call":"ចំណាយ","global.open_rideshare_app":"បើកកម្មវិធី rideshare","global.cost_estimated":"តម្លៃ​ប៉ាន់ស្មាន","global.walking":"ដើរ","global.travel_time":"ពេល​វេលា​ធ្វើ​ដំណើរ","global.minutes":"នាទី","global.from":"ពី","global.to":"ទៅ","global.mode_lyft_name":"លីហ្វ","global.mode_uber_name":"Uber","global.mode_car_name":"បើកបរ","global.preferred_modes":"របៀបដែលពេញចិត្ត","global.sort_by":"តម្រៀបតាម","global.trip_purpose":"គោលបំណងនៃការធ្វើដំណើរ","global.all":"ទាំងអស់។","global.customize_your_trip":"កំណត់ការធ្វើដំណើររបស់អ្នក។","global.finding_rides":"ការស្វែងរកការធ្វើដំណើរ","global.ok_button":"យល់ព្រម","global.arrive_by":"មកដល់ដោយ","global.depart_at":"ចេញដំណើរនៅ","global.destination_placeholder":"គោលដៅ","global.origin_placeholder":"ប្រភពដើម","global.welcome_message":"រៀបចំផែនការធ្វើដំណើររបស់អ្នក។","global.logout":"ចាកចេញ","global.password_confirmation":"ការ​បញ្ជាក់​ពាក្យ​សម្ងាត់","global.password":"ពាក្យសម្ងាត់","global.email":"អ៊ីមែល","global.last_name":"នាមត្រកូល","global.first_name":"ឈ្មោះដំបូង","global.sign_up":"ចុះ​ឈ្មោះ","global.submit":"ដាក់ស្នើ","global.reset_password_instructions":"ការណែនាំកំណត់ពាក្យសម្ងាត់ឡើងវិញ","global.forgot_your_password":"ភ្លេចពាក្យសម្ងាត់របស់អ្នក?","global.sign_in":"ចូល","global.log_in":"ចូល","global.my_trips":"ដំណើរកំសាន្តរបស់ខ្ញុំ","global.Welcome":"សូមស្វាគមន៍","global.cancel":"បោះបង់","global.save":"រក្សាទុក","global.locales.es":"ភាសាអេស្ប៉ាញ","global.locales.en":"ភាសាអង់គ្លេស","global.key":"សោ","global.add":"បន្ថែម","global.create_translation":"បង្កើតការបកប្រែ","global.delete":"លុប","global.hello":"ជំរាបសួរ","global.select":"ជ្រើសរើស","global.show_more":"បង្ហាញច្រើនទៀត","global.show_less":"បង្ហាញតិច","global.walk_distance_sorter":"ដើរចម្ងាយ","global.travel_time_sorter":"ពេល​វេលា​ធ្វើ​ដំណើរ","global.fare_sorter":"ថ្លៃឈ្នួល","global.distance.feet":"ជើង","global.distance.miles":"ម៉ាយល៍","global.time.hours":"ម៉ោង","global.time.hour":"ម៉ោង","global.time.minutes":"នាទី","global.time.minute":"នាទី","global.otp.misc.to":"ទៅ","global.otp.misc.bike_to":"ជិះកង់ទៅ","global.otp.misc.drive_to":"បើកឡានទៅ","global.otp.misc.walk_to":"ដើរ​ទៅ","global.otp.misc.Walk":"ដើរ","global.otp.misc.onto":"លើ","global.otp.absolute_direction.northwest":"ភាគពាយ័ព្យ","global.otp.absolute_direction.west":"ខាងលិច","global.otp.absolute_direction.southwest":"ភាគនិរតី","global.otp.absolute_direction.south":"ខាងត្បូង","global.otp.absolute_direction.southeast":"ភាគអាគ្នេយ៍","global.otp.absolute_direction.east":"ខាងកើត","global.otp.absolute_direction.northeast":"ឦសាន","global.otp.absolute_direction.north":"ខាងជើង","global.otp.relative_direction.continiue":"បន្ត","global.otp.relative_direction.slightly_right":"បន្តិច","global.otp.relative_direction.slightly_left":"ខាងឆ្វេងបន្តិច","global.otp.relative_direction.hard_right":"ពិបាក​ត្រង់","global.otp.relative_direction.hard_left":"រឹងខាងឆ្វេង","global.otp.relative_direction.right":"ត្រូវហើយ។","global.otp.relative_direction.left":"ឆ្វេង","":"","api_v2.emails.user_profile_update_reminder.unsubscribe":"ចុចទីនេះដើម្បីឈប់ជាវពីអ៊ីមែលទាំងនេះ","api_v2.emails.user_profile_update_reminder.sign_off":"ដោយក្តីគោរព","api_v2.emails.user_profile_update_reminder.part_2b":" ដើម្បីបញ្ជាក់ថាព័ត៌មានរបស់អ្នកនៅតែទាន់សម័យ។","api_v2.emails.user_profile_update_reminder.part_2a":"សូមចូលទៅក្នុងគណនីរបស់អ្នក។","transit_316_description":"ផ្លូវលេខ 101 តភ្ជាប់ទីក្រុងនានា៖\n- វ៉េនទូរ៉ា\n- អុកណាដ\n- កាម៉ារីឡូ\n— នៅ Newbury Park\n- ដើមឈើអុកមួយពាន់\n- មជ្ឈមណ្ឌល Warner\n\nផ្លូវលេខ 126 ភ្ជាប់ទីក្រុងនានា៖\n- ហ្វីលម័រ\n- សាន់តាប៉ូឡា\n- Satikoy\n- វ៉េនទូរ៉ា\n\nតម្លៃសំបុត្រប្រែប្រួលអាស្រ័យលើទិសដៅធ្វើដំណើរ។ សូមទូរស័ព្ទ ឬចូលទៅកាន់គេហទំព័រសម្រាប់ព័ត៌មានបន្ថែម។\n\nភាសា៖ អង់គ្លេស អេស្ប៉ាញ","paratransit_318_description":"\u003cp\u003eទីក្រុង Simi Valley ផ្តល់សេវាកម្មដឹកជញ្ជូនតាមកាលវិភាគជាលក្ខណៈបុគ្គលសម្រាប់មនុស្សវ័យចំណាស់ដែលមានអាយុ 65+ និងការដឹកជញ្ជូនទាក់ទងនឹងពិការភាពសម្រាប់អ្នកដែលមានវិញ្ញាបនប័ត្រ Americans with Disabilities Act (ADA)។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការធ្វើបច្ចុប្បន្នភាពស្ថានភាពជាក់លាក់ CORONAVIRUS៖ \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eសេវាកម្មកំពុងបន្តដូចធម្មតា។\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសិទ្ធិ៖\u003c/b\u003e\n\u003cbr\u003e\nការដឹកជញ្ជូនទាក់ទងនឹងពិការភាព៖\n\u003cbr\u003e\nសេវាកម្មបុគ្គលដែលមានពិការភាពគ្រប់វ័យជាមួយនឹងវិញ្ញាបនប័ត្រ ADA ។\n\u003cbr\u003e\n(ប្រសិនបើអ្នកមានដែនកំណត់បណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ រាងកាយ ផ្លូវចិត្ត ការមើលឃើញ ការយល់ដឹង ឬពិការភាពផ្សេងទៀតដែលនឹងប៉ះពាល់ដល់សមត្ថភាពរបស់អ្នកក្នុងការចូលទៅកាន់សេវារថយន្តក្រុងផ្លូវថេរ អ្នកអាចមានសិទ្ធិទទួលបានវិញ្ញាបនប័ត្រ ADA ។ សូមមើលផ្នែកនៅខាងក្រោមនៃ ធាតុនេះសម្រាប់ព័ត៌មានបន្ថែមអំពីរបៀបដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ។)\n\u003cbr\u003e\nសិទ្ធិទទួលបានការដឹកជញ្ជូនជាន់ខ្ពស់ Simi Valley៖\n\u003cbr\u003e\nបុគ្គលដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ មានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់សម្រាប់ការដឹកជញ្ជូន Dial-A-Ride ក្នុងនាមជាមនុស្សចាស់។ មនុស្សចាស់ដែលមានពិការភាពត្រូវបានស្វាគមន៍ក្នុងការដាក់ពាក្យសុំវិញ្ញាបនប័ត្រ ADA ដោយសារតែអ្នកជិះដែលមានការបញ្ជាក់ ADA មានអាទិភាព ប្រសិនបើជិះឈានដល់សមត្ថភាព។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសេវាកម្មសត្វ\u003c/b\u003e\n\u003cbr\u003e\nមានតែសត្វសេវាកម្មដែលមានការបញ្ជាក់ ឬសត្វដែលត្រូវបានបង្ខាំងនៅក្នុងក្រុមហ៊ុនដឹកជញ្ជូនសត្វដែលត្រូវបានអនុញ្ញាតប៉ុណ្ណោះដែលត្រូវបានអនុញ្ញាតនៅលើយានយន្ត ADA/DAR ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eតំបន់សេវាកម្ម\u003c/b\u003e\n\u003cbr\u003e\n ការជិះទាំងអស់ត្រូវតែ 1) ចាប់ផ្តើម និងបញ្ចប់នៅ Simi Valley, 2) ផ្ទេរទៅ Los Angeles ACCESS ឬប្រព័ន្ធឡានក្រុងផ្លូវថេរ ឬ 3) ផ្ទេរទៅសេវាឡានក្រុង VISTA ។ ការធ្វើដំណើរផ្សេងទៀតរវាង Simi Valley និងទីក្រុងផ្សេងទៀតនឹងប្រើប្រាស់សេវាកម្ម ECTA Connect Dial-A-Ride ។ \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eការកក់ទុក៖\u003c/b\u003e ។\n\u003cbr\u003e\nសេវាកម្មដឹកជញ្ជូនអាចត្រូវបានស្នើសុំដោយការហៅទៅកាន់ Simi Valley Transit ហើយនិយាយជាមួយ Transit Dispatcher ឬទុកសារជាសំឡេង។\n\u003cbr\u003e\nនៅពេលនិយាយជាមួយ Transit Dispatcher អ្នកនឹងត្រូវបានសួរសម្រាប់ព័ត៌មានខាងក្រោម៖\n\u003cbr\u003e\n\u0026bull;ឈ្មោះ\n\u003cbr\u003e\n\u0026bull;លេខវិញ្ញាបនប័ត្រ ADA (ប្រសិនបើមាន)\n\u003cbr\u003e\n\u0026bull;កាលបរិច្ឆេទនៃការធ្វើដំណើរដែលបានគ្រោងទុក\n\u003cbr\u003e\n\u0026bull;ម៉ោងណាត់ជួប មកយក និងអាសយដ្ឋានគោលដៅ\n\u003cbr\u003e\n\u0026bull;ចំនួនអ្នកដំណើរ\n\u003cbr\u003e\n\u0026bull;ពេលវេលានៃការទទួលមកវិញ\n\u003cbr\u003e\n\u0026bull;ប្រសិនបើសេវាកម្មពីផ្ទះមួយទៅផ្ទះនឹងត្រូវការ\n\u003cbr\u003e\n\u0026bull;ប្រសិន​បើ​អ្នក​ជិះ​នឹង​មាន​ជំនួយ​ចល័ត​ណាមួយ​ជាមួយ​ពួកគេ (ឧ. អ្នក​ដើរ រទេះរុញ)\n\u003cbr\u003e\n\u003cb\u003eការផ្ទេរប្រាក់៖\u003c/b\u003e\n\u003cbr\u003e\nការ​ធ្វើ​ដំណើរ​រវាង Simi Valley និង​ទីក្រុង​ណា​មួយ​នៃ​ទីក្រុង​ទាំង​នេះ​គឺ​អាច​រក​បាន​តាម​រយៈ​សេវា East County Transit Alliance Connect InterCity។ សេវាកម្ម Connect InterCity អាចរកបានសម្រាប់អ្នកដំណើរដែលមានការបញ្ជាក់ ADA និងមនុស្សចាស់ដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ។\n\u003cbr\u003e\n\u0026bull;ដើមឈើអុកមួយពាន់\n\u003cbr\u003e\n\u0026bull;Moorpark\n\u003cbr\u003e\n\u0026bull;Camarillo\n\u003cbr\u003e\n\u0026bull;Unincorporated Ventura County\n\u003cbr\u003e\nផ្ទេរពិន្ទុ៖\n\u003cbr\u003e\n\u003cb\u003eទៅឡូសអេនជឺលេស៖\u003c/b\u003e\n\u003cbr\u003e\nSimi Valley Dial-a-Ride ផ្តល់នូវការផ្ទេរទៅប្រព័ន្ធ LA Access Dial-A-Ride នៅស្ថានីយ៍ Chatsworth Metrolink ។ វាជាការល្អបំផុតក្នុងការកក់ការធ្វើដំណើរពីចំណុចផ្ទេរ Chatsworth ទៅកាន់គោលដៅរបស់អ្នកនៅ LA តាមរយៈ LA Access ជាមុនសិន បន្ទាប់មកដើម្បីកក់ជើងដំបូងនៃការធ្វើដំណើរពីចំណុចចាប់ផ្តើមរបស់អ្នកនៅ Simi Valley ទៅកាន់ចំណុចផ្ទេរ។ Simi Valley Transit នឹងសំរបសំរួលពេលវេលា ដូច្នេះអ្នកដំណើរគឺនៅចំណុចផ្ទេរក្នុងពេលវេលាសម្រាប់ជើងទីពីរនៃការធ្វើដំណើរ។\n\u003cbr\u003e\n\u003cb\u003eទៅ VISTA សេវារថយន្តក្រុង៖\u003c/b\u003e\n\u003cbr\u003e\nពន្យល់នៅពេលដែលការធ្វើដំណើរឆ្លងកាត់ Simi Valley ត្រូវបានកំណត់ពេល ថាពេលវេលាចាំបាច់ត្រូវតែសម្របសម្រួលជាមួយកាលវិភាគឡានក្រុង VISTA ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eដំណើរការកម្មវិធី៖\u003c/b\u003e\n\u003cbr\u003e\nទាក់ទងនឹងពិការភាព៖\n\u003cbr\u003e\n\u0026bull;កម្មវិធីអនឡាញ ឬទាក់ទងដៃគូគ្រប់គ្រងចល័ត (MMP)\n\u003cbr\u003e\nពាក់ព័ន្ធជាន់ខ្ពស់៖\n\u003cbr\u003e\n\u0026bull;ទំនាក់ទំនង Simi Valley Transit\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eឯកសារដែលទាមទារ៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;សម្រាប់សិទ្ធិដែលទាក់ទងនឹងពិការភាព៖ កាត ADA ដែលត្រូវបានចេញនៅពេលបញ្ចប់កម្មវិធី ADA ។\n\u003cbr\u003e\n\u0026bull;សម្រាប់​សិទ្ធិ​ជា​មនុស្ស​ចាស់៖ ភស្តុតាង​នៃ​អាយុ (65 ឆ្នាំ​ឡើង​ទៅ)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eថ្លៃសំបុត្រយន្តហោះ៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;តម្លៃសំបុត្រពិតប្រាកដ សាច់ប្រាក់តែប៉ុណ្ណោះ គឺត្រូវបានទាមទារនៅលើសេវាកម្ម ADA/DAR របស់ Simi Valley Transit។\n\u003cbr\u003e\n\u0026bull;អ្នកដំណើរដែលមានវិញ្ញាបនបត្រ ADA និងជាន់ខ្ពស់៖ $2.00 សម្រាប់ការធ្វើដំណើរមួយជើង។\n\u003cbr\u003e\n\u0026bull;អ្នកថែទាំផ្ទាល់ខ្លួន ឬដៃគូ/ភ្ញៀវជាមួយអ្នកដំណើរត្រូវតែបង់ថ្លៃសំបុត្រយន្តហោះដែលត្រូវការចំនួន $2.00 សម្រាប់ការធ្វើដំណើរមួយជើង។\n\u003cbr\u003e\n\u0026bull;មិនគិតថ្លៃបន្ថែមទេសម្រាប់អ្នកថែទាំផ្ទាល់ខ្លួន ប្រសិនបើអ្នកជិះដែលមានសិទ្ធិ ADA មានវិញ្ញាបនប័ត្រ ADA ដែលអនុញ្ញាតឱ្យមានអ្នកថែទាំផ្ទាល់ខ្លួន។ អ្នកជិះទាំងអស់ត្រូវបានអនុញ្ញាតឱ្យនាំអ្នកដំណើរ/ដៃគូ។ ការលើកលែងថ្លៃសេវាអនុវត្តតែក្នុងករណីដែលវិញ្ញាបនប័ត្រ ADA អនុញ្ញាតសម្រាប់ PCA ប៉ុណ្ណោះ។\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eទូរសព្ទ៖\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Simi Valley Transit: 805-583-6464\n\u003cbr\u003e\n\u0026bull;ភ្ជាប់ InterCity៖ 805-375-5467\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eសេវាកម្មផ្តល់ជូនជាភាសាដូចខាងក្រោម៖\u003c/b\u003e\n\u003cbr\u003e\nភាសាអង់គ្លេស និងអេស្ប៉ាញ\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e*វិញ្ញាបនប័ត្រច្បាប់ពិការភាពអាមេរិក (ADA)*\u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003eតើវិញ្ញាបនប័ត្រ ADA ជាអ្វី៖\u003c/b\u003eច្បាប់ស្តីពីពិការភាពជនជាតិអាមេរិក គឺជាច្បាប់សហព័ន្ធដែលហាមឃាត់ការរើសអើងដោយផ្អែកលើពិការភាពក្នុងការងារ សេវាសាធារណៈ ការដឹកជញ្ជូន ការស្នាក់នៅសាធារណៈ និងទូរគមនាគមន៍។ ផ្នែកដឹកជញ្ជូនរបស់ ADA តម្រូវឱ្យប្រព័ន្ធដឹកជញ្ជូនផ្លូវថេរត្រូវតែអាចចូលទៅដល់ជនពិការបាន។ ច្បាប់នេះក៏ផ្តល់សម្រាប់សេវាប៉ារ៉ាស៊ីតបំពេញបន្ថែមផងដែរ ប្រសិនបើរថយន្តក្រុងមិនអាចចូលបាន ឬប្រសិនបើពិការភាព ឬលក្ខខណ្ឌរបស់អ្នករារាំងអ្នកពីការប្រើប្រាស់មធ្យោបាយដឹកជញ្ជូនសាធារណៈតាមផ្លូវថេរ។\n\u003cbr\u003e\n\u003cb\u003eតម្រូវការសម្រាប់វិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលម្នាក់ៗត្រូវតែមានពិការភាពបណ្តោះអាសន្ន ឬជាអចិន្ត្រៃយ៍ ដែលរារាំងអ្នកជិះមិនឱ្យប្រើប្រាស់សេវារថយន្តក្រុងផ្លូវថេរ។ ពិការភាពអាចនឹងត្រូវផ្ទៀងផ្ទាត់ដោយអ្នកជំនាញថែទាំសុខភាព។\n\u003cbr\u003e\n\u003cb\u003eដើម្បីដាក់ពាក្យសុំវិញ្ញាបនបត្រ ADA៖\u003c/b\u003eបុគ្គលដែលស្វែងរកការបញ្ជាក់ ADA អាចបំពេញពាក្យសុំតាមអ៊ីនធឺណិតនៅhttps://www.goventura.org/getting-around/ada-certification/ ឬ callMobility Management Partners (MMP) នៅ 888-667-7001 អនុវត្ត។\nការវាយតម្លៃបុគ្គលរបស់ Anin អាចត្រូវបានទាមទារនៅពេលដែលពាក្យសុំត្រូវបានដាក់ស្នើ។\n\n","transit_314_description":"ផ្តល់សេវារថយន្តក្រុងផ្លូវថេរទូទាំងទីក្រុង។ ឈប់នៅទីតាំងដែលបានកំណត់ទុកជាមុន។ បើកជូនសាធារណជនទូទៅ។\n\nតម្លៃសំបុត្រ៖ មនុស្សពេញវ័យ និងសិស្ស៖ $1.00\n           មនុស្សពេញវ័យដែលមានអាយុចាប់ពី 65 ឆ្នាំឡើងទៅ និងជនពិការ: $0.50 ។","transportationagency_225_description":"ភ្នាក់ងាររដ្ឋាភិបាលទីក្រុងដែលបុគ្គលិកដោយមន្ត្រីជាប់ឆ្នោត និងបុគ្គលិកទីក្រុងដោយផ្តោតលើការធានាថា Camarillo គឺជាសហគមន៍ប្រកបដោយនិរន្តរភាព សុវត្ថិភាព និងមានសុខភាពល្អ។ ផ្តល់សេវាកម្មដឹកជញ្ជូនជុំវិញទីក្រុង។","oneclick.pages.home.transportation_button":"រៀបចំផែនការដំណើរកម្សាន្ត","downstream_services_errors_message":"សេវាកម្មរៀបចំផែនការធ្វើដំណើរមួយចំនួនមិនមានទេ។ លទ្ធផលអាចមានកម្រិត។","paratransit_264_description":"OmniGo\nOmniGo មានផ្លូវបញ្ជូនសេវាចំនួនបីដែលបម្រើសហគមន៍នៃ Chino Hills, Grand Terrace និង Yucaipa ។ សេវាកម្ម OmniGo បំពាក់នូវយានជំនិះសម្រាប់អ្នកដំណើរ 16 គ្រឿង និងតម្លៃផ្លូវថេរ ដែលអនុញ្ញាតឱ្យអ្នករស់នៅក្នុងសហគមន៍ទាំងនេះមានសិទ្ធិចូលទៅកាន់គោលដៅក្នុងតំបន់សំខាន់ៗ រួមទាំងសាលាមធ្យមសិក្សា និងវិទ្យាល័យ មជ្ឈមណ្ឌលជាន់ខ្ពស់ និងមជ្ឈមណ្ឌលទិញទំនិញ។ ភាពញឹកញាប់នៃចរន្តឈាមរត់មានចាប់ពី 30 ទៅ 70 នាទី ហើយគ្រប់ផ្លូវទាំងអស់ផ្តល់សេវាកម្មនៅចុងសប្តាហ៍។\n\nផ្លូវ 308/309/310 នៅ Yucaipa ដំណើរការពីថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ 6:00am-9:00pm\n\nផ្លូវលេខ 308/309 ដំណើរការនៅថ្ងៃសៅរ៍ 7:00am-8:30pm និងថ្ងៃអាទិត្យ 8:00am-6:45pm\n\nផ្លូវលេខ 325 ក្នុង Grand Terrace ដំណើរការពីម៉ោង 5:15 ព្រឹក ដល់ 8:30 យប់ ថ្ងៃច័ន្ទ ដល់ សុក្រ។ នៅថ្ងៃសៅរ៍ចាប់ពីម៉ោង 7:15 ព្រឹកដល់ 6:15 ល្ងាច; និងថ្ងៃអាទិត្យ ចាប់ពីម៉ោង 8:30 ព្រឹក ដល់ 6:15 ល្ងាច។\n\nផ្លូវលេខ 365 នៅ Chino Hills ដំណើរការពីម៉ោង 5 ព្រឹកដល់ម៉ោង 10 យប់ ថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ នៅថ្ងៃសៅរ៍ពីម៉ោង 6 ព្រឹកដល់ម៉ោង 6:45 ល្ងាច; និងថ្ងៃអាទិត្យ ចាប់ពីម៉ោង 6 ព្រឹក ដល់ 5:45 ល្ងាច។\n","transit_268_description":"ធុញនឹងការញាំប្រចាំថ្ងៃមែនទេ? យើងមានផ្លូវឡានក្រុងសម្រាប់អ្នក។ RTA មានមោទនភាពផ្តល់ជូននូវផ្លូវជាច្រើនរបស់ CommuterLink Express ជាមួយនឹងសេវាកម្មពិសេសទៅកាន់តំបន់ Riverside, Orange, San Diego និង San Bernardino ។ ធ្វើដំណើរប្រកបដោយផាសុកភាព និងរចនាប័ទ្ម ខណៈពេលដែលអ្នកផ្សេងទៀតមានភាពធុញទ្រាន់ក្នុងចរាចរណ៍។ ឡានក្រុងលឿនទាំងអស់របស់ RTA មកជាមួយ Wi-Fi ឥតគិតថ្លៃ កន្លែងអង្គុយបន្ថែម ភ្លើងសម្រាប់អានពីលើក្បាល អីវ៉ាន់ និងកន្លែងដាក់កង់ និងរន្ធសាក USB ។ ត្រូវការហេតុផលផ្សេងទៀតដើម្បីជិះ? អ្នកជិះ Metrolink ដែលមានសំបុត្ររថភ្លើងត្រឹមត្រូវ ជិះដោយឥតគិតថ្លៃ! អ្នកក៏អាចជិះដោយឥតគិតថ្លៃគ្រប់ពេល ប្រសិនបើអ្នកជាបុគ្គលិករបស់ City of Riverside ឬប្រសិនបើមហាវិទ្យាល័យរបស់អ្នកចូលរួមក្នុងកម្មវិធី U-Pass ឬ Go-Pass ។\nបុគ្គលណាម្នាក់ដែលបំពេញតម្រូវការពិការភាព RTA បង្ហាញកាត Medicare ដែលមានសុពលភាព ឬមនុស្សចាស់ដែលមានអាយុចាប់ពី 60 ឆ្នាំឡើងទៅ មានសិទ្ធិទទួលបានការបញ្ចុះតម្លៃលើសេវាកម្មផ្លូវថេរ RTA ទាំងអស់។ កាត Medi-Cal នឹងមិនត្រូវបានទទួលយកទេ។ អតិថិជនត្រូវតែបង្ហាញលេខសម្គាល់សមរម្យរាល់ពេលដែលពួកគេជិះឡានក្រុង ដើម្បីទទួលបានតម្លៃសំបុត្របញ្ចុះតម្លៃ។\n\n","oneclick.pages.contact_us.url":"គេហទំព័រ","oneclick.pages.directions.steps_tab.last_flex_step":"បិទនៅ៖ {{destination}}","oneclick.pages.directions.steps_tab.flex_step":"ក្រុមប្រឹក្សាភិបាល {{service_name}}","transportationagency_10_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_10_description","oneclick.pages.contact_us.header":"ទាក់ទង​មក​ពួក​យើង","oneclick.pages.about_us.description":"ការពិពណ៌នា","oneclick.pages.sign_up.confirm_password_placeholder":"បញ្ជាក់ពាក្យសម្ងាត់","paratransit_223_description":"Santa Clarita Dial-a-Ride - Seniors \u0026 Disabled គឺជាការជិះរួមគ្នា ទប់ស្កាត់សេវាកម្មដោយផ្អែកលើការកក់ទុកជាមុន។ សេវាកម្មនេះផ្តល់ការដឹកជញ្ជូនដល់មនុស្សចាស់ (60+) និងជនពិការ ដែលជាអ្នករស់នៅក្នុងទីក្រុង Santa Clarita ។ ដើម្បីចុះឈ្មោះសម្រាប់សេវាកម្ម សូមចូលទៅកាន់គេហទំព័រ ឬទូរស័ព្ទទៅលេខ 661-294-9327 សម្រាប់ព័ត៌មានលម្អិតអំពីកម្មវិធី។ អ្នកប្រើប្រាស់ដែលបានចុះឈ្មោះអាចកក់ជិះបានដោយទូរស័ព្ទទៅលេខ 661-294-9327 ចន្លោះម៉ោង 6:00 ព្រឹកដល់ 6:00 ល្ងាច ពីថ្ងៃច័ន្ទដល់ថ្ងៃសុក្រ។ ការជិះអាចកក់ទុកមុនមួយទៅប្រាំពីរថ្ងៃ។","transportationagency_173_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_173_description","transportationagency_170_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_170_description","transportationagency_175_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_175_description","transportationagency_172_description":"បាត់ភ្នាក់ងារដឹកជញ្ជូនសំខាន់_172_description","api_v2.emails.user_profile_update_reminder.greeting":"សូមគោរព","api_v2.emails.reset_password.your_new_password":"ពាក្យសម្ងាត់ថ្មីរបស់អ្នក។","paratransit_103_description":"ផ្តល់ការដឹកជញ្ជូនទៅកាន់ហាងលក់រាយ ហាងកែសម្ផស្ស បណ្ណាល័យ ការណាត់ជួបពេទ្យ មជ្ឈមណ្ឌលសហគមន៍កណ្តាលអាណាហេម និងអ្នកជំនួញក្នុងស្រុកក្នុងរង្វង់ 10 ម៉ាយនៃលំនៅដ្ឋានមនុស្សចាស់នៅអាណាហៃម។ សិទ្ធិទទួលបានគឺចាប់ពី 60 ឆ្នាំឡើងទៅ ហើយត្រូវតែជាអ្នករស់នៅ Anaheim ។ ត្រូវតែតម្រូវឱ្យមានការណាត់ជួបសម្រាប់ការមកយកជិះ។ ប័ណ្ណទាំងអស់ត្រូវតែទិញជាមុនទៅកាន់ទីតាំងណាមួយ។ ការកក់ត្រូវតែធ្វើឡើងយ៉ាងហោចណាស់ 48 ម៉ោងជាមុនសម្រាប់ការជិះ។\n\nការកក់ទុក៖\nច័ន្ទ-សុក្រ\n9:00 ព្រឹក - 4:00 ល្ងាច\n\nតម្លៃកម្មវិធី៖\nជិះ​មួយ​ជើង​ ៦​ដង៖ ១២ ដុល្លារ\nជិះ 10 ជើង 20 ដុល្លារ\nជិះ​មួយ​ជើង​២០​នាក់៖ ៤០ ដុល្លារ","oneclick.pages.about_us.url":"គេហទំព័រ","oneclick.pages.directions.service_details_tab.header":"ព័ត៌មានលម្អិត","oneclick.pages.service_details.phone_header":"ហៅ","oneclick.pages.transportation_eligibility.eligibilities_info_header":"ព័ត៌មានអំពីសិទ្ធិ","oneclick.pages.transportation_eligibility.trip_types_info_header":"ព័ត៌មានអំពីប្រភេទដឹកជញ្ជូន","oneclick.pages.transportation_eligibility.accommodations_info_header":"ព័ត៌មានកន្លែងស្នាក់នៅ","oneclick.pages.transportation_eligibility.age_info_header":"ព័ត៌មានអាយុ","oneclick.pages.session_user_preference_disabled_info":"ព័ត៌មានចំណូលចិត្តអ្នកប្រើប្រាស់","transit_252_description":"","transit_251_description":"","transit_250_description":"","transit_249_description":"","transit_248_description":"","transit_247_description":"","transit_246_description":"","transit_245_description":"","oneclick.global.application_name":"ស្វែងរកជិះ","find_more_results":"ស្វែងរកលទ្ធផលបន្ថែម","oneclick.pages.services.list_tab.email_yourself":"ផ្ញើអ៊ីមែលទៅខ្លួនអ្នកនូវបញ្ជីនេះ។","oneclick.pages.user_locator.origin_destination_search.required":"ប្រភពដើម និងគោលដៅគឺតម្រូវឱ្យធ្វើផែនការធ្វើដំណើរ។","oneclick.pages.user_locator.origin_search.required":"ប្រភពដើមតម្រូវឱ្យធ្វើផែនការធ្វើដំណើរ។","oneclick.pages.services.list_tab.results_header":"សេវាកម្ម","oneclick.pages.services.list_tab.sort_by_header":"តម្រៀបតាមថាស ឬឆ្លងកាត់","oneclick.pages.services.list_tab.header":"បញ្ជី","oneclick.pages.services.map_tab.go_button":"ព័ត៌មានលម្អិត","oneclick.pages.services.map_tab.header":"ផែនទី","oneclick.pages.categories.resources_search.empty_search_result":"រកមិនឃើញលទ្ធផលទេ។","oneclick.global.ok":"យល់ព្រម","oneclick.global.missing_fields":"បាត់វាលដែលត្រូវការ","paratransit_189_description":"","welcome":"សូមស្វាគមន៍","oneclick.pages.categories.resources_search.sub_sub_category":"ប្រភេទ","oneclick.pages.categories.resources_search.sub_category":"ប្រភេទ","oneclick.pages.categories.resources_search.category":"ប្រភេទ","api_v2.emails.reset_password.your_username":"ឈ្មោះអ្នកប្រើរបស់អ្នក។","api_v2.emails.reset_password.intro":"ពាក្យសម្ងាត់របស់អ្នកត្រូវបានកំណត់ឡើងវិញ។ សូមចូលដោយប្រើពាក្យសម្ងាត់ថ្មីរបស់អ្នក ហើយកំណត់វាឡើងវិញទៅពាក្យសម្ងាត់ដែលអ្នកជ្រើសរើសឱ្យបានឆាប់តាមដែលអាចធ្វើទៅបាន។","api_v2.emails.reset_password.greeting":"ជំរាបសួរ","global.mode_transit_name":"មធ្យោបាយធ្វើដំណើរ (ឧ. ឡានក្រុង ផ្លូវដែក សាឡាង)","oneclick.global.languages.native.km":"មន-ខ្មែរ; កម្ពុជា។","oneclick.global.languages.native.ja":"日本","oneclick.global.languages.native.hi":"हिंदी","oneclick.global.languages.native.pa":"ਪੰਜਾਬੀ","oneclick.global.languages.native.fr":"Français","oneclick.global.languages.native.uk":"українська","oneclick.global.languages.native.ru":"Русский","oneclick.global.languages.native.ti":"Tigrinya","oneclick.global.languages.native.am":"አማርኛ","oneclick.global.languages.native.so":"Soomaali","oneclick.global.languages.native.tl":"Tagalog","oneclick.global.languages.native.ko":"한국인","oneclick.global.invalid_date":"កាលបរិច្ឆេទ​មិន​ត្រឹមត្រូវ។","oneclick.global.invalid_time":"ពេលវេលាមិនត្រឹមត្រូវ","oneclick.pages.user_locator.invalid_date_message":"កាលបរិច្ឆេទត្រូវតែមានទម្រង់ MM/DD/YYYY","oneclick.pages.user_locator.invalid_time_message":"ពេលវេលាត្រូវតែមានទម្រង់ HH:MM","find_transportation_out_of_area_message":"អាសយដ្ឋាននេះនៅក្រៅតំបន់សេវាកម្មរបស់អ្នកផ្តល់សេវាដែលចូលរួម។ វាអាចមានជម្រើសដឹកជញ្ជូនមានកំណត់ប៉ុណ្ណោះ។","transit_7_description":"missing key transit_7_description","transit_9_description":"missing key transit_9_description","transit_12_description":"missing key transit_12_description","transit_53_description":"missing key transit_53_description","transit_52_description":"missing key transit_52_description","transit_51_description":"missing key transit_51_description","transit_50_description":"missing key transit_50_description","transit_49_description":"missing key transit_49_description","transit_48_description":"missing key transit_48_description","transit_47_description":"missing key transit_47_description","transit_44_description":"missing key transit_44_description","transit_11_description":"missing key transit_11_description","transit_22_description":"missing key transit_22_description","transit_32_description":"missing key transit_32_description","paratransit_54_description":"កម្មវិធីអ្នកបើកបរស្ម័គ្រចិត្ត (ត្រូវបានគេស្គាល់ផងដែរថាជាការដឹកជញ្ជូន\r\nកម្មវិធីជំនួយការសងប្រាក់វិញ ឬ TREP) ផ្តល់សំណងជាចំងាយសម្រាប់ជនពិការដែលពឹងផ្អែកលើអ្នកដទៃដើម្បីជំរុញពួកគេសម្រាប់ការដឹកជញ្ជូន។\r\n\r\nអ្នកចូលរួមជ្រើសរើសអ្នកបើកបរផ្ទាល់ខ្លួន ដែលអាចរួមបញ្ចូលសមាជិកគ្រួសារ មិត្តភ័ក្តិ អ្នកជិតខាង ឬអ្នកមើលថែ។ សំណងដែលបានផ្តល់ពីកម្មវិធីទូទាត់ថ្លៃចំណាយដែលទាក់ទងនឹងការផ្តល់ការដឹកជញ្ជូន ហើយអាចត្រូវបានប្រើសម្រាប់គោលបំណងធ្វើដំណើរដូចជា ការណាត់ជួបពេទ្យ កិច្ចការផ្ទាល់ខ្លួន ការទៅលេងគ្រួសារ និងមិត្តភក្តិ ឬទៅធ្វើការ។\r\n\r\nតើ​វា​ដំណើរការ​យ៉ាង​ដូចម្តេច?\r\nប្រសិនបើមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់ អ្នកត្រូវតែកំណត់អត្តសញ្ញាណនរណាម្នាក់ដែលមានបំណងធ្វើជាអ្នកបើកបររបស់អ្នក។\r\nអ្នកតាមដានទិសដៅឆ្ងាយបំផុតដែលអ្នកធ្វើដំណើរពីផ្ទះរបស់អ្នកជារៀងរាល់ថ្ងៃ។ នៅដំណាច់ខែ កំណត់ត្រារបស់អ្នកសម្រាប់គោលដៅដែលនៅឆ្ងាយបំផុតនៅថ្ងៃធ្វើដំណើរត្រូវបានដាក់ជូនតាមរយៈទម្រង់ក្រដាស ឬតាមអ៊ីនធឺណិត។\r\nមូលនិធិសំណងត្រូវបានបញ្ចូលទៅក្នុងគណនីធនាគាររបស់អ្នកជិះ ហើយពួកគេសងប្រាក់ទៅអ្នកបើកបររបស់ពួកគេ។ មូលនិធិសំណងទាំងអស់ត្រូវបានធ្វើឡើងដោយការដាក់ប្រាក់ដោយផ្ទាល់; ការទូទាត់តាមមូលប្បទានប័ត្រមិនមានទេ។\r\n\r\nតើអ្នកណាមានសិទ្ធិ?\r\nជនពិការដែលរស់នៅក្នុងទីក្រុង East Valley នៃ Colton, Fontana, Grand Terrace, Highland, Loma Linda, Redlands, Rialto, San Bernardino និង Yucaipa មានសិទ្ធិសម្រាប់កម្មវិធីនេះ។ កម្មវិធីនេះគឺសម្រាប់បុគ្គលដែលមិនអាចប្រើប្រាស់ការដឹកជញ្ជូនសាធារណៈសម្រាប់ការធ្វើដំណើរមួយចំនួន ឬទាំងអស់ ហើយត្រូវការជំនួយពីបុគ្គលផ្សេងទៀតសម្រាប់តម្រូវការដឹកជញ្ជូនរបស់ពួកគេ។\r\n\r\nទីក្រុង WEST VALLEY នៃ Chino, Chino Hills, Montclair, Ontario, Rancho Cucamonga និង Upland ត្រូវបានបម្រើដោយកម្មវិធីអ្នកបើកបរស្ម័គ្រចិត្តដែលដំណើរការដោយសេវាសហគមន៍ជាន់ខ្ពស់។ បុគ្គលដែលរស់នៅក្នុងជ្រលងភ្នំខាងលិចគួរទាក់ទងសេវាជាន់ខ្ពស់សហគមន៍តាមរយៈ (909) 621-9900 សម្រាប់ព័ត៌មានបន្ថែមអំពីកម្មវិធីរបស់ពួកគេ។\r\n\r\nតើខ្ញុំចុះឈ្មោះដោយរបៀបណា?\r\nអ្នករស់នៅ East Valley គួរតែទាក់ទងសេវាកម្មដឹកជញ្ជូនពិសេសតាមលេខ (909) 379-7341 ឬ ctsa@omnitrans.org ដើម្បីស្នើសុំកម្មវិធី។\r\nអ្នករស់នៅ West Valley គួរតែទាក់ទងសេវាជាន់ខ្ពស់សហគមន៍តាមរយៈ (909) 621-9900 សម្រាប់ព័ត៌មានបន្ថែមអំពីកម្មវិធីអ្នកបើកបរស្ម័គ្រចិត្តរបស់ពួកគេ។\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n","transit_16_description":"រថយន្តក្រុងផ្លូវថេរទាំងអស់អាចចូលប្រើបានដោយឧបករណ៍ចល័ត។\r\nMountain Transit ផ្តល់ការបញ្ចុះតម្លៃលើសេវាកម្មដឹកជញ្ជូនតាមរថយន្តក្រុងតាមផ្លូវថេររបស់ពួកគេទៅកាន់មនុស្សចាស់ ជនពិការ និងអតីតយុទ្ធជន ដែលបង្ហាញអត្តសញ្ញាណអ្នកបើកបររថយន្តក្រុងឱ្យបានត្រឹមត្រូវ សូមទូរស័ព្ទទៅ Mountain Transit សម្រាប់ព័ត៌មានលម្អិត៖ 909-878-5200","transit_21_description":"missing key transit_21_description","transit_20_description":"missing key transit_20_description","transit_23_description":"missing key transit_23_description","transit_27_description":"missing key transit_27_description","transit_31_description":"missing key transit_31_description","paratransit_33_description":"missing key paratransit_33_description","transit_37_description":"missing key transit_37_description","transit_34_description":"រថយន្តក្រុងផ្លូវថេរទាំងអស់គឺជាឧបករណ៍ចល័តដែលអាចចូលប្រើបាន។\r\n\r\nSunLine ផ្តល់ជូនការបញ្ចុះតម្លៃថ្លៃសំបុត្រយន្តហោះដល់មនុស្សចាស់ និងជនពិការជាមួយនឹងការកំណត់អត្តសញ្ញាណត្រឹមត្រូវ។ ទូរស័ព្ទទៅ SunLine សម្រាប់ព័ត៌មានបន្ថែម៖ 1-800-347-8628","paratransit_35_description":"missing key paratransit_35_description","transit_38_description":"រថយន្តក្រុងផ្លូវថេរទាំងអស់គឺជាឧបករណ៍ចល័តដែលអាចចូលប្រើបាន។\r\n\r\nMBTA ផ្តល់​ការ​កាត់​បន្ថយ​តម្លៃ​ជូន​ដល់​មនុស្ស​ចាស់ និង​ជន​ពិការ​ដោយ​មាន​ការ​កំណត់​អត្តសញ្ញាណ​ត្រឹមត្រូវ សូម​ទូរស័ព្ទ​ទៅ MBTA សម្រាប់​ព័ត៌មាន​លម្អិត៖ (760) 366-2395","transit_39_description":"missing key transit_39_description","transit_40_description":"missing key transit_40_description","paratransit_55_description":"សេវាដឹកជញ្ចូន LIFT ផ្តល់ការដឹកជញ្ជូនដោយមិនគិតថ្លៃដោយមិនគិតថ្លៃដល់ការណាត់ជួបពេទ្យនៅទូទាំងជ្រលងភ្នំ។ ឡានមានរទេះរុញអាចចូលបាន; សេវាត្រូវបានកំណត់ចំពោះអ្នកជំងឺ និងអ្នកថែទាំ។ កន្លែងអង្គុយសុវត្ថិភាពកុមារដែលសមស្របតាមអាយុត្រូវតែផ្តល់ជូនសម្រាប់កុមារ។ សេវាកម្មគឺតាមការណាត់ជួបតាមកាលវិភាគតែប៉ុណ្ណោះ។\r\n\r\nដើម្បីរៀបចំកាលវិភាគដឹកជញ្ជូន សូមទូរស័ព្ទមកយើងតាមរយៈលេខ 760.366.LIFT (760.366.5438)។\r\n\r\nស្រុកសម្របសម្រួលជាមួយអង្គភាពដឹកជញ្ជូនផ្សេងទៀតនៅក្នុងអាង Morongo ដូចជាអាជ្ញាធរឆ្លងកាត់អាង Morongo និង Reach Out Morongo Basin ដើម្បីជួយសម្រួលដល់ការដឹកជញ្ជូនអ្នកស្រុកទៅកាន់ការណាត់ជួបពេទ្យដែលមិនសង្គ្រោះបន្ទាន់។","transit_57_description":"missing key transit_57_description","paratransit_58_description":"V.E.T.S. គឺជាសេវាកម្មដឹកជញ្ជូន VA ឥតគិតថ្លៃដែលផ្តល់ដោយប្រព័ន្ធថែទាំសុខភាព VA Loma Linda ដើម្បីជួយដល់អតីតយុទ្ធជនក្នុងការដឹកជញ្ជូនទៅកាន់ប្រព័ន្ធថែទាំសុខភាព VA Loma Linda សម្រាប់ការណាត់ជួបពេទ្យ។ កម្មវិធី VETS បានសហការជាមួយដៃគូសហគមន៍ក្នុងតំបន់ រួមទាំងភ្នាក់ងារដឹកជញ្ជូនតាមមាត់ទន្លេ ដើម្បីសម្របសម្រួលការរើសយកចំណុចនៅទីតាំងខោនធី Riverside ចំនួនបី៖ Murrieta VA Clinic, Perris Station Transit Center, US Vets @ March ARB, និង Moreno Valley Mall Transfer Center។ គោលដៅនៃកម្មវិធី VETS គឺផ្តល់ឱ្យអតីតយុទ្ធជននូវការធ្វើដំណើរទៅមក និងមកពី VA ប្រកបដោយសុវត្ថិភាព និងឆាប់រហ័ស ដើម្បីជួយអតីតយុទ្ធជនទទួលបានសេវាថែទាំសុខភាព។\r\n\r\nអតីតយុទ្ធជនទាំងអស់ដែលចង់ប្រើប្រាស់ VETS ត្រូវតែទូរស័ព្ទទៅលេខខាងក្រោមសម្រាប់ការកក់ទុក និងទទួលបានការណែនាំអំពីការចូលរួម៖ 909-583-6475","ada_paratransit_question":"តើអ្នកមានសិទ្ធិទទួលបាន ADA paratransit ដែរឬទេ?","ada_paratransit_note":"ខ្ញុំជា ADA paratransit មានសិទ្ធិ។","ada_paratransit_name":"ADA paratransit","low_income_question":"តើអ្នកមានប្រាក់ចំណូលមានកម្រិត/ទាបទេ?","low_income_note":"ខ្ញុំ​មាន​ប្រាក់​ចំណូល​មាន​កម្រិត/ទាប។","low_income_name":"ប្រាក់ចំណូលទាប","medicaid_question":"តើអ្នកមាន Medicaid/Apple Health ទេ?","medicaid_note":"ខ្ញុំមាន Medicaid/Apple Health។","medicaid_name":"Medicaid","carries_bicycles_question":"តើអ្នកត្រូវការយានជំនិះដែលអាចដាក់កង់របស់អ្នកបានទេ?","carries_bicycles_note":"ខ្ញុំត្រូវការយានជំនិះដែលអាចផ្ទុកកង់របស់ខ្ញុំបាន។","carries_bicycles_name":"ដឹកកង់","general_wheelchair_question":"តើអ្នកត្រូវការយានជំនិះដែលមានរទេះរុញ ឬផ្លូវជម្រាលទេ?","general_wheelchair_note":"ខ្ញុំត្រូវការយានជំនិះដែលមានរទេះរុញ ឬផ្លូវជម្រាល។","general_wheelchair_name":"រទេះរុញអាចចូលបាន។","pierce_211_note":"missing key purpose_pierce_211_note","pierce_211_name":"missing key purpose_pierce_211_name","medicaid_transportation_required_question":"missing key purpose_medicaid_transportation_required_question","medicaid_transportation_required_note":"missing key purpose_medicaid_transportation_required_note","medicaid_transportation_required_name":"missing key purpose_medicaid_transportation_required_name","hopelinknemt_question":"missing key purpose_hopelinknemt_question","hopelinknemt_note":"missing key purpose_hopelinknemt_note","hopelinknemt_name":"missing key purpose_hopelinknemt_name","metroflex_question":"missing key purpose_metroflex_question","metroflex_note":"missing key purpose_metroflex_note","metroflex_name":"missing key purpose_metroflex_name","zip_app_question":"missing key purpose_zip_app_question","zip_app_note":"missing key purpose_zip_app_note","zip_app_name":"missing key purpose_zip_app_name","hyde_shuttle_disclaimer_question":"missing key purpose_hyde_shuttle_disclaimer_question","hyde_shuttle_disclaimer_note":"missing key purpose_hyde_shuttle_disclaimer_note","hyde_shuttle_disclaimer_name":"ការធ្វើដំណើរត្រូវតែត្រូវបានស្នើសុំយ៉ាងហោចណាស់ 24 ម៉ោងជាមុន និងរហូតដល់ 30 ថ្ងៃមុនការធ្វើដំណើរ","homage_tap_question":"missing key purpose_homage_tap_question","homage_tap_note":"missing key purpose_homage_tap_note","homage_tap_name":"missing key purpose_homage_tap_name","two_days_question":"missing key purpose_two_days_question","two_days_note":"missing key purpose_two_days_note","two_days_name":"missing key purpose_two_days_name","pay_your_pal_note":"សេវាកម្មនេះប្រហែលជាអាចជួយផ្តល់សំណងដល់អ្នកដែលជួយផ្តល់ការដឹកជញ្ជូនសម្រាប់អ្នកនៅខាងក្រៅតំបន់សេវាកម្ម DART សម្រាប់ការធ្វើដំណើរនៅក្នុងខោនធី Snohomish ។","pay_your_pal_name":"សេវាកម្មនេះប្រហែលជាអាចជួយផ្តល់សំណងដល់អ្នកដែលជួយផ្តល់ការដឹកជញ្ជូនសម្រាប់អ្នកនៅខាងក្រៅតំបន់សេវាកម្ម DART សម្រាប់ការធ្វើដំណើរនៅក្នុងខោនធី Snohomish ។","tap_homage_note":"TAP គឺជាកម្មវិធីដឹកជញ្ជូនតាមជនបទរបស់ Homage ដែលផ្តល់សេវាមិនសង្គ្រោះបន្ទាន់ដល់មនុស្សអាយុ 55 ឆ្នាំ ឬចាស់ជាងនេះ ជនពិការគ្រប់វ័យ ឬអ្នកដែលមានប្រាក់ចំណូលទាបគ្រប់អាយុដែលនៅក្រៅតំបន់សេវា DART (Dial a Ride)។\r\n\r\n","tap_homage_name":"TAP គឺជាកម្មវិធីដឹកជញ្ជូនតាមជនបទរបស់ Homage ដែលផ្តល់សេវាមិនសង្គ្រោះបន្ទាន់ដល់មនុស្សអាយុ 55 ឆ្នាំ ឬចាស់ជាងនេះ ជនពិការគ្រប់វ័យ ឬអ្នកដែលមានប្រាក់ចំណូលទាបគ្រប់អាយុដែលនៅក្រៅតំបន់សេវា DART (Dial a Ride)។","tap_homage_question":"missing key purpose_tap_homage_question","pay_your_pal_question":"missing key purpose_pay_your_pal_question","outside_dart_area_question":"missing key purpose_outside_dart_area_question","outside_dart_area_note":"missing key purpose_outside_dart_area_note","outside_dart_area_name":"missing key purpose_outside_dart_area_name","two_hours_note":"គោលដៅធ្វើដំណើរត្រូវតែក្នុងរយៈពេលពីរម៉ោងបន្ទាប់ពីទីតាំងចាប់ផ្តើម។ ទាក់ទងអ្នកសម្របសម្រួលរថយន្តសហគមន៍ ដើម្បីរៀបចំការធ្វើដំណើររបស់អ្នក។","two_hours_name":"គោលដៅធ្វើដំណើរត្រូវតែក្នុងរយៈពេលពីរម៉ោងបន្ទាប់ពីទីតាំងចាប់ផ្តើម។ ទាក់ទងអ្នកសម្របសម្រួលរថយន្តសហគមន៍ ដើម្បីរៀបចំការធ្វើដំណើររបស់អ្នក។","two_hours_question":"missing key purpose_two_hours_question","eligibility_verification_required_question":"missing key purpose_eligibility_verification_required_question","eligibility_verification_required_note":"ការផ្ទៀងផ្ទាត់សិទ្ធិត្រូវបានទាមទារ","eligibility_verification_required_name":"ការផ្ទៀងផ្ទាត់សិទ្ធិត្រូវបានទាមទារ","pierce_211_question":"missing key purpose_pierce_211_question","pharmacy_question":"ទស្សនាឱសថស្ថាន","pharmacy_note":"ទស្សនាឱសថស្ថាន","pharmacy_name":"ទស្សនាឱសថស្ថាន","other_essential_question":"ដំណើរកំសាន្តសំខាន់ៗផ្សេងទៀត។","other_essential_note":"ដំណើរកំសាន្តសំខាន់ៗផ្សេងទៀត។","other_essential_name":"ដំណើរកំសាន្តសំខាន់ៗផ្សេងទៀត។","shopping_question":"តើនេះជាដំណើរកម្សាន្តមែនទេ?","shopping_note":"នេះជាដំណើរដើរទិញឥវ៉ាន់។","shopping_name":"ការដើរទិញឥវ៉ាន់"}