{"oneclick.pages.transportation_eligibility.eligibilities_info_popup":"Якщо ви бажаєте отримати спеціалізовані транспортні послуги, які можуть задовольнити ваші потреби, укажіть додаткові критерії прийнятності, яким ви відповідаєте, установивши відповідні прапорці нижче. Деякі спеціалізовані транспортні послуги обмежують право на участь на основі одного або кількох із цих критеріїв відповідності, і результати пошуку Find a Ride включатимуть такі послуги, лише якщо ви вказали, що відповідаєте відповідним критеріям.","oneclick.pages.contact_us.intro":"\u003cp\u003eЯкщо вам важко користуватися функцією «Знайти поїздку», ми можемо надати індивідуальну підтримку у пошуку унікальних варіантів транспорту, які відповідають вашим потребам! Ми можемо крок за кроком ознайомити вас із доступними ресурсами, які можуть працювати найкраще. Лінія мобільності працює з 9:00 до 16:00 з понеділка по п’ятницю.\u003c/p\u003e\r\n\r\n\u003cp\u003eЯкщо ми недоступні, залиште голосове повідомлення, і ми перетелефонуємо протягом двох робочих днів. Щоб дізнатися більше про цю послугу або отримати допомогу з транспортуванням, зв’яжіться з нами, як зазначено нижче. Щоб запитати друковані просвітницькі матеріали, надішліть електронний лист на \u003ca href=\"mailto:Mobility@hopelink.org\"\u003eMobility@hopelink.org\u003c/a\u003e\u003c/p\u003e","oneclick.pages.about_us.intro":"\u003cp\u003eКоаліція мобільності округу Кінг задумала «Знайти поїздку» як шлях до транспортних засобів у районі П’юджет-Саунд. Сайт був створений та керований компанією Sound Transit до 2015 року, а зараз є послугою Hopelink. Сайт був нещодавно оновлений, щоб інтегрувати нові функції та оновлений інтерфейс нашого дочірнього сайту VetsGO.com і розширити наш охоплення до існуючої бази користувачів Find a Ride. Обидва сайти мають однакові функції та ту саму базу даних, щоб надати ветеранам та іншим користувачам той самий досвід «в один клік». Редизайн і постійна підтримка сайту стали можливими завдяки нашому партнерству з Sound Transit, Департаментом транспорту штату Вашингтон, метрополітеном округу Кінг, службою похилого віку та інвалідів Сіетла та округу Кінг та іншими партнерами. \u003c/p\u003e\r\n\r\n\u003cp\u003eFind a Ride – це система планування поїздок одним дзвінком/одним кліком. Наш планувальник подорожей відрізнятиметься від багатьох інструментів планування подорожей двома суттєвими ознаками: по-перше, ця система дозволить людям замовляти поїздку в будь-якій службі, яка відповідає їхнім потребам, в одному місці, без необхідності телефонувати за іншим номером або відвідувати інший веб-сайт. По-друге, це дозволить користувачам сортувати та вибирати параметри, які відповідають їхнім унікальним потребам. Система включатиме інформацію про всі партнерські транспортні послуги в регіоні, включаючи спеціалізовані транспортні програми, як-от шатли, послуги з відхиленнями від фіксованого маршруту та волонтерські програми. Цей рівень деталізації відрізняє інструмент пошуку подорожі Hopelink Find a Ride від інших поширених програм. Ми прагнемо вплинути на ширші компанії, щоб вони включили всю інформацію про спеціалізовані послуги на свої платформи.\u003c/p\u003e\r\n\r\n\u003ch2\u003eКерування мобільністю Hopelink\u003c/h2\u003e\r\n\r\n\u003cp\u003eКоманда управління мобільністю Hopelink дає людям змогу покращити своє життя, спрощуючи доступ до спільноти. Ми робимо це шляхом (1) надання туристичної освіти та ресурсів існуючим варіантам транспорту; (2) підтримка координації транспортування особливих потреб через міжсекторальне співробітництво; та (3) збір даних та оцінка потреб, щоб рекомендувати та впроваджувати покращені послуги. Ми працюємо над тим, щоб усім людям було легше пересуватися округом Кінг за допомогою інноваційного та спільного вирішення проблем. Щоб дізнатися більше про інформаційну роботу команди мобільності та про те, як ми можемо покращити знання про транспорт для водіїв і соціальних агенцій, відвідайте наш веб-сайт управління мобільністю \u003ca href=\"https://www.hopelink.org/need-help/ transportation/mobility-management\"\u003ehttps://www.hopelink.org/need-help/transportation/mobility-management\u003c/a\u003e.\u003c/p\u003e\r\n\r\n\r\n\u003ch2\u003eКоаліція мобільності округу Кінг\u003c/h2\u003e\r\n\r\n\u003cp\u003eЯк член Коаліції мобільності округу Кінг, команда Hopelink Mobility Management допомагає координувати транспортні засоби для особливих потреб. У партнерстві з Федеральним транспортним управлінням, Департаментом транспорту штату Вашингтон і місцевими спонсорами команда Hopelink з управління мобільністю надає підтримку персоналу Коаліції з 2009 року. Члени включають постачальників транспортних послуг з особливими потребами, клієнтів і спонсорів як з уряду, некомерційні та комерційні сектори з сільської та міської місцевості в окрузі Кінг. Для отримання додаткової інформації відвідайте веб-сайт KCMC \u003ca href=\"https://www.kcmobility.org/\"\u003ehttps://www.kcmobility.org\u003c/a\u003e, надішліть електронну пошту на Mobility@hopelink.org або зателефонуйте за номером 425 -943-6760.\u003c/p\u003e\r\n\r\n\r\n\u003ch2\u003eHopelink\u003c/h2\u003e\r\n\r\n\u003cp\u003eЗ 1971 року Hopelink обслуговує бездомних і малозабезпечених сімей, окремих осіб, дітей, людей похилого віку та людей з обмеженими можливостями. Сьогодні Hopelink надає повний спектр важливих соціальних послуг за допомогою понад 35 різних програм. Наші послуги включають їжу, енергетичну допомогу, житло для бездомних сімей, запобігання бездомності, розвиток сім’ї, грамотність дорослих і послуги з працевлаштування. Місія Hopelink — сприяти самозабезпеченню всіх членів нашої спільноти.\u003c/p\u003e\r\n\r\n\u003cp\u003eНаші клієнти покладаються на спеціалізовані транспортні послуги, які ми надаємо. Наразі Hopelink керує брокерською компанією неекстреного медичного транспорту (NEMT), яка забезпечує поїздки до медичних послуг для клієнтів Medicaid в округах Кінг і Снохоміш; послуга Dial-A-Ride Transit (DART) в окрузі Кінг за контрактом з Metro King County; і відділ управління мобільністю.\u003c/p\u003e","alert_1_message":"","alert_1_subject":"","transit_28_description":"","paratransit_8_description":"","transit_18_description":"","transit_13_description":"","global.Walk_to":"Йти до","eligibility_ada_paratransit_question":"Чи маєте ви право на паратранзит ADA?","eligibility_ada_paratransit_note":"Я маю право на паратранзит ADA.","eligibility_ada_paratransit_name":"Паратранзит ADA","oneclick.pages.home.disclaimer_subtitle":"Find a Ride не має можливості бронювати поїздки, користувач зобов’язаний зв’язатися з відповідним постачальником і домовитися про транспортування. Плануйте заздалегідь, щоб отримати більше можливих варіантів!","grocery_note":"Це поїздка за продуктами.","visit_va_note":"Відвідування медичного закладу VA","visit_va_name":"Відвідайте медичний заклад VA","medical_question":"Це медична поїздка?","medical_note":"Це медична подорож.","medical_name":"Медичний","cancer_treatment_note":"Лікування раку","other_note":"Ця поїздка має іншу мету.","other_name":"Інший","visit_senior_center_question":"Відвідайте центр літніх людей","visit_senior_center_note":"Відвідайте центр літніх людей","visit_senior_center_name":"Відвідайте центр літніх людей","general_medical_question":"Інше медичне призначення","general_medical_note":"Інше медичне призначення","general_medical_name":"Інше медичне призначення","grocery_question":"Це поїздка за продуктами?","grocery_name":"Бакалія","cancer_treatment_question":"Лікування раку","other_question":"Ця поїздка має іншу мету?","visit_va_question":"відсутній ключ goal_visit_va_question","cancer_treatment_name":"Лікування раку","service_animals_name":"Дозволені тварини-поводирі","loud_speaker_note":"Мені потрібне сповіщення автомобіля через гучномовець","loud_speaker_name":"Гучномовець","wheelchair_lift_name":"Підйомник для інвалідів","service_animal_name":"Службова тварина","oneclick.global.modes.paratransit_estimated":"оцінюється","portable_oxygen_question":"Вам потрібне місце для портативного кисневого балона?","portable_oxygen_note":"Мені потрібне місце для переносного кисневого балона.","personal_care_attendant_question":"Ви подорожуєте з доглядачем?","personal_care_attendant_note":"Я подорожую з особистим доглядачем.","personal_care_attendant_name":"Особистий санітар","age_over_80_question":"відсутній ключ eligibility_age_over_80_question","motorized_wheelchair_question":"Вам потрібне місце для інвалідного візка з приводом?","motorized_wheelchair_note":"Мені потрібне місце для інвалідного візка з приводом.","motorized_wheelchair_name":"Моторизований інвалідний візок","folding_wheelchair_question":"Вам потрібне місце для складного інвалідного візка?","folding_wheelchair_note":"Мені потрібне місце для складного інвалідного візка.","folding_wheelchair_name":"Складна інвалідна коляска","door_to_door_name":"Від дверей до дверей","driver_assistance_question":"Вам потрібна допомога водія?","driver_assistance_name":"Допомога водієві","door_to_door_question":"Вам потрібне обслуговування «від дверей до дверей»?","door_to_door_note":"Мені потрібне обслуговування від дверей до дверей.","folding_wheelchair_accessible_note":"Мені потрібен транспортний засіб, у якому є місце для складного інвалідного візка.","wheelchair_lift_equipped_question":"Вам потрібен автомобіль, обладнаний підйомником для інвалідних колясок?","wheelchair_lift_equipped_name":"Обладнаний підйомник для інвалідів","driver_assistance_note":"Мені потрібна допомога водія.","curb_to_curb_question":"Потрібна доставка до узбіччя перед домом?","curb_to_curb_name":"Бордюр до бордюру","wheelchair_lift_equipped_note":"Мені потрібен автомобіль з підйомником для інвалідних колясок.","motorized_wheelchair_accessible_question":"Вам потрібен транспортний засіб, у якому є місце для інвалідного візка з приводом?","curb_to_curb_note":"Мені потрібна доставка до узбіччя перед домом.","motorized_wheelchair_accessible_name":"Пристосований для інвалідного візка з приводом.","wheelchar_question":"відсутній ключ accommodation_wheelchar_question","motorized_wheelchair_accessible_note":"Мені потрібен транспортний засіб, у якому є місце для інвалідного візка з приводом.","folding_wheelchair_accessible_name":"Розкладний інвалідний візок доступний.","service_animals_question":"","service_animals_note":"","loud_speaker_question":"","wheelchair_lift_question":"Вам потрібен автомобіль, обладнаний підйомником для інвалідних колясок?","wheelchair_lift_note":"Мені потрібен автомобіль, обладнаний підйомником для інвалідних візків.","service_animal_question":"Вам потрібне місце для службової тварини?","service_animal_note":"Мені потрібне місце для службової тварини.","portable_oxygen_name":"Портативний кисень","folding_wheelchair_accessible_question":"Вам потрібен автомобіль, у якому є місце для складного інвалідного візка?","wheelchar_note":"Мені потрібне місце для інвалідного візка.","wheelchar_name":"Інвалідний візок","visual_impairment_note":"У мене порушення зору.","visual_impairment_name":"Вади зору","physical_impairment_question":"Чи є у вас фізичні вади?","physical_impairment_note":"У мене є фізична вада.","physical_impairment_name":"Фізичні вади","over_65_note":"Мені більше 65.","over_60_question":"Вам за 60?","over_60_note":"Мені більше 60.","over_55_question":"Вам більше 55?","over_55_note":"Мені більше 55.","military_service_name":"Військова служба","apd_waiver_question":"Чи є у вас відмова від APD?","apd_waiver_note":"У мене є відмова від APD.","ada_question":"Чи маєте ви право на ADA?","ada_note":"Я маю право на ADA.","senior_question":"Ви старший?","senior_note":"Я старший.","senior_name":"Старший","use_other_trans_question":"Ви не можете керувати автомобілем або користуватися громадським транспортом?","use_other_trans_note":"Я не вмію керувати автомобілем або користуватися громадським транспортом.","physically_disabled_name":"Вимкнено","veteran_question":"відсутній ключ eligibility_veteran_question","oneclick.pages.service_details.sms_header":"Надішліть собі SMS із цією послугою","use_other_trans_name":"Іншим транспортом користуватися не можна","ada_eligible_question":"Чи маєте ви право на паратранзит ADA?","ada_eligible_name":"ADA Paratransit","age_question":"Який твій рік народження?","age_note":"Який твій рік народження?","age_name":"Вік є","date_of_birth_question":"Який твій рік народження?","date_of_birth_note":"Який твій рік народження?","date_of_birth_name":"Дата народження","age_over_80_note":"Мені більше 80 років.","age_over_80_name":"Більше 80","visual_impairment_question":"У вас є порушення зору?","over_65_question":"Вам більше 65?","over_65_name":"Більше 65","over_60_name":"Більше 60","over_55_name":"Більше 55","military_service_question":"Ви служили в армії?","military_service_note":"Я служив в армії.","apd_waiver_name":"Відмова від APD","ada_name":"ADA","ada_eligible_note":"Я маю право на участь у програмі ADA Paratransit.","physically_disabled_question":"У вас є інвалідність?","physically_disabled_note":"У мене інвалідність.","veteran_note":"Я ветеран.","veteran_name":"Ветеран","oneclick.pages.user_profile.paratransit_id":"Паратранзитний ідентифікатор","oneclick.pages.user_locator.plan_a_trip_header":"Плануйте подорож","transit_396_description":"Послуги, що надають транспортні послуги в межах міста Камарільо до роздрібних магазинів і закладів харчування.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ:\u003c/b\u003e\n\u003cbr\u003e\nРегулярне транспортне сполучення відновлено.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eВІДПОВІДНІСТЬ\u003c/b\u003e\n\u003cbr\u003e\nПослуги тролейбусів відкриті для всіх, а для людей з обмеженими можливостями передбачено житло.\nДля користування цією послугою не потрібні заявки та документи.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ\u003c/b\u003e\n\u003cbr\u003e\nМаршрут тролейбуса починається від залізничної станції Metrolink, йде на захід по Daily Drive, на південь по Las Posas Road, а потім на схід по бульвару Ventura назад до станції Metrolink. Тролейбус зупиняється біля торгових центрів по всьому маршруту за 30 хвилинним графіком.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЦІНИ\u003c/b\u003e\n\u003cbr\u003e\nБезкоштовно, користування послугами Trolley не стягується.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eТЕЛЕФОНИ\u003c/b\u003e\n\u003cbr\u003e\n805-388-5340\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПОСЛУГИ НАДАЮТЬСЯ ТАКИМИ МОВАМИ:\u003c/b\u003e\n\u003cbr\u003e\nанглійська","agency.title":"211Ride підтримується такими агентствами.","paratransit_362_description":"\u003cp\u003eНадає мешканцям округу охорони здоров’я Камарільйо транспортні засоби «від дверей до дверей» для неекстреного медичного транспорту та для повсякденної діяльності (зокрема, покупки, банківські послуги тощо).\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003eВодії навчаються серцево-легеневій реанімації та наданню першої медичної допомоги, а також проходять додаткову підготовку з перевезення немічних, літніх водіїв із вадами розумової та рухової активності. Транспортні засоби обладнані гідравлічними підйомниками для розміщення клієнтів в інвалідних візках, кисневими балонами та іншими допоміжними пристроями для пересування. Якщо вам потрібен транспорт на інвалідному візку, під час поїздки можна надати стандартний інвалідний візок. Транспортні засоби не обладнані для перевезення електричних інвалідних візків, самокатів чи інших подібних важких крісел.\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\n\u003cbr\u003e\nСлужба працює в звичайному режимі; однак перед посадкою в транспортний засіб будуть вимоги:\n\u003cbr\u003e\n\u0026bull;Вашу температуру перевірятиме водій за допомогою безконтактного термометра перед тим, як ви сідете в транспортний засіб. Щоб увійти в транспортний засіб, ваша температура має бути нижче 100 градусів за Фаренгейтом.\n\u003cbr\u003e\n\u0026bull;Вас запитають, чи є у вас симптоми COVID-19.\n\u003cbr\u003e\n\u0026bull;Ви повинні будете підписати відмову перед наданням транспортних послуг.\n\u003cbr\u003e\n\u0026bull;Вимоги соціального дистанціювання обмежують кількість пасажирів, які можуть подорожувати одночасно. Будь ласка, будьте готові сісти там, де водій накаже вам сісти, і залишайтеся на цьому місці до завершення поїздки.\n\u003cbr\u003e\n\u0026bull;Автомобіль проходить відповідну дезінфекцію після кожної поїздки.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eВІДПОВІДНІСТЬ:\u003c/b\u003e\n\u003cbr\u003e\nCare-A-Van відкритий для всіх жителів віком від 18 років.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ:\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eПоїздки мають починатися в межах округу, який включає територію Великого Камарільо, Соміс і частини долин Лас-Посас і Санта-Роза. Пункт призначення будь-де в окрузі Вентура.\nТарифи змінюватимуться залежно від міста, куди їде пасажир:\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eБРОНЮВАННЯ:\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eНаполегливо рекомендуємо робити бронювання принаймні за 2-3 дні. Обслуговування в той же день може бути можливим залежно від наявності.\nПоїздки в неробочий час можуть бути прийняті за особливих обставин.\u003c/p\u003e\n\u003cbr\u003e\n\u0026bull;Оплату кредитною карткою можна отримати по телефону для зручної безготівкової поїздки.\n\u003cbr\u003e\n\u0026bull;Вас попросять вказати ваше ім’я, номер телефону, місце посадки, пункт призначення та час, коли вам потрібно бути там, чи потрібна вам допомога в інвалідному візку та який тип інвалідного візка\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ:\u003c/b\u003e\n\u003cbr\u003e\nЗаява не потрібна.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eНЕОБХІДНІ ДОКУМЕНТИ:\u003c/b\u003e\n\u003cbr\u003e\nЖодного.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЦІНИ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Camarillo: $20 (в один бік)\n\u003cbr\u003e\n\u0026bull;Oxnard: $25 (в один бік)\n\u003cbr\u003e\n\u0026bull;Вентура: $30 (в один бік)\n\u003cbr\u003e\n\u0026bull;Опіклувальник їздить безкоштовно\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eТЕЛЕФОНИ:\u003c/b\u003e\n\u003cbr\u003e\nОсновний номер: 805-388-2529\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eГОДИНИ РОБОТИ ОФІСУ МЕДИЧНОГО РАЙОНУ CAMARILLO:\u003c/b\u003e\n\u003cbr\u003e\n8:00-16:30\n\n\n","paratransit_321_description":"\u003cp\u003eECTA CONNECT InterCity Dial-A-Ride – це спільна транспортна служба, яка доступна в більшості східної частини округу Вентура та забезпечує пересування між місцевими зонами обслуговування за телефоном. Послуга ECTA існує, щоб доповнити, але не замінити місцеві послуги паратранзиту для конкретного міста. З цієї причини ECTA надає лише міжміські послуги, тобто поїздки повинні перетинати межі міста. Поїздки не надаються в межах одного міста чи між Таузанд-Оукс і Вестлейк-Віллідж (які надаються місцевими службами телефонного зв’язку в кожній громаді).\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eПослуга продовжується.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eВІДПОВІДНІСТЬ\u003c/b\u003e\u003c/p\u003e\r\n\u003cp\u003e\u0026bull;Пенсіонери віком від 65 років\u003c/p\u003e\r\n\u003cp\u003e\u0026bull;Американські особи з обмеженими можливостями (ADA) сертифіковані особи\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eДля перевезень, пов’язаних з інвалідністю ECTA:\u003c/b\u003e\r\nЯкщо у вас є тимчасова або постійна непрацездатність, через яку ви не можете користуватися маршрутним автобусом і яку може підтвердити медичний працівник, ви можете мати право на отримання сертифікату ADA. Перегляньте розділ унизу цього запису, щоб дізнатися більше про те, як подати заявку на сертифікацію ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eСЛУЖБІВНІ ТВАРИНИ\u003c/b\u003e\r\n\u003cbr\u003e\r\nУ транспортних засобах дозволено перевозити службових тварин.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eСервіс ECTA доступний для мешканців міст Мурпарк, Сімі-Веллі, Таузанд-Оукс, Вестлейк-Віллідж і незареєстрованих районів округу Вентура в межах цих міст (називається Основна зона обслуговування).\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eБРОНЮВАННЯ:\u003c/b\u003e\r\n\u003cbr\u003e\r\nБронювання потрібне принаймні за день до поїздки та може бути зроблено до двох тижнів. Можуть вимагатися підписки на регулярні поїздки (залежно від обмежень). Кожне бронювання має бути не менше однієї години.\r\n\u003cbr\u003e\r\nГрафік роботи центру бронювання:\r\n\u003cbr\u003e\r\n\u0026bull;Понеділок-п’ятниця з 5:30 до 19:30\r\n\u003cbr\u003e\r\n\u0026bull;Субота-неділя з 7:30 до 19:30\r\n\u003cbr\u003e\r\n\u0026bull;У день вашої подорожі будьте готові за 15 хвилин до запланованого часу посадки. Водії чекатимуть щонайбільше 5 хвилин перед відправленням, навіть якщо вони прибувають на 15 хвилин раніше.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПЕРЕДАЧА:\u003c/b\u003e\r\nПоїздки до зони Go Access (через точку доступу Camarillo) організовуються з понеділка по суботу.\r\nДоступні трансфери до округу Лос-Анджелес через зону обслуговування LA Access, але лише для власників карток ADA. У процесі бронювання буде потрібна додаткова інформація.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ:\u003c/b\u003e\u003c/p\u003e\r\n\u0026bull;Дзвоніть, щоб забронювати поїздку.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eНЕОБХІДНІ ДОКУМЕНТИ\u003c/b\u003e\u003c/p\u003e\r\n\u0026bull;Подтвердження віку (65+) або картка сертифікації ADA (американці з обмеженими можливостями)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eТАРИФ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;6,00 доларів США в один бік\r\n\u003cbr\u003e\r\n\u0026bull;Пасажири можуть взяти із собою попутника, також буде потрібно повна вартість проїзду.\r\nВласники карток ADA можуть безкоштовно взяти з собою персонального помічника з догляду (PCA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eТЕЛЕФОН\u003c/b\u003e\u003c/p\u003e\r\n\u0026bull;Основний номер: 805-375-5467\r\n\u0026bull;Запити щодо Закону про американців з обмеженими можливостями (ADA): 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eМОВИ\u003c/b\u003e\u003c/p\u003e\r\nАнглійська та іспанська, послуги перекладу доступні для всіх інших мов.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003e*Сертифікація Закону про американців з обмеженими можливостями (ADA)*\u003c/b\u003e\u003c/p\u003e\r\n\u003cp\u003e\u003cb\u003eЩО ТАКЕ СЕРТИФІКАЦІЯ ADA:\u003c/b\u003e Закон про американців з обмеженими можливостями — це федеральний закон, який забороняє дискримінацію на основі інвалідності під час працевлаштування, громадських послуг, транспорту, громадських приміщень і телекомунікацій. Транспортний розділ ADA вимагає, щоб транспортні системи фіксованого маршруту були доступними для людей з обмеженими можливостями. Закон також передбачає додаткові послуги паратранзиту, якщо автобуси недоступні або якщо ваша інвалідність або стан не дозволяє вам користуватися громадським транспортом на фіксованому маршруті.\u003c/p\u003e\r\n\u003cp\u003e\u003cb\u003eВИМОГИ ДО СЕРТИФІКАЦІЇ ADA:\u003c/b\u003e Особа повинна мати тимчасову або постійну непрацездатність, через яку водій не може користуватися маршрутним автобусом. Інвалідність має бути підтверджена медичним працівником.\u003c/p\u003e\r\n\u003cp\u003e\u003cb\u003eЩОБ ПОДАТИ ЗАЯВКУ НА СЕРТИФІКАЦІЮ ADA:\u003c/b\u003e\u003c/p\u003e\r\n\u003cp\u003eОсоби, які бажають отримати сертифікат ADA, можуть заповнити онлайн-заявку на сторінці https://www.goventura.org/getting-around/ada-certification/ або зателефонувати в Mobility Management Partners (MMP) за номером 888-667-7001, щоб подати заявку.\r\nПісля подання заявки необхідно провести особисту оцінку\u003c/p\u003e\r\n \r\n\r\n\r\n\r\n","paratransit_363_description":"\u003cp\u003eМісто Мурпарк пропонує транспортні послуги за індивідуальним розкладом для людей похилого віку віком від 65 років і перевезення, пов’язані з обмеженими можливостями, для тих, хто має сертифікат Закону про американців з обмеженими можливостями (ADA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eПослуга продовжується. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eВІДПОВІДНІСТЬ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПраво на перевезення людей з обмеженими можливостями в Moorpark:\u003c/b\u003e\r\n\u003cbr\u003e\r\nОбслуговує людей з обмеженими можливостями будь-якого віку з сертифікатом ADA.\r\n(Якщо у вас є тимчасова чи постійна фізична, психічна, зорова, когнітивна чи інша вада або обмеження, які можуть вплинути на вашу здатність користуватися маршрутними автобусами, ви можете мати право на отримання сертифікату ADA. Див. розділ внизу цей запис для отримання додаткової інформації про те, як подати заявку на сертифікацію ADA.)\r\n\u003cbr\u003e\r\n\u003cb\u003eВідповідність вимогам до Moorpark Senior Transportation:\u003c/b\u003e\r\n\u003cbr\u003e\r\nОсоби віком від 65 років мають право на перевезення Dial-A-Ride як пенсіонери. Люди похилого віку з інвалідністю можуть подати заявку на отримання сертифікату ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eСЛУЖБІВНІ ТВАРИНИ\u003c/b\u003e\r\n\u003cbr\u003e\r\nУ транспортних засобах дозволено перевозити службових тварин.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ:\u003c/b\u003e\r\n\u003cbr\u003e\r\nУсі поїздки мають 1) починатися й закінчуватися в Мурпарку, 2) пересідати на автобусну систему Лос-Анджелеса ACCESS або фіксовану маршрутну систему, або 3) пересідати на автобусну службу VISTA. Для інших поїздок між Мурпарком та іншими містами використовуватиметься послуга ECTA Connect Dial-A-Ride.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eБРОНЮВАННЯ:\u003c/b\u003e\r\nПісля реєстрації в програмі зателефонуйте принаймні за дві години до того, як вам знадобиться поїздка, якщо немає засобів пересування (наприклад, інвалідного візка). Зателефонуйте принаймні за день, якщо водій матиме мобільний пристрій. Під час дзвінка повідомте диспетчеру, що ви Moorpark Dial-A-Rider.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПЕРЕДАЧА:\u003c/b\u003e\r\n\u003cbr\u003e\r\nЩоб зробити пересадку за межі міста Мурпарк, пасажири повинні пройти транзитний альянс Східного округу (ECTA).\r\n\u003cbr\u003e\r\nEast County Transit Alliance (ECTA) надає послуги InterCity CONNECT Dial-A-Ride, яка є спільним транспортним сервісом, доступним у більшості східних районів округу Вентура та спеціально розробленим, щоб дозволити подорожувати за межами місцевих зон обслуговування Dial-A-Ride.\r\n\u003cbr\u003e\r\n\u0026bull;Бронювання можна зробити за телефоном ECTA, диспетчер допоможе в організації поїздки.\r\n\u003cbr\u003e\r\n\u0026bull;Доступні трансфери до Лос-Анджелеса\r\n\u003cbr\u003e\r\n\u0026bull;Тарифи ECTA становлять 6,00 доларів США\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Інвалідність – дивіться нижче, щоб дізнатися більше про подання заявки на ADA.\r\n\u003cbr\u003e\r\n\u0026bull;Пов’язані з людьми похилого віку – зв’яжіться з Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eНЕОБХІДНІ ДОКУМЕНТИ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Відповідність вимогам, пов’язаним з інвалідністю: картка ADA, яка видається після подання заявки на ADA (додаткову інформацію див. нижче).\r\n\u003cbr\u003e\r\n\u0026bull;Щоб мати право бути старшим: підтвердження віку (65 років і старше).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003eЦІНИ:\u003c/b\u003e\r\nПроїзд у межах міста Мурпарк: 2,00 дол\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eТЕЛЕФОНИ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Запитання/проблеми щодо програми Dial-A-Ride: 805-517-6257\r\n\u003cbr\u003e\r\n\u0026bull;Бронювання/ECTA: 805-375-5467\r\n\u003cbr\u003e\r\n\u0026bull;Заявка VCTC ADA: 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПОСЛУГИ НАДАЮТЬСЯ ТАКИМИ МОВАМИ:\u003c/b\u003e\r\n\u003cbr\u003e\r\nанглійська, іспанська\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e*Сертифікація Закону про американців з обмеженими можливостями (ADA)*\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eЩО ТАКЕ СЕРТИФІКАЦІЯ ADA:\u003c/b\u003eАкт про американців з обмеженими можливостями — це федеральний закон, який забороняє дискримінацію за ознакою інвалідності при працевлаштуванні, державних послугах, транспорті, громадських місцях і телекомунікаціях. Транспортний розділ ADA вимагає, щоб транспортні системи фіксованого маршруту були доступними для людей з обмеженими можливостями. Закон також передбачає додаткові послуги паратранзиту, якщо автобуси недоступні або якщо ваша інвалідність або стан не дозволяє вам користуватися громадським транспортом на фіксованому маршруті.\r\n\u003cbr\u003e\r\n\u003cb\u003eВИМОГИ ЩОДО СЕРТИФІКАЦІЇ ADA:\u003c/b\u003eособа повинна мати тимчасову або постійну непрацездатність, через яку пасажир не може користуватися маршрутним автобусом. Інвалідність може бути підтверджена медичним працівником.\r\n\u003cbr\u003e\r\n\u003cb\u003eЩОБ ПОДАТИ ЗАЯВКУ НА СЕРТИФІКАЦІЮ ADA:\u003c/b\u003eОсоби, які бажають отримати сертифікацію ADA, можуть заповнити онлайн-заявку за адресою https://www.goventura.org/getting-around/ada-certification/або зателефонувати до партнерів з управління мобільністю (MMP) за адресою 888-667-7001 для звернення.\r\nПісля подання заявки може знадобитися особиста оцінка.\r\n","transit_308_description":"\u003cp\u003eНадає громадський автобусний транспорт для задоволення різноманітних потреб громади. Знижені тарифи доступні для людей з обмеженими можливостями, а також для людей старше 65 років. Усі транспортні засоби обладнані ліфтами для обслуговування людей із засобами пересування.\nАвтобусні перевезення пропонуються в містах Охай, Окснард, Порт-Уенеме, Вентура та в некорпоративних районах округу між містами.\u003c/p\u003e\n\n\u003cp\u003e- Зателефонуйте або відвідайте веб-сайт, щоб дізнатися більше про знижені тарифи та поточний розклад автобусів.\u003c/p\u003e\n\u003cp\u003eСлужба обслуговування клієнтів доступна для вирішення всіх питань із понеділка по п’ятницю з 7:00 до 19:00.\u003c/p\u003e","oneclick.pages.transportation_eligibility.age_info_popup":"Якщо ви бажаєте отримати спеціалізовані транспортні послуги, які можуть задовольнити ваші потреби, вкажіть свій вік нижче. Деякі спеціалізовані транспортні послуги обмежують право на участь залежно від віку, і результати пошуку «Знайти поїздку» включатимуть такі послуги, лише якщо ви ввели свій вік і якщо ваш вік відповідає вказаному діапазону вимог.","oneclick.pages.trip_response.connect_to_app.uber":"Використовуйте програму Uber для планування","oneclick.pages.trip_response.car.only_label":"Поїздка на приватному авто","oneclick.pages.trip_response.walk.only_label":"Пройти всю подорож","oneclick.pages.trip_response.bicycle.only_label":"Вся поїздка на велосипеді","oneclick.pages.transportation_eligibility.accommodations_info_popup":"Якщо ви бажаєте отримати спеціалізовані транспортні послуги, які можуть задовольнити ваші потреби, будь ласка, вкажіть будь-які засоби мобільності, які вам потрібні, встановивши відповідні прапорці нижче. Результати пошуку Find a Ride включатимуть лише спеціалізовані транспортні служби, які можуть надати житло, яке ви вибрали.","oneclick.pages.trip_response.go_button":"Показати деталі","oneclick.pages.trip_response.call_to_schedule":"Телефонуйте за розкладом","global.otp.misc.wait":"Час очікування","find_services_out_of_area_message":"Немає інформації про доступні людські служби в цьому районі. Знайдіть місцевих постачальників 211 на сайті www.211.org.","paratransit_320_description":"\u003cp\u003eМісто Таузенд-Оакс проводить програму Dial-A-Ride від дверей до дверей для пасажирів віком від 65 років і для людей із карткою Americans with Disabilities (ADA), які подорожують містами Таузенд-Оакс і Вестлейк Село.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eПослуга продовжується.. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eВІДПОВІДНІСТЬ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eЦя послуга доступна для людей похилого віку (віком від 65 років) і осіб будь-якого віку, які мають сертифікат ADA. \u003c/p\u003e\r\n\u003cbr\u003e\r\n(Якщо у вас є тимчасова чи постійна фізична, психічна, зорова, когнітивна чи інша вада або обмеження, які можуть вплинути на вашу здатність користуватися маршрутними автобусами, ви можете мати право на отримання сертифікату ADA. Див. розділ внизу цей запис для отримання додаткової інформації про те, як подати заявку на сертифікацію ADA.)\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eЛюдям похилого віку з обмеженими можливостями можна подати заявку на сертифікацію ADA, оскільки сертифіковані ADA велосипедисти мають пріоритет, якщо атракціони вичерпано. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eСЛУЖБІВНІ ТВАРИНИ\u003c/b\u003e\r\n\u003cbr\u003e\r\nУ транспортних засобах дозволено перевозити службових тварин\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\r\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ:\u003c/b\u003e\u003cbr\u003e\r\n\u003cp\u003eПослуги DAR надаються в місті Таузанд-Оукс, Вестлейк-Віллідж і некорпоративних районах округу Ньюбері-Парк, Оук-Парк, Венту-Парк, Лінн-Ранч, Роллінг-Оукс, Гідден-Веллі та Озеро Шервуд.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПЕРЕДАЧА:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eПослуги East County Transit Alliance (ECTA) InterCity CONNECT Dial-A-Ride – це спільний транспортний сервіс, доступний у більшості східної частини округу Вентура та розроблений спеціально для того, щоб дозволити подорожувати за межами місцевих зон обслуговування Dial-A-Ride.\u003c /p\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eДо Лос-Анджелеса: Thousand Oaks Dial-a-Ride пропонує трансфер до системи Dial-A-Ride LA Access на станції Thousand Oaks Transit. Найкраще спершу забронювати поїздку від транзитної станції Thousand Oaks до пункту призначення в Лос-Анджелесі через LA Access, а потім забронювати поїздку від початкової точки в Thousand Oaks до транзитної станції. Thousand Oaks Transit координуватиме час, щоб пасажир був у точці пересадки вчасно для другої частини подорожі.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ:\u003c/b\u003e \u003cbr\u003e\r\n\u0026bull;Інвалідність – онлайн-заявка або зв’яжіться з партнерами з управління мобільністю.\r\n\u003cbr\u003e\r\n\u0026bull;Пов’язані з людьми похилого віку – зв’яжіться з Thousand Oaks Transit.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eНЕОБХІДНІ ДОКУМЕНТИ:\u003c/b\u003e\u003cbr\u003e\r\n\u0026bull;Відповідність вимогам, пов’язаним з інвалідністю: картка ADA, яка видається після заповнення заявки на ADA\r\n\u003cbr\u003e\r\n\u0026bull;Щоб отримати статус пенсіонера: підтвердження віку (65 років і старше)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eЦІНИ:\u003c/b\u003e\u003cbr\u003e\r\n\u0026bull;Загального призначення; Місцевий тариф (поїздка в межах Thousand Oaks): $4,00\r\n\u003cbr\u003e\r\n\u0026bull;Регіональний тариф (лише для власників карток ADA та людей похилого віку 55+): Камарілло до міст округу Іст-Вентура: 6,00 дол.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eТЕЛЕФОН:\u003c/b\u003e\u003cbr\u003e\r\n\u003cp\u003eБронювання, запитання, інформація/ECTA: 805-375-5467\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПОСЛУГИ НАДАЮТЬСЯ ТАКИМИ МОВАМИ:\u003c/b\u003e \u003cbr\u003e\r\n\u003cp\u003eАнглійська та іспанська\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e*Сертифікація Закону про американців з обмеженими можливостями (ADA)*\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eЩО ТАКЕ СЕРТИФІКАЦІЯ ADA:\u003c/b\u003eЗакон про американців з обмеженими можливостями є федеральним законом, який забороняє дискримінацію на основі інвалідності під час працевлаштування, громадських послуг, транспорту, громадських місць і телекомунікацій. Транспортний розділ ADA вимагає, щоб транспортні системи фіксованого маршруту були доступними для людей з обмеженими можливостями. Закон також передбачає додаткові послуги паратранзиту, якщо автобуси недоступні або якщо ваша інвалідність або стан не дозволяє вам користуватися громадським транспортом на фіксованому маршруті.\r\n\u003cbr\u003e\r\n\u003cb\u003eВИМОГИ ДО СЕРТИФІКАЦІЇ ADA:\u003c/b\u003eособа повинна мати тимчасову або постійну непрацездатність, через яку водій не може користуватися маршрутним автобусом. Інвалідність може бути підтверджена медичним працівником.\r\n\u003cbr\u003e\r\n\u003cb\u003eЩОБ ПОДАТИ ЗАЯВКУ НА СЕРТИФІКАЦІЮ ADA:\u003c/b\u003eОсоби, які бажають отримати сертифікацію ADA, можуть заповнити онлайн-заявку за адресою https://www.goventura.org/getting-around/ada-certification/або зателефонувати до партнерів з управління мобільністю (MMP) за адресою 888-667-7001 для звернення.\r\nПісля подання заявки може знадобитися особиста оцінка.\r\n\r\n\r\n  \r\n","oneclick.pages.trip_response.connect_to_app.lyft":"Використовуйте програму Lyft для планування","oneclick.pages.trip_response.purposes_header":"Подорож повинна бути пов'язана з","oneclick.pages.transportation_eligibility.trip_types_info_popup":"Будь ласка, вкажіть типи транспорту, які ви бажаєте та можете використовувати для задоволення своїх потреб у подорожі, встановивши відповідні прапорці нижче. Результати пошуку 211RIDE включатимуть лише варіанти подорожей, які відповідають вибраним вами типам транспорту.","oneclick.pages.trip_response.transportation_button":"Переплануйте свою подорож","oneclick.pages.service_details.transportation_button":"Знайдіть транспорт до цієї служби","oneclick.pages.transportation_eligibility.eligibilities_header":"Для спеціалізованих послуг вкажіть свої особисті характеристики, щоб перевірити відповідність вимогам","oneclick.pages.transportation_eligibility.trip_types_header":"Укажіть типи транспорту, які слід включити до пошуку","partneragency_52_description":"2-1-1 Orange County керує комплексною інформаційною та реферальною системою для Orange County, CA. 211OC надає ресурсну базу даних про медичні та людські послуги та підтримку, доступну 24 години на добу, 7 днів на тиждень в режимі он-лайн і через нашу багатомовну гарячу лінію, швидко й ефективно зв’язуючи людей з існуючими програмами та інформацією про реагування на катастрофи.","partneragency_220_description":"211 Ventura County, програма Interface Children \u0026 Family Services, є комплексною інформаційною та довідковою службою для округу Вентура. Щороку ми зв’язуємо понад 30 000 абонентів округу Вентура з інформацією про доступні їм медичні та людські послуги.","api_v2.emails.user_profile_update_reminder.part_1":"Схоже, ви давно не оновлювали свій обліковий запис 211Ride.","oneclick.global.languages.translated.fa":"فارسی","oneclick.global.languages.translated.zh":"中文","oneclick.global.languages.native.zh":"中国人","oneclick.global.modes.find_other_options":"Налаштуйте свій профіль подорожей","oneclick.pages.transportation_eligibility.header":"Налаштуйте свій профіль подорожей","oneclick.global.modes.walk":"Прогулянка","oneclick.pages.user_locator.services_help":"Знайдіть кадрову службу та ресурси поблизу","oneclick.pages.transportation_eligibility.age_header":"Щоб отримати спеціалізовані послуги, вкажіть свій вік, щоб перевірити відповідність вимогам","arrival_time_sorter":"Час прибуття","wait_time_sorter":"Час очікування передачі","arrival_sorter":"Час прибуття","cost_sorter":"Вартість","paratransit_sorter":"Сортувати за: спочатку спеціалізовані параметри","oneclick.pages.resend_email_confirmation.success_message":"Підтвердження надіслано. Будь ласка, перевірте свою електронну пошту.","oneclick.pages.user_profile.age":"Вік","accommodation_service_animals_name":"Дозволені тварини-поводирі","oneclick.pages.service_details.email":"Електронна пошта","oneclick.global.sign_out_successful":"Ви вийшли","oneclick.global.modes.bicycle":"велосипед","oneclick.pages.user_profile.generic_error_message":"Не вдалося оновити ваш профіль.","oneclick.pages.user_profile.update_profile_success":"Профіль оновлено","oneclick.pages.sms.sms_sent":"Текст надіслано","oneclick.pages.sms.submit_button":"Надіслати текст","oneclick.pages.sms.description":"Введіть свій номер телефону, щоб надіслати собі SMS із цією послугою","oneclick.pages.sms.header":"Надішліть собі SMS із цією послугою","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"Поле підтвердження пароля не може бути пустим","oneclick.pages.sign_up.error_messages.password_not_complex":"Пароль має бути не менше 6 символів і містити принаймні 1 літеру та 1 цифру","oneclick.global.transit_unavailable":"Громадський транспорт недоступний","oneclick.global.driving_unavailable":"Інструкції з водіння недоступні","oneclick.pages.service_details.address":"Адреса:","categories.help":"Натисніть категорію, щоб переглянути послуги та ресурси.","alert_14_message":"Це перевірка","alert_14_subject":"Тестове сповіщення Дерека","oneclick.global.transportation.help":"Варіанти транспорту для вашої подорожі","accommodation_loud_speaker_note":"Мені потрібне сповіщення автомобіля через гучномовець","accommodation_loud_speaker_name":"Гучномовець","cateogories.help":"Натисніть на категорію нижче, щоб знайти громадські послуги поблизу вас.","oneclick.pages.session_user_preference_disabled_text":"Більше не показувати цей екран","paratransit_services.title":"Постачальники транспортних послуг","oneclick.pages.feedback_status.review":"огляд","oneclick.pages.feedback_status.feedback_header_no_subj":"Ваш відгук від {{date}}","oneclick.pages.feedback_status.feedback_header_w_subj":"Ваш відгук про {{subject}} від {{date}}","oneclick.pages.feedback_status.header":"Статус вашого відгуку","oneclick.pages.language_selector_modal.form_title":"Виберіть свою мову","oneclick.pages.language_selector_modal.header":"Бажана мова","oneclick.pages.user_profile.eligibilities":"Характеристики райдера","oneclick.pages.reset_password.error_message":"Під час скидання пароля виникла проблема. Підтвердьте свою електронну адресу та повторіть спробу.","oneclick.pages.reset_password.success_message":"Ваш пароль успішно скинуто. Електронний лист надіслано на адресу {{email}}.","oneclick.pages.reset_password.reset_password_description":"Щоб змінити пароль, введіть адресу електронної пошти. Вам буде надіслано електронний лист із новим паролем.","oneclick.pages.reset_password.reset_password_button":"Скинути пароль","oneclick.pages.reset_password.header":"Скинути пароль","oneclick.pages.sign_up.email_placeholder":"Адреса електронної пошти","oneclick.pages.sign_up.error_messages.password_mismatch":"Паролі не збігаються.","oneclick.pages.sign_up.error_messages.password_bad":"Ваш пароль має бути не менше 6 символів, містити 1 букву та 1 цифру.","oneclick.pages.sign_up.error_messages.default":"Під час реєстрації виникла проблема. Будь ласка, виправте наступні помилки.","oneclick.pages.sign_up.sign_up_button":"Зареєструватися","oneclick.pages.sign_in.error_messages.unconfirmed":"Ваш обліковий запис ще не підтверджено. Перш ніж увійти, натисніть посилання для підтвердження в електронному листі, який ми вам надіслали.","oneclick.pages.user_profile.first_name":"Ім'я","oneclick.pages.user_profile.header":"Мій профіль","oneclick.pages.user_profile.update_button":"Зберегти профіль","oneclick.pages.paratransit_services.feedback_button":"Оцініть цю послугу","oneclick.pages.paratransit_services.header":"Варіанти транспорту","oneclick.pages.taxi_services.header":"Варіанти таксі","oneclick.pages.directions.steps_tab.last_transit_step":"ВИХІД на зупинці: {{destination}}","oneclick.pages.directions.steps_tab.transit_step":"СІДАЙТЕ на {{service_name}} маршрут {{route}} і проїдьте ним {{stops}} зупинки","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} на {{street_name}} за {{distance}}","oneclick.pages.directions.steps_tab.first_nontransit_step":"РУШУЙТЕ {{direction}} на {{street_name}} на {{distance}}","oneclick.pages.directions.steps_tab.trip_date_label":"Ваша подорож триває","oneclick.pages.directions.header":"Напрямки","oneclick.pages.transportation_service_details.eligibilities_header":"вимоги відповідності (будь-які)","oneclick.pages.transportation_service_details.accommodations_header":"житло надається","oneclick.pages.transportation_service_details.schedule":"графік","oneclick.pages.transportation_service_details.phone":"телефон","oneclick.pages.transportation_service_details.fare":"вартість проїзду","oneclick.pages.service_details.travel_instructions":"Інструкція з подорожі","oneclick.pages.service_details.languages_spoken":"Мови спілкування","oneclick.pages.service_details.payment_options":"Варіанти оплати","oneclick.pages.service_details.documents_required":"Потрібні документи","oneclick.pages.service_details.program_service_hours":"Години обслуговування програми","oneclick.pages.service_details.site_hours":"Графік роботи сайту","oneclick.pages.service_details.service_description":"Опис послуги","oneclick.pages.service_details.intake_procedure":"Порядок прийому","oneclick.pages.service_details.fees":"Збори","oneclick.pages.service_details.area_served":"Територія обслуговування","paratransit_361_description":"Пропонує послугу поїздки за індивідуальним розкладом, яка доставляє пасажирів від місця відправлення до місця призначення.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eПослуга продовжується.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003c/p\u003e\n\u003cb\u003eВІДПОВІДНІСТЬ\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eПослуга Valley Express Dial-A-Ride доступна кожному. Пасажири віком від 65 років або пасажири, які мають сертифікат Американського закону про інвалідів (ADA) мають пріоритет під час процесу бронювання.\u003c/p\u003e\n\u003cbr\u003e\n(Якщо у вас є тимчасова чи постійна фізична, психічна, зорова, когнітивна чи інша вада або обмеження, які можуть вплинути на вашу здатність користуватися маршрутними автобусами, ви можете мати право на отримання сертифікату ADA. Див. розділ внизу цей запис для отримання додаткової інформації про те, як подати заявку на сертифікацію ADA.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eСЛУЖБІВНІ ТВАРИНИ\u003c/b\u003e\n\u003cbr\u003e\nАвтобуси Valley Express і Dial-A-Ride дозволяють тваринам-поводирям, навченим допомагати людям з обмеженими можливостями.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ\u003c/b\u003e\n\u003cbr\u003e\nТериторія обслуговування включає міста Санта-Паула та Філлмор, а також некорпоративні райони, які складають Heritage Valley.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eБРОНЮВАННЯ:\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eЗвичайна громадськість може замовити поїздку лише в день бажаної поїздки. Широкі відвідувачі не можуть запланувати поїздку заздалегідь до дня поїздки. Звичайні громадські бронювання мають бути зроблені принаймні за дві години до бажаного часу поїздки. Бронювання в той же день надаватиметься лише за наявності місць.\u003c/p\u003e\n\u003cbr\u003e\nПенсіонери та райдери ADA Paratransit можуть забронювати поїздку за тиждень до поїздки.\n\u003cbr\u003e\nПодорожі за підпискою доступні для широкої громадськості для поїздок, які відбуваються в той самий час і в ті самі дні. Ця послуга надається в порядку черги, кількість місць обмежена.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eГОДИНИ БРОНЮВАННЯ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;з понеділка по п’ятницю з 5:45 до 19:45\n\u003cbr\u003e\n\u0026bull;Субота та неділя з 8:00 до 18:00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПЕРЕДАЧА:\u003c/b\u003e\n\u003cbr\u003e\nЗвичайні громадські перевезення: в межах Fillmore/Piru АБО в межах Santa Paula.\n\u003cbr\u003e\nНаступні пункти пересадки доступні ТІЛЬКИ для літніх людей віком від 65 років, і ті, хто має сертифікат ADA, також можуть подорожувати між містами:\n\u003cbr\u003e\n\u0026bull;Fillmore\n\u003cbr\u003e\n\u0026bull;Санта-Паула\n\u003cbr\u003e\n\u0026bull;Сатикой\n\u003cbr\u003e\nМісця висадки та посадки для пересадки доступні довкола трансферної зони Wells Road. Прикордонними дорогами для пересадки є:\n\u003cbr\u003e\n\u0026bull;Saticoy Avenue і Los Angeles Avenue на заході\n\u003cbr\u003e\n\u0026bull;Foothill Road і West Telegraph Road на північ\n\u003cbr\u003e\n\u0026bull;Норт-Веллс-роуд, Дейт-авеню, Епл-авеню, Шовкове дерево-авеню, Хізер-Вей, Лілак-Вей і Кампанула-авеню на схід\n\u003cbr\u003e\n\u0026bull;Darling Road, Aster Street і Rosal Lane на півдні\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ:\u003c/b\u003e\n\u003cbr\u003e\nЖодного, якщо не подати заявку на сертифікацію ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eНЕОБХІДНІ ДОКУМЕНТИ:\u003c/b\u003e\n\u003cbr\u003e\nСертифікація ADA для тих, хто подорожує між містами за сертифікацією ADA\nПідтвердження віку для старшої поїздки.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЦІНИ:\u003c/b\u003e\n\u003cbr\u003e\nРайдери ADA: безкоштовні поїздки в системі персонального догляду.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eТЕЛЕФОН:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Лінія для бронювання: 805-933-2267\n\u003cbr\u003e\n\u0026bull;Довідка або коментарі до послуги: 800-438-1112\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eДОПОМОГА НАДАЄТЬСЯ ТАКИМИ МОВАМИ:\u003c/b\u003e\n\u003cbr\u003e\nанглійська, іспанська\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e*Сертифікація Закону про американців з обмеженими можливостями (ADA)*\u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003eЩО ТАКЕ СЕРТИФІКАЦІЯ ADA:\u003c/b\u003eАкт про американців з обмеженими можливостями — це федеральний закон, який забороняє дискримінацію за ознакою інвалідності при працевлаштуванні, державних послугах, транспорті, громадських місцях і телекомунікаціях. Транспортний розділ ADA вимагає, щоб транспортні системи фіксованого маршруту були доступними для людей з обмеженими можливостями. Закон також передбачає додаткові послуги паратранзиту, якщо автобуси недоступні або якщо ваша інвалідність або стан не дозволяє вам користуватися громадським транспортом на фіксованому маршруті.\n\u003cbr\u003e\n\u003cb\u003eВИМОГИ ЩОДО СЕРТИФІКАЦІЇ ADA:\u003c/b\u003eособа повинна мати тимчасову або постійну непрацездатність, через яку пасажир не може користуватися маршрутним автобусом. Інвалідність може бути підтверджена медичним працівником.\n\u003cbr\u003e\n\u003cb\u003eЩОБ ПОДАТИ ЗАЯВКУ НА СЕРТИФІКАЦІЮ ADA:\u003c/b\u003eОсоби, які бажають отримати сертифікацію ADA, можуть заповнити онлайн-заявку за адресою https://www.goventura.org/getting-around/ada-certification/або зателефонувати до партнерів з управління мобільністю (MMP) за адресою 888-667-7001 для звернення.\nПісля подання заявки може знадобитися особиста оцінка.\n\n\n\n\n","paratransit_315_description":"\u003cp\u003eЦя послуга доступна для широкого загалу та послуг будь-де в межах міста Камарільйо. Бронювання місць для поїздок до школи та зі школи не прийматиметься. Сумки для покупок обмежено трьома (3) сумками на пасажира.\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\n\u003cbr\u003e\nСлужба працює у звичайному режимі.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eВІДПОВІДНІСТЬ на перевезення людей з обмеженими фізичними можливостями у Камарілло:\u003c/b\u003e\n\u003cbr\u003e\n(Якщо у вас є тимчасова чи постійна фізична, психічна, зорова, когнітивна чи інша вада або обмеження, які можуть вплинути на вашу здатність користуватися маршрутними автобусами, ви можете мати право на отримання сертифікату ADA. Див. розділ внизу цей запис для отримання додаткової інформації про те, як подати заявку на сертифікацію ADA.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eСЛУЖБІВНІ ТВАРИНИ\u003c/b\u003e\n\u003cbr\u003e\nУ транспортному засобі дозволено перевозити службових тварин.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Мандрівки, які починаються та закінчуються в межах міста Камарільо, доступні для широкої громадськості.\n\u003cbr\u003e\n\u0026bull;Подорожі в межах міста Камарілло та деяких прилеглих незареєстрованих районів доступні особам, які мають сертифікат Закону про американців з обмеженими можливостями (ADA), і людям похилого віку (55+).\n\u003cbr\u003e\n\u0026bull;Немає вимоги до місця проживання\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eБРОНЮВАННЯ:\u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eРекомендується робити бронювання принаймні за два дні до поїздки. Бронювання, зроблене протягом 24 годин після поїздки, гарантується (хоча час може знадобитися обговорити). Бронювання в той же день можуть бути прийняті за дві години до поїздки залежно від наявності. Поїздки можна здійснити за два тижні.\u003c/p\u003e\n\u003cbr\u003e\nПри бронюванні, будь ласка, будьте готові надати наступну інформацію:\n\u003cbr\u003e\n\u0026bull;Ваше ім'я та номер телефону.\n\u003cbr\u003e\n\u0026bull;Ваше місце отримання.\n\u003cbr\u003e\n\u0026bull;Бажаний час отримання.\n\u003cbr\u003e\n\u0026bull;Ваш пункт призначення.\n\u003cbr\u003e\n\u0026bull;О котрій годині вам потрібно бути в пункті призначення.\n\u003cbr\u003e\n\u0026bull;Ваш час повернення.\n\u003cbr\u003e\n\u0026bull;Якщо вам потрібна спеціальна допомога (ходунки, інвалідний візок тощо)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПЕРЕДАЧА:\u003c/b\u003e\n\u003cp\u003eПересадка до сусідніх паратранзитних служб доступна для водіїв віком від 65 років і осіб з інвалідністю, яку можна підтвердити. Це включає в себе пересадки в службі Dial-A-Ride InterCity CONNECT Transit Alliance East County (ECTA) (обслуговує східну частину округу Вентура, тариф ECTA: 6,00 дол. США) і до Gold Coast Go Access (обслуговує західну частину округу Вентура, тариф Голд-Кост: 3,00 дол. США). \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ:\u003c/b\u003e\n\u003cbr\u003e\nЗателефонуйте в диспетчерську, щоб забронювати поїздку.\nЯкщо пасажиру потрібна особиста допомога, для того, щоб взяти з собою помічника з особистого догляду, знадобиться сертифікат відповідно до Закону США про інвалідів (ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПОТРІБНІ ДОКУМЕНТИ\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Літший: підтвердження віку під час отримання.\n\u003cbr\u003e\n\u0026bull;ADA: сертифікація ADA для отримання пільгового тарифу або подорожі до міст округу Іст-Вентура\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eТАРИФ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Загального призначення; Місцевий тариф (поїздка в межах Камарільо): 2,00 дол\n\u003cbr\u003e\n\u0026bull;Старший 55+/ADA: $1,50\n\u003cb\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eТЕЛЕФОН:\u003c/b\u003e\n\u003cbr\u003e\n-Бронювання, запитання, інформація: 805-988-4228\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eМОВИ:\u003c/b\u003e\n\u003cbr\u003e\nанглійська, іспанська\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e*Сертифікація Закону про американців з обмеженими можливостями (ADA)*\u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003eЩО ТАКЕ СЕРТИФІКАЦІЯ ADA:\u003c/b\u003eАкт про американців з обмеженими можливостями — це федеральний закон, який забороняє дискримінацію за ознакою інвалідності при працевлаштуванні, державних послугах, транспорті, громадських місцях і телекомунікаціях. Транспортний розділ ADA вимагає, щоб транспортні системи фіксованого маршруту були доступними для людей з обмеженими можливостями. Закон також передбачає додаткові послуги паратранзиту, якщо автобуси недоступні або якщо ваша інвалідність або стан не дозволяє вам користуватися громадським транспортом на фіксованому маршруті.\n\u003cbr\u003e\n\u003cb\u003eВИМОГИ ЩОДО СЕРТИФІКАЦІЇ ADA:\u003c/b\u003eособа повинна мати тимчасову або постійну непрацездатність, через яку пасажир не може користуватися маршрутним автобусом. Інвалідність може бути підтверджена медичним працівником.\n\u003cbr\u003e\n\u003cb\u003eЩОБ ПОДАТИ ЗАЯВКУ НА СЕРТИФІКАЦІЮ ADA:\u003c/b\u003eОсоби, які бажають отримати сертифікацію ADA, можуть заповнити онлайн-заявку за адресою https://www.goventura.org/getting-around/ada-certification/або зателефонувати до партнерів з управління мобільністю (MMP) за адресою 888-667-7001 для звернення.\nПісля подання заявки може знадобитися особиста оцінка.\n","oneclick.pages.about_us.header":"Про нас","oneclick.global.error_messages.500":"Вибачте! Виникла помилка. Будь-ласка спробуйте пізніше.","oneclick.global.error_messages.404":"Вибачте! Виникла помилка. Будь-ласка спробуйте пізніше.","oneclick.global.error_messages.401":"Вибачте! Виникла помилка. Будь-ласка спробуйте пізніше.","oneclick.global.weekdays.sat_short":"сб","oneclick.global.weekdays.fri_short":"пт","oneclick.global.weekdays.thu_short":"чт","oneclick.global.weekdays.wed_short":"ср","oneclick.global.weekdays.tue_short":"Вт","email_button":"Електронна пошта","hour_long":"година","select_trip":"Виберіть Подорож","show_less":"Показати менше","show_more":"Показати більше","api_v2.emails.user_profile_update_reminder.subject":"Привіт від 211Ride!","paratransit_312_description":"[відповідність вимогам і відповідність, TO]\n\nПослуга паратранзиту для інвалідів Moorpark працює так само, як Senior Dial-A-Ride з деякими додатковими послугами. Воно доступне будь-якій людині з інвалідністю незалежно від віку.\n\nВІДПОВІДНІСТЬ:\nПослугою може скористатися кожен, хто має картку ADA. Без цензу на проживання.\nЩоб отримати кваліфікацію, потрібно спочатку пройти сертифікацію відповідно до Закону про американців з обмеженими можливостями (ADA). Щоб зареєструватися в програмі, необхідно заповнити заявку, яку можна отримати, зателефонувавши до міської ради Мурпарк або Транспортної комісії округу Вентура (VCTC).\n\nПісля заповнення заявки представник Комісії з транспорту округу Вентура зв’яжеться з заявником і надасть додаткову інформацію для співбесіди.\n\nДоступні атракціони для людей в інвалідних візках. Якщо ви подорожуєте з інвалідним візком, будь ласка, зателефонуйте принаймні за день, щоб забронювати поїздку.\n\nНЕОБХІДНІ ДОКУМЕНТИ:\n- Сертифікаційна картка ADA, яка видається після заповнення заявки та затвердження.\n\nТАРИФИ:\n-2,00 дол. США в один бік для подорожі в межах Мурпарку.\n\nТРАНСФЕРИ:\n[Заява ECTA]\n\nБРОНЮВАННЯ:\n[відповідати старшим нотаткам]\n\nТЕЛЕФОНИ:\nЗапитання/проблеми щодо програми Dial-A-Ride: 805-517-6257\nБронювання: 805-375-5467\nЗаявка VCTC ADA (яка зараховує їх до служби MV): 888-667-7001\n\nПОСЛУГИ, ЩО ПРОПОНУЮТЬСЯ ТАКИМИ МОВАМИ:\nанглійська, іспанська","oneclick.pages.menu.resources":"Знайдіть послуги за місцем розташування","oneclick.pages.menu.categories":"Перегляньте послуги за категорією","oneclick.pages.user_profile.email":"Адреса електронної пошти","oneclick.pages.user_profile.last_name":"Прізвище","purpose_visit_senior_center_question":"Відвідайте центр літніх людей","paratransit_358_description":"Безкоштовний маршрутний автобус, який курсує навколо шкіл і житлових районів поблизу Канан-роуд в Оук-Парк і Агура-Хіллс.\nПослуги включають трансфер до автобусів Metro Route 161 і LADOT Commuter Express на автобусних зупинках Thousand Oaks Blvd, Canwood Road і Roadside Drive.\n\n• Транспортні засоби доступні для людей з обмеженими можливостями\n• Транспортні засоби обладнані стоянками для велосипедів (доступні в порядку живої черги)\n• З міркувань безпеки велосипеди не можна перевозити в автобусах\n\nУсі зупинки Kanan Shuttle позначені знаками з логотипом гірського лева. Перегляньте карту, щоб знайти зупинки та розклад маршруту.\nЗателефонуйте за номером 805-375-5473 або відвідайте https://www.toaks.org/departments/public-works/transit/kanan-shuttle для отримання додаткової інформації.","paratransit_57_description":"*Срібний S.T.A.R.S. Трансфер для літніх людей і відпочинок.\nМісто Онтаріо та YMCA представляють транспорт для людей похилого віку для жителів Онтаріо.\nЗустріч у резиденції Онтаріо. Висадка в Ontario Senior Center.\nПонеділок п'ятниця\n8:30 - 16:30\nУсі часи посадки/висадки заплановані заздалегідь.\n\n\n*Трансфер до лікаря (обмежена відстань)\nПонеділок, середа та п'ятниця\n10:00 - 16:00\nТреба зателефонувати заздалегідь, щоб забрати.\n\nЩоб запланувати транспортування, зверніться до YMCA та залиште повідомлення за номером (909) 988-1864.\n\n\n\n ","transportationagency_264_description":"Державне агентство, що надає медичні та оздоровчі послуги жителям округу Вентура.","transportationagency_263_description":"Окружне агентство, яке обслуговує фіксовані маршрути, ADA-паратранзитні перевезення та послуги загального призначення по долині Херітейдж в окрузі Вентура. Керується та адмініструється транспортною комісією округу Вентура.","oneclick.pages.menu.contact_us":"Зв'яжіться з нами","oneclick.pages.menu.about_us":"Про нас","oneclick.pages.menu.profile":"Редагувати мій профіль","oneclick.pages.home.resources_subtitle":"Знайдіть місцеві громадські послуги, включаючи харчування, консультації та медичне обслуговування.","oneclick.pages.transportation_service_details.purposes_header":"Прийнятні цілі","oneclick.pages.transportation_eligibility.plan_trip_button":"Знайдіть відповідні варіанти подорожей","oneclick.pages.user_profile.trip_types":"Бажані типи поїздок","paratransit_20_description":"(ОНОВЛЕННЯ щодо COVID-19: усі маршрутні послуги безкоштовні до подальшого повідомлення.)\n\nReady Ride — це послуга від місця відправлення до пункту призначення, яка доступна переважно для літніх людей та пасажирів з обмеженими можливостями за зниженою ціною, але доступна для всіх пасажирів за преміальною ціною. Ми просимо вас робити бронювання за 24 години. Ця послуга доступна в таких областях:\nДОЛИНА ЮККА:\nПн-Пт, 7:30 – 16:15\nДОЛИНА МОРОНГО:\nПн і Чт, 7:30 – 17:00\nДЕРЕВО ДЖОСУА:\nПн-Пт, 7:30 – 15:00\nTWENTYNINE PALMS:\nПн-Пт, 7:30 – 13:00\nДОЛИНА ЧУДЕС:\nВт і Пт, 7:00 – 12:00\nПОСАДКИ*:\nПн-Пт, 7:00 – 18:00\n* Маршрут Landers буде відхилятися від звичайного маршруту, щоб підібрати та висадити клієнтів. Це лише за попереднім замовленням і стягується додаткова плата. Будь ласка, зателефонуйте в службу підтримки клієнтів за номером 1-800-794-6282 або 760-366-2395, якщо ви бажаєте забронювати цю послугу. Користуватися Ready Ride легко!\nКоли ви телефонуєте, щоб забронювати поїздку (за 24 години наперед), підготуйте таку інформацію:\n1. Ваше ім'я\n2. День, коли ви хочете подорожувати\n3. Ваше місце призначення\n4. Час вашого призначення\nПРИМІТКА: можуть бути випадки, коли ми не можемо негайно підтвердити ваш запит на бронювання під час вашого дзвінка. У таких ситуаціях ми зателефонуємо вам принаймні за 12 годин до запланованого часу вашого запиту.\nСТАРШІ:2.00\nЗВИЧАЙНИЙ ТАРИФ: 5,00\n\n\n","transportationagency_85_description":"Міський заклад, який пропонує різноманітні послуги для літніх мешканців пляжу Сіл.","transportationagency_84_description":"Міський центр для літніх людей, який пропонує оздоровчі та розважальні заходи для людей похилого віку.","transportationagency_83_description":"Міський громадський центр, який пропонує жителям оздоровчі та рекреаційні послуги.","transportationagency_82_description":"Некомерційний центр для літніх людей, який пропонує фітнес-зал, розважальні заходи та харчування для людей похилого віку.","paratransit_360_description":"Забезпечує транспорт для людей похилого віку в місті Ранчо Кукамонга до та з Центру для людей похилого віку Джеймса Л. Брульта.\nМає бути віком від 55 років\nID з фотографією\nПідтвердження наявності паспорта\nПідтвердження місця проживання\n*Збори різні*\n*Години змінюються\nПерший прийшов, перший обслужений*\n\n","transit_311_description":"З'єднує Мурпарк з містами Сімі Веллі і Таузенд Оукс. Автобусні зупинки розташовані біля залізничної станції Moorpark Metrolink, Прінстон-авеню (біля Campus Park Drive) і Moorpark College.\n\nЗ’єднувач VCTC Схід-Захід з’єднує Мурпарк із містами Сімі-Веллі, Таузанд-Оакс, Камарілло, Окснард і Вентура. Автобусні зупинки розташовані біля залізничної станції Moorpark Metrolink і Moorpark College.\n\nОбидва маршрути підключаються до інших міжміських служб VCTC, забезпечуючи сполучення з усіма містами в окрузі Вентура, а також з CSUCI, Санта-Барбарою та Warner Center.\n\nВартість проїзду становить 1,25 долара для студентів і дорослих і 0,60 долара для людей похилого віку та людей з обмеженими можливостями.\n\nМова: англійська, іспанська","transportationagency_226_description":"Орган місцевого самоврядування, відповідальний за муніципальні функції міста Сімі-Веллі. Надає транспортні послуги по місту.","paratransit_354_description":"22.07.20: дезактивовано після розмови з Хуаном Хосе Альменарою та Джоном ДеЛеоном у Pegasus. Pegasus працює над наданням послуги доставки за номером телефону, але їхні поточні послуги не підходять для 211. На даний момент послуги паратранзитного типу надаються в основному за контрактом з TriCounties.\nЯкщо Pegasus почне набирати послугу поїздки для спільноти, ми можемо переглянути відповідність вимогам, послугу та вартість для включення в 211. -Таня\n\nПропонує груповий транспорт для людей з вадами розвитку та ветеранів з інвалідністю. Водії мають сертифікати з серцево-легеневої реанімації, надання першої допомоги та VDDP (автомобілі для людей з вадами розвитку), щоб гарантувати, що всі пасажири знаходяться в безпеці перед відправленням.\n\n- Транспортні засоби вміщують до 20 пасажирів і містять підйомники для інвалідних візків\n- Розміщення до 4 пасажирів на інвалідних візках і 8 амбулаторних,\n-Водії навчаються CPR, першій допомозі та транспортним засобам для осіб з вадами розвитку (VDDP)\n\nВІДПОВІДНІСТЬ:\n-Немає жодних вимог до послуг, але поїздки доступні як для груп пасажирів, так і для окремих пасажирів.\n\nНЕОБХІДНІ ДОКУМЕНТИ:\n\n\nПРОЦЕС ПОДАЧІ ЗАЯВКИ:\nЩоб розпочати надання послуг, будь ласка, зателефонуйте в Tri-Counties, які потім продовжать процес подання заявки.\n\nТАРИФИ:\nВартість проїзду залежить від розміру групи та пройденої відстані.\n\nТРАНСФЕРИ:\n\nБРОНЮВАННЯ:\nПоїздки необхідно бронювати принаймні за 72 години.\n\nТЕЛЕФОНИ:\nЗапитання та додаткова інформація 805-988-1540\nTri-Counties 805-485-3177\n\nГрафік роботи офісу з понеділка по п’ятницю з 8:00 до 17:00. Розклад транспорту телефонуйте.\n\nМови: англійська, іспанська","transit_310_description":"Міський маршрутний автобус загального користування. Є два фіксовані маршрути, які працюють з понеділка по п'ятницю, за винятком наступних свят:\n-Різдво\n-День Незалежності\n- День праці\n-День пам'яті\n-День нового року\n-День подяки\n\n- Маршрут 1 працює з 6:30 ранку до 6:00 вечора та рухається містом проти годинникової стрілки.\n\n- Маршрут 2 працює з 6:15 ранку до 5:54 вечора та рухається по місту за годинниковою стрілкою.\n\nТАРИФИ:\n- Безкоштовно для осіб віком від 65 років або з обмеженими можливостями\n- Дорослі та студенти: 1,00 дол","transportationagency_224_description":"Державна установа, місія якої полягає у збереженні та покращенні якості життя мешканців Мурпарку. Надає транспортні послуги по місту.","transportationagency_223_description":"Співпраця міст Охай, Окснард, Порт-Уенеме, Вентура та графства Вентура. GCT надає місцеві автобусні та паратранзитні послуги в межах західного округу Вентура.","transportationagency_222_description":"Міжміське автобусне сполучення між містами округу Вентура та сусідніми округами Санта-Барбара та Лос-Анджелес. Доступні місячні проїзні, якими можна користуватися на інших видах транспорту в містах.","paratransit_256_description":"Програма SB Loop (the Loop) vanpool — це послуга Управління транспорту округу Сан-Бернардіно (SBCTA), агентства, відповідального за спільне регіональне планування та розвиток ефективної мультимодальної транспортної системи в усьому окрузі.\n\nПрограма Loop vanpool пропонує пасажирам, які подорожують до зони обслуговування SBCTA, життєздатну альтернативу транспорту, ніж їздити поодинці, що допомагає зменшити затори на дорогах і загальну кількість пройдених кілометрів автомобіля, сприяючи покращенню часу поїздки та покращенню якості повітря.\n\n","preferred_modes":"Бажаний режим:","walk_distance_sorter":"Відстань ходьби","travel_time_sorter":"Час подорожі","fare_sorter":"Вартість проїзду","trip_purpose":"Мета поїздки:","customize_your_trip":"Налаштуйте свою подорож","ok_button":"Пошук","forgot_your_password":"Забули свій пароль","plan_a_new_trip":"Плануйте нову подорож","transportationagency_31_description":"Omnitrans просить своїх клієнтів сідати та виходити з автобусів через задні двері. Клієнти, які користуються засобами пересування, продовжуватимуть здійснювати посадку через передні двері автобуса.\nПротягом цього періоду з 21 березня по 5 квітня тарифи не стягуватимуться. Обслуговування знижено, сім днів на тиждень:\nМаршрути, які курсують кожні 15 хвилин, працюватимуть кожні 30 хвилин\nМаршрути, які курсують кожні 30 хвилин, працюватимуть кожні 60 хвилин\nМаршрути, які курсують кожні 60 хвилин, продовжуватимуть працювати кожні 60 хвилин\nДля отримання додаткової інформації відвідайте omnitrans.org або зателефонуйте за номером 1-800-966-6428.\n\n\nOmnitrans – це громадське транспортне агентство, яке обслуговує долину Сан-Бернардіно та забезпечує безпечне, надійне, доступне, дружнє та екологічно відповідальне транспортування.\nНаразі Omnitrans обслуговує місцеві та експрес-автобусні маршрути, а також послугу швидкого автобусного транспорту sbX, трансфер OmniGo до рідного міста та Access, паратранзитну службу для людей з обмеженими можливостями.\nЗнижені тарифи для ветеранів, пенсіонерів старше 65 років та інвалідів з відповідним посвідченням особи\nВетерани зобов’язані пред’явити посвідчення ветерана.\n\nДетальніше про маршрути та розклад можна дізнатися за телефонами:\n Інформація про автобус Omnitrans за номером 1 (800) 9-OMNIBUS або 1 (800) 966-6428, з 7:00 до 18:00 у будні дні, з 8:00 до 17:00 у вихідні дні.\n","paratransit_23_description":"Тестовий сервіс","oneclick.pages.home.resources_button":"Знайти послуги","oneclick.pages.home.alerts_button":"Оповіщення","oneclick.pages.home.welcome_message_2":"Знайдіть транспортні послуги в Central Puget Sound.","oneclick.pages.contact_us.phone":"Телефон","paratransit_133_description":"Медичні послуги та послуги з працевлаштування для людей, які живуть з ВІЛ/СНІДом. Зустрічі повинні бути призначені керівником справи або представником агентства принаймні за 48 годин. Зустрічі призначаються в порядку черги і залежать від наявності на момент запиту.","transportationagency_219_description":"Медичний транспорт Care Wagon® - це a\nСлужба неекстреного медичного транспорту\nCare Wagon Medical Transport надає медичне транспортування для людей похилого віку та інвалідів, доступних для інвалідних візків, для неекстрених медичних прийомів, а також для повсякденних особистих місць призначення з турботою.\n\nНадання зручних послуг медичного транспортування людей з обмеженими фізичними можливостями на неекстрені прийоми до лікаря, доступних для інвалідних візків, є дуже важливою послугою, яка полегшує їхнє життя та життя їхніх родин.\n\n\nНенадзвичайне транспортування, доступне для інвалідних візків, є лише однією з багатьох послуг для людей похилого віку, необхідних для того, щоб допомогти нашим місцевим людям похилого віку залишатися максимально активними та незалежними. Care Wagon тут, щоб забезпечити це транспортування, а також допомогти з деякими пов’язаними потребами.","paratransit_359_description":"Програма транспортування розроблена як програма реагування на попит/спільного використання поїздок для людей похилого віку (від 55 років і старше) та жителів із вадами здоров’я. Ця послуга перевозить мешканців у межах міста до:\n\nЛікарські кабінети\nГромадський центр для літніх людей Фонтана\nЛікарні\nТоргові центри\nФітнес-зали\nТранспорт доступний з понеділка по п’ятницю з 8:00 до 17:00. Щоб отримати інформацію про транспортування, звертайтеся за номером (909) 854-5175","transportationagency_2_description":"Рада громадських послуг Віктор-Веллі віддана цьому\nдля покращення незалежності, безпеки та добробуту громади, наголошуючи, але не обмежуючись потребами наших людей похилого віку.","transportationagency_14_description":"Morongo Basin Transit Authority — це транспортна агенція, яка обслуговує басейн Morongo в окрузі Сан-Бернардіно, Каліфорнія. Це спільне повноваження Юкка-Веллі, Твентінайн-Палмс і округу Сан-Бернардіно","transit_6_description":"Mountain Transit надає послуги Dial-a-Ride і Fixed Route у сільській місцевості гірських районів Сан-Бернардіно, таких як Big Bear Valley, Crestline, Lake Arrowhead і Running Springs. Mountain Transit також забезпечує приміські послуги Off-the-Mountain між цими громадами та містом Сан-Бернардіно, встановлюючи сполучення з Omnitrans, Metrolink, Greyhound та іншими різними зупинками. Компанія Mountain Transit надає послугу Weekend Trolley, яка забезпечує перевезення між місцевими ресторанами, готелями, гірськолижними курортами та торговими центрами по всьому місту Біг-Бер-Лейк\n\n* Вартість проїзду становить 5,00 доларів США за особу/2,50 доларів США для людей похилого віку та інвалідів на всі вихідні. Діти до 5 років їздять безкоштовно. Квитки можна придбати в Northwoods, Marina Resort, в офісі MARTA (з понеділка по п’ятницю) або у кондуктора. Години 10:00 до 16:00 і свята","paratransit_48_description":"*Обмежені послуги починаються з 22 червня 2020 року з обмеженнями*.\n\nПеревезення людей похилого віку та інвалідів на медичні, стоматологічні, лікарняні та терапевтичні прийоми.\n Місцеві атракціони необхідно запланувати за 1 тиждень, а атракціони «вниз з пагорба» — за 2 тижні.\n*Запис на прийом здійснюється з 9:00 до 11:00*\n\n\n\n*Повинен жити в долині Юкка*\n\n\n","transportationagency_17_description":"Надає громадський транспорт, який використовує автобуси для перевезення людей до певного пункту призначення або в інші місця в межах громади за стандартними та регулярними маршрутами та фіксованим розкладом.\n*Потрібно дотримуватися розкладу руху автобусів\n*Потрібно пред'явити посвідчення особи для вимкненої тарифу на транзит\n","no_trips_found":"Подорожі не знайдено","paratransit_73_description":"Забезпечує недорогий транспорт для всіх дорослих Ірвіна, які не можуть керувати автомобілем через фізичні або когнітивні вади. Транспорт може бути наданий у межах міста Ірвін та до навколишніх міст. Вік обслуговуваних становить 18 років і старше. Перед використанням TRIPS необхідно заповнити заявку. За більш детальною інформацією телефонуйте.\n\nТелефонуйте для бронювання:\n8:00-14:00 понеділок-п'ятниця\n\nГодини програми:\n7:00-17:30 понеділок-п'ятниця\n\nВартість програми:\n$25 початковий внесок\n$20 щорічна плата\nДіапазон тарифів 1,90–5,70 доларів США в одну сторону, комісія залежить від місця розташування та відстані","transportationagency_181_description":"Агентство, що надає послуги з перевезення дітей.","transportationagency_180_description":"Місто Сан-Клементе пропонує муніципальні, рекреаційні та громадські програми.","transportationagency_70_description":"Міський центр для людей похилого віку, який надає рекреаційні та оздоровчі програми для людей похилого віку.","oneclick.pages.menu.home":"додому","transit_267_description":"Оскільки автобуси відправляються кожні 15 хвилин, ніколи не було найкращого часу, щоб проїхатися одним із найшвидших маршрутів RTA за ціною, яка змусить вас посміхнутися. Загальна вартість поїздки становить лише 1,75 дол. США, як і на інших місцевих автобусних маршрутах RTA, крім того, автобуси останнього покоління RTA мають зручні сидіння, USB-порти для заряджання та завжди безкоштовний Wi-Fi. RapidLink має власний стиль автобусів і зупинок, обслуговуючи 14 популярних місць уздовж Магнолії та Університетських авеню — подумайте про маршрут 1 із швидшим обслуговуванням і меншою кількістю зупинок.\nПонеділок - п'ятниця: 6:30 - 8:30 ранку та 13:30 - 5:30 вечора.\n\n6:30 ранку - 8:30 ранку\nОстанній автобус на схід відправляється з Корони о 8:30 ранку і прибуває в UCR о 9:38 ранку, а останній автобус на захід відправляється з UCR о 8:30 ранку і прибуває в Корону о 9:35 ранку.\n13:30 - 17:30.\nОстанній автобус на схід відправляється з Corona о 17:30. і прибуває на УЦР о 18:45. а останній автобус на захід відправляється з UCR о 17:30. і прибуває в Корону о 18:40.\n\n","paratransit_226_description":"Рекомендується завчасно замовляти послугу Dial-a-Ride — принаймні за день, однак ви можете зателефонувати за тиждень заздалегідь, щоб спланувати свою поїздку.\n\nDial-a-Ride працює дещо інакше, ніж поїздка на замовлення або служба таксі. Бронювання необхідно робити принаймні за дві (2) години до бажаного часу посадки, тому плануйте заздалегідь!\n\nТранспортні засоби Dial-a-Ride Vehicles можуть надавати послуги лише для посадки та висадки, до яких можна під’їхати дорогами з твердим покриттям. Ми не можемо їздити ґрунтовими дорогами чи зупинятися на дерев’яних паркувальних майданчиках.\n\nВодії Dial-a-Ride не мають права вивозити пасажирів з їхніх домівок, кабінетів лікарів, ресторанів тощо.\n\nПасажири Dial-a-Ride повинні мати можливість самостійно дістатися до автомобіля DAR і вийти з нього на узбіччі або взяти з собою супроводжуючого. Коли ви телефонуєте для бронювання, будьте готові надати таку інформацію:\n\nІм'я та кількість вершників\nВиберіть місце та пункт призначення\nПередзвоніть номер телефону\n\nПовідомте диспетчера, якщо вам (або пасажиру) потрібна допомога, якщо місце посадки важкодоступне, або вам потрібно бути на\nпризначення в певний час.\n\nПослуга Dial-a-Ride надається з понеділка по неділю\nтериторія RIM, включаючи громади:\nКедр-Пайнс, VOE, Крестлайн, Твін Пікс, Крест-Парк, Римський ліс, Озеро Ероухед, Седар-Глен, Скай-Форест, Раннінг-Спрінгс, Ероубер, Блакитна сойка..\nПенсіонери (60+) та люди з обмеженими можливостями\nБудь-який, хто живе на відстані більше 3/4 милі від зупинки фіксованого маршруту Mountain Transit, але в межах зони обслуговування Dial-a-Ride\nПасажири повинні мати можливість самостійно дістатися до транспортного засобу та вийти з нього біля узбіччя або взяти з собою супроводжуючого\nПосвідчення інваліда в гірському транспорті дозволяє людям з обмеженими можливостями користуватися всіма послугами за зниженою ціною та послугою Dial-a-Ride\n\nЗавантажте заявку на отримання ідентифікаційної картки інвалідності або візьміть копію в наших офісах Crestline або Big Bear\n","transportationagency_227_description":"\u003cp\u003eМісто Мурпарк пропонує транспортні послуги за індивідуальним розкладом для людей похилого віку віком від 65 років і перевезення, пов’язані з обмеженими можливостями, для тих, хто має сертифікат Закону про американців з обмеженими можливостями (ADA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003eОбслуговування продовжується, але наразі плата за проїзд скасовується.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eВІДПОВІДНІСТЬ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eВідповідність вимогам до Moorpark Senior Transportation:\u003c/b\u003e\r\n\u003cbr\u003e\r\nОсоби віком від 65 років мають право на перевезення Dial-A-Ride як пенсіонери. Люди похилого віку з інвалідністю можуть подати заявку на отримання сертифікату ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eСЛУЖБІВНІ ТВАРИНИ\u003c/b\u003e\r\n\u003cbr\u003e\r\nУ транспортних засобах дозволено перевозити службових тварин.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ:\u003c/b\u003e\r\n\u003cbr\u003e\r\nУсі поїздки мають 1) починатися й закінчуватися в Мурпарку, 2) пересідати на автобусну систему Лос-Анджелеса ACCESS або фіксовану маршрутну систему, або 3) пересідати на автобусну службу VISTA. Для інших поїздок між Мурпарком та іншими містами використовуватиметься послуга ECTA Connect Dial-A-Ride.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eБРОНЮВАННЯ:\u003c/b\u003e\r\nПісля реєстрації в програмі зателефонуйте принаймні за дві години до того, як вам знадобиться поїздка, якщо немає засобів пересування (наприклад, інвалідного візка). Зателефонуйте принаймні за день, якщо водій матиме мобільний пристрій. Під час дзвінка повідомте диспетчеру, що ви Moorpark Dial-A-Rider.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПЕРЕДАЧА:\u003c/b\u003e\r\n\u003cbr\u003e\r\nЩоб зробити пересадку за межі міста Мурпарк, пасажири повинні пройти транзитний альянс Східного округу (ECTA).\r\n\u003cbr\u003e\r\nEast County Transit Alliance (ECTA) надає послуги InterCity CONNECT Dial-A-Ride, яка є спільним транспортним сервісом, доступним у більшості східних районів округу Вентура та спеціально розробленим, щоб дозволити подорожувати за межами місцевих зон обслуговування Dial-A-Ride.\r\n\u003cbr\u003e\r\n\u0026bull;Бронювання можна зробити за телефоном ECTA, диспетчер допоможе в організації поїздки.\r\n\u003cbr\u003e\r\n\u0026bull;Доступні трансфери до Лос-Анджелеса\r\n\u003cbr\u003e\r\n\u0026bull;Тарифи ECTA становлять 6,00 доларів США\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Зв’язатися з Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eНЕОБХІДНІ ДОКУМЕНТИ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Доказ віку (65 років і старше).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003eЦІНИ:\u003c/b\u003e\r\nПроїзд у межах міста Мурпарк: 2,00 дол\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eТЕЛЕФОНИ:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Запитання/проблеми щодо програми Dial-A-Ride: 805-517-6257\r\n\u003cbr\u003e\r\n\u0026bull;Бронювання/ECTA: 805-375-5467\r\n\u003cbr\u003e\r\n\u0026bull;Заявка VCTC ADA: 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eПОСЛУГИ НАДАЮТЬСЯ ТАКИМИ МОВАМИ:\u003c/b\u003e\r\n\u003cbr\u003e\r\nанглійська, іспанська\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e*Сертифікація Закону про американців з обмеженими можливостями (ADA)*\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eЩО ТАКЕ СЕРТИФІКАЦІЯ ADA:\u003c/b\u003eАкт про американців з обмеженими можливостями — це федеральний закон, який забороняє дискримінацію за ознакою інвалідності при працевлаштуванні, державних послугах, транспорті, громадських місцях і телекомунікаціях. Транспортний розділ ADA вимагає, щоб транспортні системи фіксованого маршруту були доступними для людей з обмеженими можливостями. Закон також передбачає додаткові послуги паратранзиту, якщо автобуси недоступні або якщо ваша інвалідність або стан не дозволяє вам користуватися громадським транспортом на фіксованому маршруті.\r\n\u003cbr\u003e\r\n\u003cb\u003eВИМОГИ ЩОДО СЕРТИФІКАЦІЇ ADA:\u003c/b\u003eособа повинна мати тимчасову або постійну непрацездатність, через яку пасажир не може користуватися маршрутним автобусом. Інвалідність може бути підтверджена медичним працівником.\r\n\u003cbr\u003e\r\n\u003cb\u003eЩОБ ПОДАТИ ЗАЯВКУ НА СЕРТИФІКАЦІЮ ADA:\u003c/b\u003eОсоби, які бажають отримати сертифікацію ADA, можуть заповнити онлайн-заявку за адресою https://www.goventura.org/getting-around/ada-certification/або зателефонувати до партнерів з управління мобільністю (MMP) за адресою 888-667-7001 для звернення.\r\nПісля подання заявки може знадобитися особиста оцінка.\r\n","paratransit_231_description":"Програма відшкодування транспортних витрат для фізичних осіб (TRIP) забезпечує стимул для водіїв-волонтерів (зазвичай друзів або сусідів) допомагати особам, які мають на це право і не можуть керувати автомобілем або користуватися громадським транспортом, надаючи необхідний транспорт у супроводі. Учасники отримують кошти для компенсації витрат водія-волонтера та для компенсації витрат, пов’язаних із забезпеченням транспортом.\n\nЯк це працює?\nЯкщо ви маєте кваліфікацію, ви повинні визначити когось, хто бажає бути вашим водієм. (Ви можете мати більше одного драйвера.)\nВи відстежуєте свої поїздки та милі, пройдені для транспортування.\nНаприкінці місяця ви подаєте свої записи.\nМи відшкодовуємо вам (якщо є фінансування), а потім ви відшкодовуєте водієві (водіям).\n*Виплати відшкодування здійснюватимуться шляхом прямого депозиту; сума відшкодування буде автоматично перерахована на ваш банківський рахунок. Паперові чеки використовуватися не будуть. Щоб отримати відшкодування, ви ПОВИННІ надати номер банківського рахунку.\nВи можете бути кваліфікованими, якщо:\nЄ інвалідами, слабкими або не можуть керувати автомобілем;\nНе можуть користуватися іншими видами транспорту (наприклад, автобусами)\nЖивіть у сільських, гірських чи пустельних громадах округу Сан-Бернардіно\nТі, хто використовує TRIP, не можуть одночасно використовувати послугу прямого доступу VVTA, яка є додатковою послугою паратранзиту ADA","paratransit_42_description":"На додаток до фіксованого автобусного сполучення VVTA пропонує недорогі послуги від бордюру до бордюру особам, які відповідають вимогам Закону про американців з обмеженими можливостями (ADA) і мають сертифікати. Бронювання необхідно робити принаймні за 24 години, а ціни визначаються залежно від зони відправлення та призначення поїздки.\nЗакон про американців з обмеженими можливостями (ADA) гарантує, що люди з обмеженими можливостями отримують «ті самі можливості масового транспорту, що й усі інші». Для тих, хто отримав сертифікат ADA, VVTA Direct Access надає паратранзитні послуги як останній засіб для більш доступних автобусних послуг.\nБронювання можна зробити від 1 дня до 14 днів.\nБронювання приймаються з 8:00 до 17:00 з понеділка по неділю. (Бронювання, зроблені в неділю, будуть записані та підтверджені до наступного понеділка.)\nЗареєстрований санітар може їздити безкоштовно.\nVVTA і Direct Access відзначають однакові свята.\nБудь-який супутник оплачує тариф Direct Access.\nСупутники не повинні витісняти вершників прямого доступу.\nСертифіковані райдери можуть зателефонувати за номером (760) 244-4000, щоб зробити бронювання.\nБронювання приймаються з понеділка по неділю з 8:00 до 17:00\nПерш ніж пасажири зможуть почати користуватися послугою VVTA Direct Access, потрібна сертифікація відповідності ADA. Щоб розпочати процес подання заявки на відповідність вимогам, натисніть тут або зателефонуйте за номером 1-877-ADA-RIDE.\nІндивідуальне навчання подорожей також доступне для всіх, хто хоче отримати більше впевненості під час їзди на автобусі.\n Будь-який супутник оплачує тариф Direct Access.\n\n","transit_263_description":"Програма GoSmart — це програма зі знижками, у рамках якої Omnitrans обговорює ціни з партнерськими організаціями. ... Студенти, які пройшли попередню кваліфікацію для нашої послуги OmniAccess ADA, отримують знижку 20% на придбання квитків Access в одну сторону за базовим тарифом. Студент повинен бути активно зарахований до одного або кількох підрозділів, щоб отримати кваліфікацію.\n\nНеобхідно мати активний студентський квиток\nНаразі потрібно бути зареєстрованим у Каліфорнійському державному університеті Сан-Бернардіно, коледжі Сан-Бернардіно-Веллі, коледжі Чаффі або коледжі Крафтон-Хіллз\n\nАвтобуси працюють сім днів на тиждень, починаючи з 3:45 ранку та аж до 23:00 залежно від маршруту","past_trips":"Минулі поїздки","upcoming_trips":"Майбутні поїздки","sign_in":"Увійти","purpose_visit_senior_center_note":"Відвідайте центр літніх людей","transportationagency_153_description":"Доступ — це послуга спільного перевезення від узбіччя до узбіччя. Це не послуга таксі, невідкладна медична чи соціальна служба, а також не послуга «від дверей до дверей» або приватна транспортна служба. Це не послуга таксі, невідкладна медична чи соціальна служба транспортні послуги. Якщо ви використовуєте послуги спільного перевезення, ваш час у дорозі буде подібний до часу поїздки на автобусі за фіксованим маршрутом, а не на автомобілі чи таксі.\nЯкщо ви зареєстрований клієнт Access і вам потрібно забронювати поїздку:\nБЕЗКОШТОВНО: 1800-883-1295\nDIRECT:(213)-488-1748\nЩоб стати зареєстрованим клієнтом Access:\nБЕЗКОШТОВНО: 1800-827-1359\nВаша вартість проїзду в один кінець залежить від відстані, яку ви проїхали, з максимальною ціною 3,50 доларів США (за винятком до/з і в долинах Антелопи та Санта-Кларіта).\nВАЖЛИВО: Access може не мати можливості перевозити інвалідний візок або мобільний пристрій розміром більше 30 дюймів завширшки та 48 дюймів завдовжки та вагою понад 600 фунтів, коли вони зайняті. Щоб стати зареєстрованим клієнтом Access","transit_262_description":"Забезпечує медичне транспортування до долини Мохаве та міста Буллхед\nДНІ СЛУЖБИ:\nВівторок і четвер - лише за попереднім записом.\n\n\n","paratransit_44_description":"ПРОГРАМА ПОЇЗДКИ (таксі або ліфт)\nНадає щомісячну компенсацію за допомогою дебетової картки відповідним особам похилого віку та людям з обмеженими можливостями, які користуються послугами традиційного таксі або Lyft, щоб дістатися на зустрічі, роботу, виконання завдань та інші поїздки.\n\nХТО МАЄ ПРАВО?\nЛюди похилого віку (62+) та особи з обмеженими можливостями, які проживають в\nзони обслуговування Omnitrans мають право брати участь у програмі.\nУчасники можуть зареєструватися лише в одному з двох запропонованих варіантів\nчерез програму Ride.\n","transportationagency_32_description":"Надає актуальну інформацію про міські служби, заходи, заходи та проблеми.\n","paratransit_261_description":"Забезпечує перевезення людей похилого віку та осіб з обмеженими можливостями в районі високої пустелі.\nВИМОГИ;\nМає бути особа похилого віку або особа з обмеженими можливостями\nПотрібно зателефонувати, щоб запланувати прийом","transportationagency_21_description":"Корпорація, яка пропонує пасажирські залізничні перевезення на великі відстані.","transportationagency_39_description":"Міністерство U Reach Transit забезпечує транспорт п’ять днів на тиждень для людей похилого віку та людей з частковими фізичними вадами. Наші послуги надають цим групам можливість потрапити на вкрай необхідний медичний та стоматологічний прийом, покупки, банківські послуги або просто відвідати родину чи друзів. На жаль, для інвалідних візків не передбачено, і клієнти повинні мати можливість самостійно заходити та виходити з транспортного засобу.\n","transportationagency_4_description":"пропонує повний спектр програм і послуг, які дають клієнтам у трьох країнах можливість керувати своїми довгостроковими цілями у сфері охорони здоров’я. Інтегроване лікування та лікування хронічних захворювань у поєднанні зі стабільним плануванням житла та аутрич-пропагандою надають людям, які живуть з ВІЛ/СНІДом, багато інструментів для довшого, здоровішого та стабільнішого життя.","transportationagency_185_description":"InnovAge забезпечує транспортування від вашого дому до центру PACE та на виїзні медичні прийоми.\nЗ того моменту, як учасників забирають додому до того моменту, коли їх супроводжують до центру InnovAge PACE, вони оточені людьми, які сідають у автобус InnovAge, які поважають і заохочують їх максимально використати досвід PACE.\n\nВодії InnovAge добре навчені та є важливими членами вашої команди догляду. Наші кваліфіковані водії доставлять ліки та медичне приладдя додому. Вони познайомляться з вами та допоможуть переконатися, що у вас є все необхідне на день у центрі або на прийом до лікаря.\n","paratransit_258_description":"Забезпечує безпечні та безпечні поїздки для дітей з дому, школи, дитячого садка або терапії в Сан-Клементе.","transportationagency_184_description":"Міський центр для людей похилого віку, який пропонує медичні послуги та можливості відпочинку для людей похилого віку.","paratransit_166_description":"Пропонує транспортування до та з медичних прийомів для літніх жителів Коста-Меса. Не забезпечує транспортування для амбулаторних процедур та інших видів хірургічних процедур. Заявка має бути подана до Costa Mesa Senior Center і повинна бути резидентом Costa Mesa.","global.minute.other":"{{count}} хв","transit_29_description":"","paratransit_123_description":"Забезпечує безкоштовний транспорт для людей похилого віку Сан-Клементе до окремих продуктових магазинів і Центру для літніх людей Сан-Клементе. Право на участь — 60 років і старше. Має бути жителем Сан-Клементе. Додатки обов'язкові. Поїздки проводяться в три години.\n\nПенсіонерів, які проживають у Сан-Клементе, забиратимуть із дому вранці між 8:00 ранку та 9:30 ранку та транспортуватимуть до центру. Для людей похилого віку забезпечується повернення з центру для людей похилого віку додому в Сан-Клементе о 13:00. та 14:30.","paratransit_257_description":"Забезпечує транспорт до роздрібних магазинів, салонів краси, бібліотек і місцевих торговців у радіусі 10 миль від будинків для літніх людей у Бреа. Потрібні записи. Заявку на поїздку потрібно запланувати за 3 робочі дні (середа перед датою обслуговування понеділка).","paratransit_229_description":"Ця програма передбачає безкоштовне використання\nнеекстрені перевезення для\nпенсіонери з низьким і середнім доходом або інваліди, які користуються автобусом, обладнаним для інвалідних візків.\n\nГрупові поїздки раз на два місяці до Wal-Mart доступні в різних містах Хай-Дезерт і забезпечують соціальні покупки.\n\nПотрібні призначення.\nПотрібний запис по телефону.\nпонеділок-четвер; 9:00-17:00\n​\nПриклади транспортування включають:\n\nПрийом до лікарів - Лабораторії - Аптека\nПокупки - Банківська справа.","transportationagency_37_description":"Центр для людей похилого віку Чіно розташований у центрі міста, навпроти мерії біля бібліотеки Чіно.\n\nЦентр пропонує широкий спектр заходів, програм, поїздок і послуг для людей похилого віку, 50 років і старше.\n\nЦе місце, де відбуваються теплі вітання, дружнє спілкування та світські заходи.\n\nУчасники Центру похилого віку мають доступ до комп’ютерної лабораторії, більярдної, бібліотеки, тренажерних залів та щоденного обіду. Обід подається об 11:30 ранку. Рекомендується пожертвувати 3 долари на людину віком від 60 років; і 6 доларів на людину віком до 60 років.","paratransit_71_description":"Забезпечує транспорт для літніх жителів Бреа. Місця поїздки за покупками заздалегідь визначені: Walmart, Target, 99 cent Store, Sprouts, Albertsons, Vons або Trader Joes, і відправляються з центру для літніх людей у зазначений час до торгового центру. Після поїздок за покупками в понеділок/середу покупців висадять додому. Після шопінгу у вівторок покупців висадять до центру для людей похилого віку\n\n\nВиїзди з Центру для літніх людей:\n12:30, понеділок, 10:45, перший і третій вівторок, 12:30, середа\n\n\n","paratransit_108_description":"Пропонує ваучери на ненадзвичайні медичні поїздки лише людям похилого віку, які проживають у Лагуна-Вудс. Туристичні ваучери економлять мешканцям від 50% до 87% вартості поїздок на таксі, які починаються або закінчуються в Лагуна-Вудс, до або з медичних прийомів у будь-якому закладі округу Орандж чи госпіталі ветеранів Лонг-Біч. Право на участь — 60 років і старше та житель Лагуна-Вудс. Потрібні документи — підтвердження проживання в межах міста та державне посвідчення особи. Телефонуйте для отримання детальної інформації про процес подання заявки.\n\nВартість програми:\nПлата різна. Оплату можна здійснити лише готівкою або чеком.\nГрафік роботи агентства:\n8:00-17:00 понеділок-п'ятниця\n\nСлужба таксі працює 24 години на добу, 7 днів на тиждень","paratransit_68_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Для жителів Фонтанної долини може бути організований транспорт до центру. Плата за програму включає плату за проїзд у таксі в розмірі 2 доларів США. Право на участь — 60 років і старше, але вік до 60 також вітається.","paratransit_88_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Мешканцям Фуллертона, які відповідають вимогам, може бути наданий транспорт до центру для обідньої програми. Право на участь — 60 років і старше. За користування транспортом просять невелику пожертву. Початок збору близько 8:00 ранку.\n\nВартість програми:\nПропозиція по пожертві 3 долари для осіб віком від 60 років\nПропозиція пожертви в розмірі 5 доларів США для осіб віком до 60 років\nПожертва 0,50 доларів на транспорт до центру\nПожертва 0,50 доларів на транспортування додому","transportationagency_69_description":"Міський центр, який надає фізичні, емоційні, харчові, соціальні, розважальні та освітні програми для людей похилого віку.","transportationagency_68_description":"Міський громадський центр, який проводить програми, послуги підтримки, заходи та соціальні заходи для літніх людей.","transit_36_description":"","paratransit_78_description":"Надає таксі «від дверей до дверей» (з доступними мікроавтобусами з ліфтом) для людей похилого віку в межах Mission Viejo для здійснення покупок, соціальних зустрічей, відпочинку, стандартних медичних зустрічей та особистих потреб. Право на участь — 60 років і старше, і ви повинні бути резидентом Mssion Viejo. Заявку необхідно заповнити особисто або поштою в центрі для літніх людей.\n\nРобочий час:\n8:00-21:00 понеділок-субота\n12:00-8:00 неділя\n\nГодини обслуговування:\n24 години, 7 днів на тиждень\n","taxi_259_description":"Пропонує транспортні послуги для людей похилого віку, які проживають у місті Лейк-Форест. Транспортні послуги надаються лише англійською мовою. Право на участь — вік від 60 років, особа, яка проживає в Лейк-Форест, не має права керувати транспортним засобом. Зателефонуйте, щоб отримати детальну інформацію про процес подання заявки, або відвідайте веб-сайт, щоб подати заявку на картку таксі. Після подання заявки на отримання ідентифікаційної картки програми таксі отримання картки займе до 7 робочих днів. Після отримання картки таксі водій може оплатити безпосередньо готівкою або кредитною карткою. Необхідні документи: підтвердження місця проживання в Лейк-Форест, підтвердження віку та діючі водійські права.\n\nВартість програми:\nВаучер на таксі в один кінець на суму 1,50 доларів США до або з Senior Scene Clubhouse або Lake Forest Sports Park and Recreation Center\nВаучер на суму 3 долари США в одну сторону в межах міста Лейк-Форест на неекстрені медичні прийоми, отримання рецептів, спілкування, перегляд фільмів тощо.\n7 доларів США в одну сторону до або з лікарні Saddleback Memorial Hospital, ортопедичного спеціаліста South County, лікарні Kaiser в Ірвіні, лікарні Hoag в Ірвіні або лікарні Mission Viejo для неекстрених медичних прийомів\n\nГодини обслуговування:\n24 години, 7 днів на тиждень\n\nЧас реєстрації:\n10:00-14:00 понеділок-четвер","paratransit_105_description":"Забезпечує перевезення людей похилого віку в Вестмінстері з парків пересувних будинків, будинків для літніх людей і центру для літніх людей до різних торгових місць по всьому місту, в тому числі; Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Center і Westminster Mall. Право на участь — 55 років і старше та житель Вестмінстера. Перед використанням трансферу необхідна попередня реєстрація. Потрібні посвідчення особи та підтвердження місця проживання в місті Вестмінстер.","paratransit_59_description":"Як це працює\r\nVVTA CarShare призначений для ліцензованих водіїв віком від 21 року, яким потрібен транспортний засіб лише на одну-дві години, але вони не хочуть позичати чи орендувати автомобіль на цілий день. За 5 доларів на годину учасники можуть забронювати доглянутий Nissan Altima (седан) або Dodge Caravan (мінівен). Ставши учасником, ви зможете забронювати автомобіль онлайн на потрібну дату та час.\r\nДе мій автомобіль?\r\nПісля бронювання онлайн зареєстровані учасники отримають легкий доступ до транспортних засобів, розташованих у Федеральній кредитній спілці Desert Communities за адресою 1001 West Broadway Street у Needles. Ваша членська картка відкриває автомобіль. Ключ і паливна картка всередині. Поїхати геть. І поверніть його на те саме місце. Це безпроблемна оренда.\r\nВеличезні переваги\r\nНизька погодинна ставка всього 5 доларів на годину.\r\nШвидке автоматизоване онлайн-бронювання без будь-якої паперової тяганини, як при типовій оренді.\r\nЧистий, доглянутий Nissan Altima (седан) або Dodge Caravan (мінівен) доступний.\r\nУ транспортному засобі буде надано безкоштовну картку на бензин.*\r\nКомісія за «незаправку» стягуватиметься з Учасників, які повертають транспортний засіб із менш ніж ¼ бака бензину.\r\nСтрахування відповідальності за фізичні пошкодження.\r\nОкрема парковка; одне зручне місце отримання та повернення.","oneclick.pages.service_details.feedback_button":"Оцініть цю послугу","oneclick.pages.service_details.feedback_header":"Є відгук?","accommodation_wheelchair_lift_equipped_question":"Вам потрібен автомобіль, обладнаний підйомником для інвалідних колясок?","accommodation_wheelchair_lift_equipped_name":"Обладнаний підйомник для інвалідів","accommodation_curb_to_curb_question":"Потрібна доставка до узбіччя перед домом?","transportationagency_8_description":"Needles Area Transit (NAT) забезпечує доступний і надійний транспорт у межах міста.\nГодини роботи\nБудні дні: 7:00 – 18:55\nСубота: 10:00 – 16:55\n\nФіксований маршрут: $1,35\nПЕНІЙОРИ: $1,25\nПослуга відхилення: 2,00 дол\nПЕНІЙОРИ: $1,90\n*Пенсіонери віком від 60 років з посвідченням особи з фотографією, виданим у місті, необхідні для відповідності вимогам\nДіти віком до 5 років їздять безкоштовно (до 2 дітей на одного дорослого, який оплачує проїзд)\nБудь ласка, внесіть точну вартість у касу під час посадки. Водії не можуть вносити зміни.\nДив. Інші послуги, щоб отримати докладнішу інформацію про телефонну поїздку та медичне транспортування.\n","paratransit_254_description":"Якщо ви готові відчути незалежність, яку пропонує автобус, і відкрити для себе всі місця, куди вас може доставити VVTA, ми надішлемо вам вітальний пакет для подорожей і проведемо вас через процес. Заплануйте індивідуальний тренінг для подорожей з одним із наших люб’язних інструкторів, зв’язавшись з нами за вказаним вище номером.","paratransit_233_description":"Програма всеохоплюючого догляду за людьми похилого віку (PACE) InnovAge є альтернативою закладам догляду. Люди похилого віку (55+) отримують індивідуальну медичну та соціальну підтримку в найближчому центрі PACE. InnovAge забезпечує транспортування від вашого дому до центру PACE та на виїзні медичні прийоми. Водії InnovAge добре навчені та є важливими членами вашої команди догляду. Наші кваліфіковані водії доставлять ліки та медичне приладдя додому. Вони познайомляться з вами та допоможуть переконатися, що у вас є все необхідне протягом дня в центрі або на прийом до лікаря.","paratransit_15_description":"Медичне транспортування в Орландо","paratransit_253_description":"ТУРИСТИЧНИЙ ТРЕНІНГ\nПрограма навчання подорожей надає індивідуальну або групову допомогу людям похилого віку (віком від 62 років) та особам з обмеженими можливостями в першому навчанні їздити на автобусі Omnitrans. Участь у програмі безкоштовна та доступна як людям похилого віку (62+), так і особам з обмеженими можливостями, які проживають у зоні обслуговування Omnitrans. Навчальна програма подорожей дає учасникам інформацію та навички, щоб впевнено їздити автобусом і користуватися його перевагами.\n\nЩО Я БУДУ НАВЧАТИСЯ?\nTravel Training надає індивідуальну допомогу з урахуванням унікальних потреб кожного учасника, дозволяючи їм вивчити навички, необхідні для безпечної та комфортної подорожі в громадському транспорті. Під час навчання ви навчитеся:\n- Розпізнавати маршрути, автобусні зупинки та орієнтири\n-Використовуйте автобусну книжку та плануйте поїздку\n-Безпечно добирайтеся до автобусних зупинок і назад\n- Спілкування з водіями автобусів\n-Оплатіть проїзд і купіть проїзні\n-Безпечно сідайте, їдьте та виходьте з автобуса\n- Трансфер на інші автобуси\n- Подорожуйте в різні місця по всій громаді\n\nКУДИ МОЖНА ПОЇХАТИ?\nІнструктори з подорожей можуть показати вам, як подорожувати до медичних установ, торгових центрів, центрів для людей похилого віку, до школи, на роботу або відвідувати родину та друзів. Ваш тренер розробить план тренувань на основі напрямків, куди ви хотіли б поїхати.\n\nЯК МЕНІ ЗАРЕЄСТРУВАТИСЯ?\nЩоб зареєструватися в програмі, зв’яжіться зі спеціальними транспортними службами за номером (909) 379-7341 або ctsa@omnitrans.org.\n","contact.title":"Контактну інформацію про послуги можна знайти в 211Ride.","transportationagency_228_description":"Комерційна транспортна організація з понад 70 туристичними автобусами, чартерами та шатлами в окрузі Вентура.","paratransit_2_description":"СЕРВІС ДОСТУПУ: надає послуги транспортування від узбіччя до узбіччя для людей з обмеженими можливостями, які не можуть користуватися фіксованим маршрутним автобусом Omnitrans. Доступ надається за попереднім бронюванням, послуга спільної поїздки. Час доставки заплановано протягом 40 хвилин.\n\nІснує процес подання заявки. Райдери мають бути зареєстровані та відповідати критеріям ADA paratransit:\nНеобхідно пред'явити сертифіковане посвідчення ADA, видане Omnitrans під час обслуговування","oneclick.pages.service_details.details_header":"Детальна інформація про цю послугу","transportationagency_218_description":"Громадський центр для людей похилого віку Fontana призначений для членів громади віком від 55 років. У цьому чудовому двоповерховому центрі площею понад 43 000 квадратних футів є багато кімнат, які відповідають і перевищують потреби людей похилого віку Fontana, де спільнота людей похилого віку може брати участь у заняттях і заходах, а також кімнати для дозвілля, такі як:\nКімната декоративно-прикладного мистецтва\nХудожня галерея\nБанкетні та конференц-зали\nБільярдна та карткова зала\nКомп’ютерна лабораторія та цифровий театр\nБібліотека та зони відпочинку\nФітнес-центр\nкімнати відпочинку\nБуфет\nСалон краси","paratransit_265_description":"Служба швидкого транзиту sbX\nНадає експрес-пасажирські послуги до основних напрямків у містах Сан-Бернардіно та Лома-Лінда. Доступна зупинка VA Hospital.\n\nЗелена лінія sbX пролягає маршрутом довжиною 15,7 миль уздовж коридору E Street від Каліфорнійського державного університету Сан-Бернардіно на півночі до Університету та медичного центру Лома Лінда на півдні. Обслуговування будні та субота. Послуги в будні працюють кожні 10 хвилин у години пік і кожні 15 хвилин у години пік. Піковий період у будні, що прямує на північ, припадає на 6:00 ранку. до 9:00 ранку та з 15:00 год. до 18:00 Піковий період будніх днів у південному напрямку припадає на 6:00 ранку. до 9:00 ранку та з 14:00 год. до 18:00 Суботня служба курсує кожні 20 хвилин.","paratransit_159_description":"Таксі San Dimas Dial-a-Cab для широкого загалу, запропоноване Управлінням транспорту долини Помони (PVTA), — це спільна послуга таксі від дверей до дверей за попереднім бронюванням. Ця служба забезпечує транспортування всіх жителів міста Сан-Дімас. Щоб замовити поїздку, зателефонуйте за номером 909-622-4435. Попереднє бронювання приймається за 7 днів.","email":"Електронна пошта","paratransit_145_description":"Програма була розроблена, щоб надати пенсіонерам доступ до не екстрених медичних прийомів, включаючи, але не обмежуючись, діаліз, терапію, стоматологію, отримання рецептів, лабораторні дослідження, рентген тощо.\n\nКритерії обслуговування:\nЗаповніть просту заяву та форму відмови та надішліть її поштою чи факсом, щоб отримати свій ідентифікаційний номер.\nПоїздки повинні бути заплановані мінімум за 5 днів. Дзвінок за 5 днів не гарантує запис на зустріч. Призначення на той самий день залежить від наявності вільних місць.\n","transportationagency_1_description":"відсутній ключ transportationagency_1_description","transportationagency_67_description":"Некомерційний центр для літніх людей, який пропонує оздоровчі та розважальні заходи для людей похилого віку.","transportationagency_66_description":"Міський центр для людей похилого віку, який забезпечує безпечне та дружнє місце для діяльності, занять, спілкування, програм здоров’я та програми спільного харчування.","purpose_visit_senior_center_name":"Відвідайте центр літніх людей","paratransit_243_description":"TREP – це транспортна служба з відшкодуванням миль, яка доповнює громадський транспорт. Водії-волонтери перевозитимуть людей похилого віку, людей з обмеженими можливостями, людей з низьким та обмеженим доходом, а також інших уразливих верств населення до медичних послуг, продуктових магазинів, банківських установ та інших важливих місць.\n\nMBTA прагне й надалі забезпечувати доступ і мобільність для своїх жителів басейну Моронго. Програма транспортного супроводу з відшкодуванням транспортних витрат (TREP) заохочує водіїв-волонтерів допомагати відповідним особам, які не мають доступу до громадського транспорту або керувати автомобілем, надаючи необхідний транспорт із супроводом.\nУчасники отримують кошти для компенсації витрат водія-волонтера та компенсацію витрат, пов’язаних із наданням цього варіанту транспортування.\n\nЯК ПРАЦЮЄ ПРОГРАМА?\n• Якщо ви маєте кваліфікацію, ви повинні визначити когось, хто бажає стати вашим водієм (так, ви можете мати більше одного водія).\n• Ви відстежуєте свої поїздки та милі, пройдені для транспортування\n• Наприкінці місяця ви подаєте свої записи.\n• Ми відшкодовуємо вам витрати (якщо є фінансування), а потім ви відшкодовуєте водієві (водіям).\n• Ми відшкодовуємо 0,25 центів за милю, максимум 250 миль на місяць\nЧи маю я кваліфікацію?\nСпівробітники з визначення відповідності визначатимуть, чи відповідаєте ви кваліфікації. Ви можете бути кваліфікованими, якщо:\n\n• Є інвалідами, слабкими або не можуть керувати автомобілем\n• Не можуть користуватися іншими видами транспорту (послуги MBTA); і\n• Живіть у сільській місцевості округу Сан-Бернардіно в басейні Моронго (включаючи Долину Джонсон, Пайоніртаун, Долину Чудес)\n• Ті, хто використовує TREP, не можуть одночасно використовувати MBTA Ready Ride, яка є службою реагування на вимоги ADA\n\n","paratransit_242_description":"Транспортна служба ветеранів (VTS) — це програма VA, розроблена для розширення доступу до медичного обслуговування, що фінансується VA, за рахунок транспортування. На відміну від вимог щодо відшкодування транспортних витрат через Beneficiary Travel, VTS не має жодних вимог до відповідності, окрім ветеранів, які потребують транспортування для лікування та справжнього візиту до лікаря.\n\nVTS працює наступним чином:\n\nГодини роботи: з 5:00 до 21:30 з понеділка по п’ятницю\nБронювання є обов’язковим і планується відповідно до потреб\nЗабронюйте поїздку, як тільки записаєтеся на прийом до лікаря, але не пізніше ніж за чотири робочі дні\nВаш запланований час вивезення може бути значно раніше, ніж запитано, щоб вмістити інших ветеранів, які обслуговуються.\nОператори транспортних засобів повинні мати можливість припаркувати свої транспортні засоби в безпечному місці, яке не блокує та не перешкоджає руху, дозволяє оператору постійно бачити транспортний засіб і має доступний шлях для пересування.\nЩо потрібно знати:\n\nІнші ветерани поділяють поїздку\nПід час вашої подорожі транспортні засоби можуть рухатися в кількох напрямках і робити зупинки, щоб обслужити інших ветеранів\nЧас у дорозі залежить від відстані, стану дорожнього руху та інших ветеранів, які обслуговуються\nБудь ласка, будьте готові виїхати в запланований час\nВетеранам рекомендується взяти з собою достатню кількість ліків і напоїв/закусок, які можуть знадобитися протягом дня","paratransit_241_description":"Транспортна програма\nLIFT TRANSPORTATION SERVICES забезпечує БЕЗКОШТОВНИЙ неекстрений транспорт до медичних пунктів по всій долині. Фургони доступні для інвалідних візків; послуги обмежуються пацієнтом і опікуном. Для дітей повинні бути передбачені дитячі сидіння, які відповідають їхньому віку. Послуги надаються лише за плановим записом.\n\nЩоб запланувати транспортування, зателефонуйте нам за номером 760.366.LIFT (760.366.5438) або надішліть електронний лист на Transportation@MBHDistrict.org\n\nФонд прагне придбати додаткові транспортні засоби, щоб розширити наявні транспортні послуги в басейні Моронго та забезпечити транспортування пацієнтів, які їдуть до долини Коачелла для лікування або вищого рівня догляду.","paratransit_240_description":"Ми пропонуємо транспортування від дверей до дверей на медичні прийоми, сеанси лікування та реабілітаційну терапію, включаючи: діаліз, хіміотерапію, трансфери між закладами, післяопераційні візити, транспорт для людей похилого віку, поведінкове здоров’я, звичайні візити до лікарів, інсультні та реабілітаційні послуги, день для дорослих послуги догляду та інше.\nМи надаємо послуги в той же день або за попереднім розкладом\nМи приймаємо більшість страховок, кредитні картки\nта приватні платежі.","paratransit_239_description":"Транспортні послуги для людей в інвалідних візках\nДля неекстрених медичних прийомів і для щоденних особистих потреб\nЦіни змінюються залежно від типу послуг, годин обслуговування, пробігу та інших змінних.\nВаріанти оплати: Visa ~ MasterCard ~ Discover ~ Дебет ~ Готівка\nБудь ласка, заплануйте свій візит до Care Wagon заздалегідь, якщо це можливо. Послуга того самого дня доступна лише тоді, коли це дозволяє розклад.","transportationagency_179_description":"Peppermint Ridge надає житлові будинки з допоміжними послугами для людей з вадами інтелекту та розвитку, спрямовуючи мешканців до більшої незалежності та повнішої участі в громаді. Ця програма допомагає особам, які можуть жити самостійно, але отримують користь від керівництва, оскільки вони відточують свої навички незалежного життя. Тренер працює 1:1 з людиною, щоб зміцнити навички управління грошима, міжособистісними стосунками, доступом до транспорту, виконанням домашніх справ тощо.","last_name":"Прізвище","transportationagency_16_description":"Mountain Transit надає послуги Dial-a-Ride і Fixed Route у сільській місцевості гірських районів Сан-Бернардіно, таких як Big Bear Valley, Crestline, Lake Arrowhead і Running Springs.\n\nЗаява про бачення\nПрості варіанти транспортування для мешканців, робочої сили та гостей наших різноманітних гірських громад Сан-Бернардіно.\n\nОпис місії\nСпівпрацюйте з громадами, підприємствами та організаціями, щоб розробляти, надавати та просувати інноваційні та стійкі транспортні рішення для подорожей до гірського регіону Сан-Бернардіно та навколо нього.","purpose_general_medical_name":"Інше медичне призначення","paratransit_10_description":"Дотримуючись нашої місії, Care Connexxus, Inc. надає низку денних послуг для дорослих людей похилого віку з психічними, фізичними чи соціальними вадами, які потребують допомоги у повсякденному житті, але не потребують постійного медсестринського догляду. . Care Connexxus, Inc. спеціалізується на догляді за літніми людьми з хворобою Альцгеймера та деменцією або іншими формами порушення пам’яті. Ми з гордістю приймаємо Medi-Cal і страхування VA.\n\nАгентство керує двома ліцензованими денними центрами обслуговування дорослих, один у місті Ріверсайд, який обслуговує громади Ріверсайду, Джурупи, Морено-Веллі та прилеглих районів. У нас більше немає центру в районі Сан-Сіті-Меніфі, однак ми пропонуємо щоденний транспорт до та з нашого Ріверсайд-центру","transportationagency_28_description":"Care Connexxus надає транспортні послуги лише клієнтам, які зареєстровані в їхній програмі денного медичного обслуговування дорослих","transportationagency_29_description":"Послуга трансферу для людей похилого віку – це унікальна послуга перевезення від дверей до дверей, доступна всім людям похилого віку, які проживають у Norco, віком від 50 років, ветеранам військової служби, які проживають у Norco, віком від 50 років, а також жителям Norco з обмеженими можливостями будь-якого віку. Трансфер перевозить мешканців у радіусі 30 миль за межі міста Норко для покупок необхідних продуктів, візитів до лікаря, отримання рецептів, оплати рахунків, поштових послуг, банківських послуг, а також для повсякденної діяльності до Центру для людей похилого віку Роуз М. Елдрідж.","paratransit_237_description":"Програмою відшкодування транспортних витрат і супроводу (TREP) керує Департамент обслуговування людей похилого віку та дорослих (DAAS) округу Сан-Бернардіно. DAAS організує відшкодування витрат на відповідні поїздки через Фонд літніх людей та інвалідів компанії Сан-Бернардіно (SDF)\n\nTREP працює в 3 округах:\n1-Долина Віктора\n2-Північна пустеля і,\n3-Басейн Моронго.\nПрограма TREP дозволяє учасникам, які відповідають вимогам, отримати відшкодування за кваліфіковану подорож. Учасники, які відповідають вимогам, отримують відшкодування у розмірі 48 центів за милю. Прийнятність визначається DAAS. Учасники несуть відповідальність за безпеку своїх водіїв.\n\nЗа додатковою інформацією звертайтеся до старшого відділу інформації та допомоги на місцях\n\nПрограма інформації та допомоги для старших 1-800 510-2020\nBarstow SIA (760) 256-2834\nCrestline (909) 338-8325\nFontana SIA (909) 829-8515\nБасейн Моронго/Долина Юкка SIA (760) 228-5456\nNeedles SIA (760) 326-9224\nOntario SIA (909) 458-1315 / 1320\nRedlands SIA (Лома Лінда) (909) 793-7707\nSan Bernardino SIA (909) 388-4555\nVictorville SIA (760) 843-5100","paratransit_238_description":"Для бронювання обіду та/або транспорту (обов’язково) телефонуйте за номером 760-665-2667 до 9:00. Для обслуговування мікроавтобуса, окрім обіду – телефонуйте Бренді Дареа 760-665-2424 або Джоан Ліч 760-505-2834 або Джуліану Мунізу 928-915-9638","paratransit_236_description":"Щоб отримати додаткову інформацію, зверніться до Центру для літніх людей Джеймса Л. Брульта (909) 477-2780; відвідайте Центр старших Джеймса Л. Брульта за адресою 11200 Base Line Road (карта), щоб заповнити заявку.\n\nУправління міста Ранчо Кукамонга та YMCA об’єдналися, щоб забезпечити транспортування людей похилого віку, які проживають у Ранчо Кукамонга та старше 60 років. Цей схвалений ADA мікроавтобус на 15 пасажирів забере людей похилого віку вранці, відвезе їх до Центру для людей похилого віку, а потім поверне людей похилого віку додому вдень. Існує річна плата в розмірі 25,00 доларів США під час реєстрації в Центрі старших Джеймса Л. Брульта.\n\nМи дбаємо про те, щоб ви туди потрапили!","paratransit_234_description":"Транспортна програма для людей похилого віку (55+) була розроблена, щоб задовольнити транспортні потреби людей похилого віку та інвалідів у спільноті Редлендс. За додатковою інформацією телефонуйте (909) 798-7579. Обслуговування здійснюється лише за попереднім замовленням. Бронювання НЕОБХІДНО робити за 48 годин. Запис на прийом до лікаря можна зробити відразу після його отримання. Бронювання можна зробити з понеділка по п'ятницю з 8:00 до 16:00. зателефонувавши до Вікі за номером (909) 435-5419.","paratransit_96_description":"Надає ваучери на таксі зі знижкою для літніх людей, які подорожують містом Оранж на прийом до лікаря та покупки. Право на участь — 60 років і старше, і ви повинні бути резидентом Orange. Попередня реєстрація обов'язкова. Це 5 доларів США за шість ваучерів в одну сторону.\n\nРеєстрація:\n8:00-14:30 понеділок-п'ятниця\n\n","first_name":"Ім'я","address_not_found":"Адреса не знайдена","paratransit_232_description":" Регіональна програма VVTA Vanpool дозволяє групам із семи або більше їздити на роботу й на роботу всього за 35 доларів на тиждень. Vanpool – це зручно, комфортно та економить гроші завдяки субсидії до 400 доларів на місяць. ВІДПОВІДНІСТЬ ПРОГРАМІ\nМаршрути VVTA Vanpool мають починатися або закінчуватися в межах великої долини Віктора та регіону Барстоу\nЗаявник VVTA Vanpool має бути орендарем транспортного засобу (основний водій або інші пасажири можуть не подаватися)\nVVTA Vanpool потрібно використовувати для поїздок на роботу та з роботи\nТранспортні засоби необхідно орендувати через лізингові агентства, схвалені VVTA Vanpool\nТранспортні засоби повинні підтримувати принаймні 70% зайнятості місць транспортного засобу\nТранспортні засоби повинні проїхати щонайменше 30 миль туди й назад\nДоступні місця мають бути доступними для публіки\nОрендар транспортного засобу (заявник) і основний водій повинні бути волонтерами та погоджуватися з усіма положеннями та умовами VVTA Vanpool\nПРОГРАМНІ ВИМОГИ\nЩоб зберегти реєстрацію та отримати субсидію за програмою VVTA Vanpool, vanpools повинні відповідати наступним вимогам:\n\nШвидко та точно відповідайте на запити VVTA Vanpool та лізингового агента\nНадсилайте щомісячні звіти vanpool через iVanpool.org\nОновлюйте будь-які зміни щодо маршруту, розкладу, пасажирів і місцезнаходження на iVanpool.org протягом п’яти робочих днів\nПідтримуйте мінімум 70 відсотків зайнятості автомобіля\nДотримуйтесь умов VVTA Vanpool","transportationagency_3_description":"Програма ваучерів на таксі надає послуги таксі в долині Коачелла за 50% зниженою ціною для тих, хто відповідає вимогам. Ваучери на таксі використовуються лише як вартість проїзду в таксі. Значення розміщується на смарт-картці","transportationagency_178_description":"Програма допомоги в подорожах під час лікування (TTAP) була розроблена, щоб забезпечити транспорт пацієнтів з онкологічними захворюваннями, щоб дістатися до місця призначення для лікування раку та назад.","paratransit_56_description":"TRIP для округу Ріверсайд, Каліфорнія – це цілодобова 7 днів на тиждень спеціальна транспортна служба з відшкодуванням пробігу, яка доповнює громадський транспорт, заохочуючи друзів і сусідів-волонтерів перевозити людей похилого віку та людей з обмеженими можливостями для доступу до медичних послуг та для інших цілей, де немає транзиту. послуга існує, або коли особа надто слабка, хвора або не може користуватися громадським транспортом з інших причин. Райдерам надається щомісячна надбавка за пробіг, яка використовується для їх щомісячних подорожей.","oneclick.pages.categories.resources_search.service":"Сервіс","transportationagency_23_description":"Райдери наймають власного водія. Доступне розміщення залежить від того, хто\nводій і який транспортний засіб він використовує для забезпечення перевезення. Водії-волонтери\nзазвичай залишаються з пасажиром протягом усього часу поїздки.","age_label":"вік:","transportationagency_261_description":"YMCA Rancho Cucamonga \u0026 Fontana Family пропонує різноманітні програми для різних вікових груп. Від догляду за дітьми до перевезення людей похилого віку, ми допомагаємо підтримувати нашу спільноту активною та залученою!","paratransit_228_description":"Незалежно від того, чи потрібно вам або вашій близькій людині виконати доручення, потрапити на прийом до лікаря чи сімейний захід, наші професійно підготовлені опікуни можуть відвезти вас туди.","transportationagency_177_description":"Забезпечує транспортування на прийом до лікаря та стоматолога, у справах та сімейних заходів.","paratransit_227_description":"Програма волонтерів TRIP може допомогти.\nПасажири можуть вибрати та найняти власних водіїв-волонтерів серед друзів і сусідів, яких вони знають і яким довіряють.\nПеревезення здійснюються особистим автотранспортом волонтерів.\n Водії-волонтери отримують відшкодування пробігу через пасажирів.\nПроїзд для пасажирів безкоштовний.","oneclick.pages.sign_in.error_messages.locked":"Ваш обліковий запис було тимчасово заблоковано після трьох невдалих спроб входу. Зачекайте 10 хвилин, перш ніж повторити спробу.","paratransit_94_description":"Забезпечує транспортування з центру для літніх людей і назад для щотижневих поїздок по магазинах, екскурсій, харчування та екскурсій. Право на участь — 60 років і старше, необхідно бути зареєстрованим членом центру для літніх людей і проживати в Санта-Ані. Усі зустрічі обов’язкові.\n","sign_up":"Зареєструватися","paratransit_235_description":"(ОНОВЛЕННЯ щодо COVID-19) Транспорт доступний лише для відвідування лікаря, поїздки в аптеку та відвідування банку.\nпонеділок, вівторок,\nЧетверги та п'ятниці\nз 9:00 до 13:00\nБудь ласка, зателефонуйте старшому\nЦентр за графіком\nзапис на прийом 24 години\nзаздалегідь.\n\nБезкоштовний ранковий транспорт від дверей до дверей для людей похилого віку, 50+. Транспортування до центру для людей похилого віку та назад, запис до лікаря, покупка продуктів і прийом з аптеки в межах міста. Зворотні поїздки починаються після програми обіду в Центрі для людей похилого віку.\n*Потрібна заявка*","transportationagency_65_description":"Міський центр для людей похилого віку, який пропонує оздоровчі та рекреаційні послуги для літніх людей.","token":"Пароль","paratransit_230_description":"Програма транспортування розроблена як програма реагування на попит/спільного використання поїздок для людей похилого віку (від 55 років і старше) та жителів із вадами здоров’я. Ця послуга доставляє мешканців (у межах міста) до:\n\nЛікарські кабінети\nГромадський центр для літніх людей Фонтана\nЛікарні\nТоргові центри\nФітнес-зали\nЩоб отримати інформацію про транспортування, звертайтеся за номером (909) 854-5175\n\nЗ понеділка по п’ятницю з 8:00 до 17:00","paratransit_52_description":"Victorville Medical Transportation надає транспортні послуги від бордюру до бордюру, а також від дверей до дверей для амбулаторних пасажирів, пасажирів на інвалідних візках і каталок. В основному ми працюємо в округах Лос-Анджелес, Орандж, Сан-Бернардіно, Ріверсайд і Керн (місто Ріджкрест), цілодобово та 7 днів на тиждень. Ми доставляємо клієнтів з їхніх домівок або будинків престарілих до поточних медичних процедур, таких як діаліз, хіміотерапія, фізіотерапія, на прийом до лікарів або в будь-яке інше місце, дозволене страховими компаніями. Ця послуга потребує попереднього бронювання та вимагає процесу реєстрації перед наданням транспорту. Для отримання додаткової інформації телефонуйте за номером 877-777-7153.","transportationagency_25_description":"Окружна автобусна та паратранзитна служба, яка пропонує залізничне сполучення Metrolink, пункт оплати проїзду 91 Express Lanes, послуги допомоги автомобілістам, регулювання послуг таксі та проекти покращення автострад, вулиць і доріг.","paratransit_225_description":"Santa Clarita Dial-a-Ride – General Public – це спільна поїздка, яка використовується за попереднім бронюванням. Ця служба забезпечує транспортування всіх жителів міста Санта-Кларіта. Щоб зареєструватися на послугу, відвідайте веб-сайт або зателефонуйте за номером 661-294-9327, щоб отримати деталі заявки. Зареєстровані користувачі можуть забронювати поїздки, зателефонувавши за номером 661-294-9327 з 6:00 до 18:00 з понеділка по п’ятницю. Поїздки можна замовити за один-сім днів.","paratransit_224_description":"Glendale Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця служба забезпечує транспортування людей похилого віку (65+) та людей з обмеженими можливостями, які проживають у місті Глендейл. Щоб зареєструватися для отримання послуги, відвідайте веб-сайт або зателефонуйте за номером 818-548-3960, щоб отримати деталі заявки. Зареєстровані користувачі можуть забронювати поїздки за телефоном 818-247-0691. Поїздки можна запланувати за два тижні, але не менше ніж за 24 години.","paratransit_157_description":"Whittier Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у місті Віттіер. Щоб замовити поїздку, телефонуйте 323-698-3013. Бронювання приймаються за сім днів до 18:00. за день до поїздки. Для найкращого обслуговування рекомендується запланувати поїздку щонайменше за два дні.","paratransit_221_description":"Westlake Village Dial-a-Ride — це спільна поїздка від борту до бордюру за попереднім бронюванням, яку здійснює Thousand Oaks Transit. Ця послуга забезпечує транспортування людей похилого віку (65+) та людей з обмеженими можливостями, які проживають у місті Вестлейк-Віллідж. Щоб зареєструватися на послугу, відвідайте веб-сайт або зателефонуйте за номером 818-706-1613, щоб отримати деталі заявки. Зареєстровані користувачі можуть забронювати поїздки за телефоном 805-375-5467. Усі гонщики повинні отримати ідентифікаційну картку Dial-a-Ride у мерії. Картка також дозволяє користувачам безкоштовно їздити в системі Thousand Oaks Transit Bus.","oneclick.pages.categories.resources_search.placeholder":"Пошук послуг за назвою","paratransit_222_description":"Palos Verdes Peninsula Dial-a-Ride — це послуга таксі з обмеженнями на основі попереднього бронювання, яку здійснює Transit Agency на півострові Palos Verdes (PVPTA). Ця послуга забезпечує перевезення людей похилого віку (62+) та людей з обмеженими можливостями, які проживають у містах Ранчо Палос Вердес, Палос Вердес Естейтс і Роллінг Хіллс Естейтс. Щоб зареєструватися на послугу, відвідайте веб-сайт або зателефонуйте за номером 310-544-7108, щоб отримати деталі заявки. Зареєстровані користувачі можуть забронювати поїздки, зателефонувавши в службу таксі за номером 800-400-2924 і назвавши себе учасником Palos Verdes Dial-A-Ride або Dial-A-Lift. Пасажирам, можливо, доведеться чекати 15-20 хвилин на поїздку. Поїздки за межі півострова можливі лише з лікувальною метою за додаткову плату.","book_button":"книга","paratransit_220_description":"Програма допомоги таксі в Західному Голлівуді — це приватні послуги таксі, які пропонуються за попереднім замовленням. Ця послуга забезпечує перевезення людей похилого віку (62+) та людей з обмеженими можливостями, які проживають у Західному Голлівуді. Щоб зареєструватися для отримання послуги, телефонуйте за номером 310-981-9303, щоб отримати інформацію про заявку. Зареєстрованим користувачам видається свайп-картка, на яку можна завантажити 50 доларів США за проїзд у таксі за 8 доларів США. Відповідальність за будь-які тарифи, що перевищують доступний баланс картки, несе пасажир. Користувачі можуть забронювати поїздку, звернувшись до однієї з таких служб таксі: Bell Cab Company (800-666-6664), Beverly Hills Cab Company (800-273-6611), Checker Cab Company (800-300-5007), City Cab (888-248-9222), Independent Cab Company (800-521-8294), United Independent Cab Company (800-822-8294) або Yellow Cab (323-808-1000).","paratransit_219_description":"Західний Голлівуд Dial-a-Ride — це спільна поїздка, яка здійснюється за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (62+) та людей з обмеженими можливостями, які проживають у Західному Голлівуді. Також доступна послуга Dial-a-Ride \"TLC\", яка укомплектована супроводжуючим, щоб допомогти водіям дістатися до дому та назад до автомобіля. Щоб зареєструватися на послугу, відвідайте веб-сайт або зателефонуйте за номером 800-447-2189, щоб отримати деталі заявки. Зареєстровані користувачі можуть забронювати поїздки за телефоном 800-447-2189. Записатись на прийом до лікаря можна за 2 тижні.","oneclick.pages.sign_in.error_messages.last_attempt":"Це ваша остання спроба ввійти до того, як ваш обліковий запис буде тимчасово заблоковано. Перевірте своє ім'я користувача та пароль перед повторною спробою.","paratransit_218_description":"Послуга Inglewood Van Service — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у містах Інглвуд, Хоторн або некорпоративному районі Леннокс. Щоб зареєструватися на послугу, зателефонуйте за номером 310-412-4382, щоб отримати деталі заявки. Поїздки можна замовити за телефоном 310-412-4378. Гонщики повинні планувати поїздки за 24 години.","paratransit_211_description":"La Cañada Flintridge Dial-a-Ride — це спільна поїздка, обслуговування від дверей до дверей на основі попереднього бронювання. Ця послуга забезпечує транспортування людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у місті Ла-Каньяда Флінтрідж. Щоб зареєструватися на послугу, відвідайте веб-сайт або зателефонуйте в міську раду за номером 818-790-8880, щоб отримати деталі заявки. Поїздки можна забронювати, зателефонувавши за номером 818-247-0691 з 10:00 до 14:00 з понеділка по п’ятницю. Користувачі повинні планувати поїздки принаймні за 24 години.","accommodation_wheelchair_lift_equipped_note":"Мені потрібен автомобіль з підйомником для інвалідних колясок.","accommodation_motorized_wheelchair_accessible_question":"Вам потрібен транспортний засіб, у якому є місце для інвалідного візка з приводом?","paratransit_217_description":"Inglewood Dial-a-Taxi — це приватна поїздка, послуга таксі від бордюру до бордюру за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у містах Інглвуд, Хоторн або некорпоративному районі Леннокс. Щоб зареєструватися для отримання послуги, телефонуйте за номером 310-412-4382, щоб отримати інформацію про заявку. Книги купонів коштують 5 доларів США та мають вартість 30 доларів США. Купони на таксі можна використовувати замість перших 15 доларів від вартості кожної поїздки. Відповідальність за будь-які тарифи, що перевищують 15 доларів США, несе пасажир. Зареєстровані користувачі можуть забронювати поїздку, звернувшись до однієї з таких служб таксі: All Yellow (800-900-0033), United Independent (800-411-0303) або Yellow Cab (888-200-0011).","paratransit_208_description":"Cerritos Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує транспортування людей похилого віку (55+) та осіб з обмеженими можливостями, які проживають у місті Серрітос. Щоб зареєструватися для отримання послуги, відвідайте веб-сайт або зв’яжіться з Cerritos Community Development за номером 562-916-1202, щоб отримати деталі заявки. Поїздки можна забронювати за телефоном 562-402-7433. Запити приймаються не пізніше ніж за 48 годин. Замовлення послуг може бути надано в той же день, залежно від наявності транспортного засобу.","eligibility_date_of_birth_question":"Який твій рік народження?","send":"Надіслати","paratransit_192_description":"Програма купонів на таксі Беверлі-Хіллз — це приватна поїздка на таксі від борту до бордюру за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (62+) та осіб з обмеженими можливостями, які проживають у місті Беверлі-Хіллз. Щоб зареєструватися для отримання послуги, зателефонуйте за номером 310-981-9318, щоб отримати інформацію про заявку. Перезавантажувані свайп-картки можна завантажувати щомісяця з ціною до 24 доларів на таксі за 6 доларів. За одну поїздку на таксі можна використати максимум 12,00 доларів США. Зареєстровані користувачі можуть забронювати поїздку, звернувшись до однієї з таких служб таксі: Beverly Hills Cab (800-273-6611), Independent Taxi (800-521-8294) або United Independent Taxi (800-822-8294).","paratransit_216_description":"Go West Dial-a-Ride — це спільна поїздка, послуга «від бордюру до бордюру» на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (55+) та осіб з обмеженими можливостями, які є мешканцями міста Вест Ковіна. Щоб зареєструватися для отримання послуги, відвідайте веб-сайт або зателефонуйте за номером 626-331-5366, щоб отримати деталі заявки. Поїздки можна забронювати за телефоном 800-425-5777. Зустрічі можна записувати до тижня наперед і приймаються в порядку живої черги.","paratransit_215_description":"Walnut Way Dial-a-Cab — це приватна поїздка, послуга таксі від бордюру до бордюру за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (55+) та осіб з обмеженими можливостями, які проживають у місті Волоський Горіх. Щоб зареєструватися для отримання послуги, відвідайте веб-сайт або зателефонуйте в мерію за номером 909-595-7543, щоб отримати деталі заявки. Зареєстровані учасники можуть зателефонувати за номером 909-594-1284, щоб забронювати поїздку. Доступне бронювання в той же день.","oneclick.pages.user_locator.transportation_button":"Плануйте свою подорож","paratransit_213_description":"La Puente Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Ла-Пуенте. Щоб зареєструватися на послугу або забронювати поїздку, телефонуйте за номером 626-330-4000, щоб дізнатися деталі. Відвідайте веб-сайт, щоб дізнатися більше про варіанти транспортування та інші послуги для літніх людей.","paratransit_212_description":"La Habra Heights Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Ла-Хабра-Хайтс. Щоб зареєструватися на послугу, відвідайте веб-сайт або зателефонуйте за номером 562-694-6302, щоб отримати деталі заявки. Забронювати поїздку можна за телефоном 562-698-3013. Бронювання приймаються за сім днів до 18:00 дня перед поїздкою. Рекомендується запланувати поїздку принаймні на два дні.","paratransit_214_description":"Paramount Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (55+) та осіб з обмеженими можливостями, які проживають у місті Парамаунт. Щоб зареєструватися для отримання послуги або замовити поїздку, телефонуйте за номером 562-633-2904, щоб дізнатися більше. Бронювання необхідно робити принаймні за 48 годин. Відвідайте веб-сайт, щоб дізнатися більше про варіанти транспортування та інші послуги для літніх людей.","paratransit_209_description":"Diamond Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Даймонд Бар. Щоб зареєструватися для отримання послуги, відвідайте веб-сайт або зателефонуйте за номером 909-839-7045, щоб отримати деталі заявки. Поїздки можна забронювати за телефоном 800-578-6555. Вершники можуть запланувати поїздку в той же день, попереднє бронювання не потрібне.","paratransit_164_description":"Програма Wilmington Jaycees Foundation Transportation Program — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує транспортування людей похилого віку (65+) та осіб з обмеженими можливостями, які проживають у містах Вілмінгтон, Сан-Педро, Харбор-Сіті та Харбор-Сіті Гейтвей. Замовити послугу та отримати додаткову інформацію щодо бронювання поїздки можна за телефоном 310-518-4533.","eligibility_date_of_birth_note":"Який твій рік народження?","eligibility_date_of_birth_name":"Дата народження","paratransit_207_description":"Calabasas Dial-a-Ride — це спільна поїздка, обслуговування від дверей до дверей на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (65+) та людей з обмеженими можливостями, які проживають у місті Калабасас. Щоб зареєструватися для отримання послуги, відвідайте веб-сайт або зв’яжіться з Calabasas Transit за номером 818-224-1673, щоб отримати докладнішу інформацію. Поїздки можна забронювати, зателефонувавши за номером 818-632-6211 з 7:30 до 16:00 з понеділка по п’ятницю. Бронювання необхідно робити принаймні за 24 години.","partneragency_51_description":"211 містить інформацію про послуги для ветеранів, екстрене харчування, притулок, програму Cal fresh (талони на харчування). Також інформація про допомогу в оренді, безкоштовне доступне медичне обслуговування, дитячі садки та програми Headstart, працевлаштування, групи підтримки, консультації, направлення до програм допомоги комунальним підприємствам та ресурси для людей похилого віку. 211 Inland Empire Ride share пропонує різні варіанти транспортування: таксі city.bus, Dial-a-Ride, програми водіїв-волонтерів, поїздки на потягах і спеціалізовані перевезення.","paratransit_206_description":"Avalon Transit Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (55+) та осіб з обмеженими можливостями, які проживають у місті Авалон. Щоб зареєструватися для отримання послуги, відвідайте веб-сайт або зв’яжіться з Avalon Transit за номером 310-510-0081, щоб отримати деталі заявки. Поїздки можна замовити за телефоном 310-510-0081 з 6:45 до 17:00 з понеділка по неділю. Рекомендується попереднє бронювання до 7 днів щодо наявності.","oneclick.pages.sign_in.error_messages.default":"Під час входу виникла проблема. Перевірте своє ім’я користувача та пароль і повторіть спробу.","oneclick.pages.sign_in.sign_in_button":"Увійти","oneclick.pages.sign_in.header":"Увійти","paratransit_173_description":"Пропонує оздоровчі та рекреаційні послуги людям похилого віку, включаючи; заняття з психічної та фізичної підготовки, навчальні заняття, короткі юридичні консультації, соціальні заходи та спеціальні заходи, групи підтримки консультацій у разі втрати. Безкоштовний транспорт до центру культури.","paratransit_168_description":"Long Beach Transit Dial-a-Lift — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує перевезення осіб з обмеженими можливостями (18+), які мають постійні обмеження рухливості та не можуть користуватися автобусною системою Лонг-Біч і є мешканцями міст Лонг-Біч, Лейквуд або Сігнал-Хілл. Кандидати повинні бути членами Access Services, постачальника послуг ADA. У Службу доступу можна зв’язатися за номером 800-827-0829. Щоб подати заявку на обслуговування, зателефонуйте в Long Beach Transit за номером 562-591-8753 з понеділка по п’ятницю з 8:00 до 16:30. Якщо ви учасники, поїздки можна забронювати, зателефонувавши за номером 562-435-0115 з 6:30 до 17:00, сім днів на тиждень і не пізніше ніж за 7 днів до поїздки.","paratransit_167_description":"Пропонує трансфер до/з центру для людей похилого віку та інших місць навколо Коста-Меса для особистого догляду, шопінгу та екскурсій для відпочинку. Заяву потрібно подати до Центру для людей похилого віку Коста-Меса, і людина має бути резидентом Коста-Меси.","log_in":"Увійти","paratransit_165_description":"Compton Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує транспортування людей похилого віку (55+) та людей з обмеженими можливостями (21+), які проживають у місті Комптон. Усі пасажири повинні бути зареєстровані в Dollarhide Neighborhood Senior Center, розташованому за адресою 1108 North Oleander Avenue у місті Комптон. Під час реєстрації необхідно підтвердити вік та місце проживання. Особи з обмеженими можливостями повинні пред’явити посвідчення особи Брайлівського інституту, картку Medicare або посвідчення особи DMV Placard. з фотографією для відповідності вимогам. Щоб замовити поїздку, зателефонуйте за номером 310-537-4890 і поговоріть з диспетчером або залиште повідомлення на цілодобовому автовідповідачі. Поїздки мають бути заплановані принаймні за 24 години наперед і можуть бути заброньовані до тижня. Послуга того ж дня надається за наявності.","paratransit_141_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Транспорт до центру може бути доступним для відповідних жителів Сан-Клементе.","oneclick.pages.trip_response.cost_na_header":"Вартість $0","api_v1.emails.reset_password.greeting":"Привіт","paratransit_163_description":"Mission City Transit Dial-a-Ride — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує перевезення будь-кого в межах міста Сан-Фернандо. Щоб замовити поїздку, телефонуйте за номером 818-366-4119. Попередній запис є обов’язковим, але принаймні за 5 днів. Найкращий час для запису на прийом – з 7:30 до 10:00 та з 14:00 до 16:00. Діти віком до 7 років повинні супроводжуватися вершником віком від 12 років. Пільговий тариф для пенсіонерів (60+) та осіб з обмеженими можливостями становить 0,50 $.","paratransit_162_description":"City of Bell Dial-a-Cab — це приватна послуга таксі, що працює від борту до бордюру, яка базується на попередньому бронюванні та обслуговує людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у місті Белл. Подайте заявку на обслуговування та запитайте повну інформацію про програму, зателефонувавши за номером 323-773-1596. Після реєстрації учасники сплачуватимуть річний членський внесок у розмірі 5,00 доларів США, щоб отримати до 25 поїздок на місяць. Щоб замовити поїздку, телефонуйте за номером 855-441-7433.","paratransit_161_description":"City of Bell Dial-a-Ride - Загальне призначення – це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання, яка обслуговує людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у місті Белл. Подайте заявку на обслуговування та запитайте повну інформацію про програму, зателефонувавши за номером 323-773-1596. Щоб замовити поїздку, телефонуйте за номером 855-441-7433.","transportationagency_126_description":"відсутній ключ transportationagency_126_description","paratransit_160_description":"San Gabriel Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (62+) та людей з обмеженими можливостями, які проживають у місті Сан-Габріель. Щоб подати заявку на цю послугу, зателефонуйте за номером 626-308-2875 або відкрийте заявку Dial A Ride онлайн і поверніть її до Recreation Office за адресою 250 South Mission Drive.","transportationagency_124_description":"відсутній ключ transportationagency_124_description","paratransit_158_description":"Santa Monica Dial-a-Ride / WISE \u0026 Healthy Aging Transportation and Mobility Program – це спільна поїздка, послуга «від борту до бордюру» на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями (18+), які проживають у місті Санта-Моніка. Щоб замовити поїздку, телефонуйте за номером 310-394-9816. Попереднє бронювання вітається і може бути зроблено в будь-який час від одного до шести днів до дати подорожі.","paratransit_90_description":"Надає інформацію та направлення до соціальних, рекреаційних, освітніх, транспортних і медичних послуг і заходів у місті Ірвайн для жителів 50 років і старше.\n\n\nТелефонуйте для бронювання:\n8:00-14:00 понеділок-п'ятниця\n\nГодини програми:\n7:00-17:30 понеділок-п'ятниця\nОбмежена доступність у суботу та неділю\n","paratransit_156_description":"South Gate Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (62+) та осіб з обмеженими можливостями, які проживають у місті Саут-Гейт. Поїздки надаються лише для відвідування лікаря та поїздки за продуктами. Щоб замовити поїздку, телефонуйте за номером 323-563-5754 з 12:00 до 18:00 з понеділка по п’ятницю. Заявки на поїздку необхідно замовляти принаймні за 24 години.","oneclick.pages.user_locator.origin_search.label":"Де ти?","transportationagency_152_description":"відсутній ключ transportationagency_152_description","welcome_message":"Ласкаво просимо - телефонуйте за номером 211, щоб отримати допомогу","call_to_register":"Зателефонуйте {{phone}}, щоб зареєструватися для використання цієї послуги","transportationagency_125_description":"відсутній ключ transportationagency_125_description","transportationagency_120_description":"відсутній ключ transportationagency_120_description","paratransit_155_description":"Bellflower Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (55+) та осіб з обмеженими можливостями, які проживають у місті Дзвіночок. Щоб замовити поїздку, телефонуйте за номером 562-865-7433 з 9:00 до 17:00 з понеділка по п’ятницю. Заявки на поїздку необхідно бронювати принаймні за 48 годин.","transportationagency_119_description":"відсутній ключ transportationagency_119_description","transportationagency_63_description":"Міський багатофункціональний центр, який пропонує соціальні, рекреаційні та оздоровчі послуги та заходи для людей похилого віку.","paratransit_154_description":"Norwalk Dial-a-Taxi — це приватна послуга поїздок від узбіччя до зупинки на основі попереднього бронювання, яка обслуговує людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у місті Норуолк. Поїздки надаються лише за призначенням лікаря. Щоб замовити поїздку, телефонуйте за номером 866-400-4841. Користувачам, які відповідають вимогам, видається свайп-картка з коштами на суму 16 доларів США за кожну поїздку. Велосипедисти несуть відповідальність за дооплату в розмірі 1 дол. США та будь-який залишок поїздки, що перевищує вартість 16,00 дол. Оплата тільки готівкою.","paratransit_153_description":"Norwalk Dial-a-Ride — це спільна поїздка, послуга «від борту до бордюру» на основі попереднього бронювання, яка обслуговує людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Норуолк. Щоб замовити поїздку, зателефонуйте за номером 562-929-7512 .","paratransit_152_description":"Bell Gardens Dial-a-Ride — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням, яка обслуговує місто Bell Gardens. Щоб замовити поїздку, телефонуйте за номером 562-806-7777. Вартість проїзду становить 1,00 дол. США для населення, 0,25 дол. США для людей похилого віку (55+) та осіб з обмеженими можливостями та безкоштовно для дітей віком до 5 років з дорослим, який оплачує проїзд.","paratransit_151_description":"Лондейл Dial-a-Ride — це спільна поїздка, послуга від бордюру до бордюру на основі попереднього бронювання, яка обслуговує людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у місті Лондейл. Щоб замовити поїздку, зателефонуйте за номером 310-973-3287 і залиште повідомлення. Поїздку необхідно бронювати принаймні за 48 годин.","oneclick.pages.email.header":"Надішліть цей результат електронною поштою","oneclick.pages.feedback.subject_picker_placeholder":"Про що цей відгук?","oneclick.pages.menu.feedback_status":"Перегляньте статус відгуку","paratransit_138_description":"Commerce Dial-a-Ride — це спільне користування послугами «від борту до бордюру» на основі попереднього бронювання, яке обслуговує людей похилого віку (50+) та людей з обмеженими можливостями, які є мешканцями міста Комерс. Щоб замовити поїздку, телефонуйте за номером 323-887-4480. Заявки на поїздки приймаються мінімум за 24 години та максимум за 30 днів. Бронювання в той же день може бути виконане залежно від наявності. Бронювання можна здійснити з 7:00 до 15:00 з понеділка по п'ятницю.","transportationagency_108_description":"відсутній ключ transportationagency_108_description","transportationagency_107_description":"відсутній ключ transportationagency_107_description","transportationagency_109_description":"відсутній ключ transportationagency_109_description","transportationagency_106_description":"відсутній ключ transportationagency_106_description","paratransit_87_description":"Пропонує щоденне гаряче та холодне харчування в гуртовій обстановці. Бронювання приймаються за два дні. Транспорт надається за запитом для жителів Дана-Пойнт віком від 60 років.","accommodation_motorized_wheelchair_accessible_name":"Пристосований для інвалідного візка з приводом.","paratransit_149_description":"Signal Hill Dial-a-Taxi — це приватне таксі, що працює на основі попереднього бронювання та обслуговує людей похилого віку (62+) та людей з обмеженими можливостями, які проживають у місті Сігнал-Хілл. Зателефонуйте до відділу громадських послуг Signal HIll за номером 562-989-7330, щоб отримати інформацію щодо подання заявки на участь у програмі. Учасникам буде видана квиткова книжка з ваучерами на таксі, які можна використати в службі таксі Yellow Cab. Учасники сплачують фактичні витрати, зареєстровані на лічильнику таксі, використовуючи ваучерні купони так само, як готівку, НЕ перевищуючи 15 доларів США за поїздку. Учасники платять водієві готівкою лише за тарифи, що перевищують 15 доларів США. Жителі з обмеженими фізичними можливостями можуть зателефонувати за номером 562-591-8753, щоб зареєструватися для отримання послуг Dial-a-Lift Long Beach.","paratransit_147_description":"Запис на прийом до лікаря на Манхеттен-Біч Dial-a-Ride — це спільна послуга поїздки, яка базується на попередньому бронюванні та обслуговує людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Манхеттен-Біч. Щоб замовити поїздку, телефонуйте 310-545-3500. Поїздку можна забронювати за 7 днів. Бронювання можна зробити з 6:30 до 17:30 з понеділка по п'ятницю; та з 8:00 до 17:00 у суботу та неділю. Транспорт за межами міста доступний лише для відвідування лікаря.","transportationagency_62_description":"Місто Ірвайн пропонує муніципальні, рекреаційні та громадські програми.\n","paratransit_148_description":"Манхеттен-Біч Dial-a-Ride — це спільне користування поїздками від борту до бордюру на основі попереднього бронювання, яке обслуговує людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Манхеттен-Біч. Щоб замовити поїздку, телефонуйте 310-545-3500. Поїздку можна забронювати за 7 днів. Бронювання можна зробити з 6:30 до 17:30 з понеділка по п'ятницю; та з 8:00 до 17:00 у суботу та неділю. Транспорт за межі міста доступний лише для відвідування лікаря.","paratransit_144_description":"La Mirada Transit Service — це спільна поїздка від узбіччя до узбіччя на основі попереднього бронювання, яка обслуговує жителів міста Ла-Мірада. Щоб замовити поїздку, телефонуйте 562-943-6776. Поїздку необхідно бронювати принаймні за 24 години. Повний тариф становить 1,00 дол. США, а тариф зі знижкою 0,50 дол. США доступний для людей похилого віку (62+), інвалідів, власників карток Medicare і дітей віком до п’яти років для поїздки в один бік.","paratransit_143_description":"Glendora Dial-a-Ride — це спільна поїздка, яка базується на попередньому бронюванні та обслуговує людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Глендора. Щоб замовити поїздку, телефонуйте 626-914-8233. Поїздку необхідно бронювати принаймні за 48 годин.","paratransit_106_description":"Забезпечує транспортування людей похилого віку на прийом до лікаря та назад, на медичне обстеження, терапію або вправи для здоров’я та рухливості, на прийом у стоматолога та отримання рецептів. Право на участь — 60 років і старше. Максимально 16 поїздок в одну сторону на місяць. Щоб подати заявку, потрібно зареєструватися поштою, перш ніж користуватися послугою, і обов’язково записатися на прийом.","paratransit_142_description":"Downey Dial-a-Ride — це спільна поїздка, яка базується на попередньому бронюванні та обслуговує людей похилого віку (65+) та осіб з обмеженими можливостями, які проживають у місті Дауні. Щоб замовити поїздку, телефонуйте 562-904-7215. Поїздку необхідно бронювати щонайменше за 24 години, а записатися на прийом до лікаря можна за сім днів. Бронювання можна зробити з 8:00 до 16:30 з понеділка по п'ятницю; та з 8:00 до 15:30 в суботу.","paratransit_140_description":"El Monte Dial-a-Ride — це спільна поїздка, послуга від борту до бордюру на основі попереднього бронювання, яка обслуговує людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Ель-Монте. Щоб замовити поїздку, телефонуйте 626-307-3224. Поїздку необхідно бронювати принаймні за 24 години. Бронювання можна зробити з 6:00 до 16:30 з понеділка по четвер.","paratransit_136_description":"Ознайомтеся з транспортним управлінням долини Помони (PVTA) – це спільне обслуговування від дверей до дверей за попереднім бронюванням. Ця послуга забезпечує транспортування людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у долині Помони. Щоб замовити поїздку, телефонуйте за номером 909-596-5964. Заявки на поїздку необхідно робити принаймні за день. Бронювання в той же день може бути виконане залежно від наявності.","arrive_by":"Прибуття до","paratransit_116_description":"Пропонує рівному рівному підтримку, інформацію та рекомендації для ветеранів і діючих військових у придбанні:\nМожливості навчання студентів ветеранів праці\nГрупа фізичної культури\nГрупи підтримки/події\nДопомога при переході\nТранспорт\nНевідкладна продовольча допомога\nОцінка переваг\nПсихічне здоров'я/консультування\nСлужбові тварини\nМеблеві ресурси\nЖитлові ресурси\n\nВідповідність вимогам полягає в тому, що особа має бути старше 18 років і бути ветераном США. За більш детальною інформацією звертайтесь.\n\nГодини програми:\n8:00-16:30 понеділок-п'ятниця\nМожливі зустрічі на вихідні","oneclick.pages.feedback.error_message":"Помилка створення відгуку","oneclick.pages.feedback.success_message":"Відгук успішно створено.","paratransit_146_description":"Програма була розроблена, щоб надати пенсіонерам доступ до не екстрених медичних прийомів, включаючи, але не обмежуючись, діаліз, терапію, стоматологію, отримання рецептів, лабораторні дослідження, рентген тощо.\n\nКритерії обслуговування:\nЗаповніть просту заяву та форму відмови та надішліть її поштою чи факсом, щоб отримати свій ідентифікаційний номер.\nПоїздки повинні бути заплановані мінімум за 5 днів. Дзвінок за 5 днів не гарантує запис на зустріч. Призначення на той самий день залежить від наявності вільних місць.\n","accommodation_motorized_wheelchair_accessible_note":"Мені потрібен транспортний засіб, у якому є місце для інвалідного візка з приводом.","paratransit_74_description":"обмежені можливості. Усі мешканці повинні зареєструватися через відділ громадських послуг La Habra. Потрібний попередній запис за два тижні. Напевно, житель Ла Хабра. У разі потреби можна залучити власного опікуна, який допоможе дістатися до автомобіля та вийти з нього. Доглядальники їздять безкоштовно і повинні бути старше 18 років.\n\n\nВартість програми:\n- Пропозиція по пожертві в розмірі 0,50 доларів США за поїздку в один бік\n\n","paratransit_92_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Перевезення до центру може бути надано резидентам, які відповідають вимогам. Право на участь — 60 років і старше. Бронювання має бути зроблено до 10:00 ранку, за день до планування участі в програмі харчування.","paratransit_131_description":"Надає інформацію та направлення до соціальних, рекреаційних, освітніх, транспортних і медичних послуг і заходів у місті Ірвайн для людей похилого віку. Право на участь — 50 років і старше. Бронювання здійснюється через Lakeview Senior Center.","paratransit_128_description":"Пропонує оздоровчі та рекреаційні послуги для людей похилого віку, включаючи освіту в галузі охорони здоров’я та здоров’я, публічний доступ до Інтернету, соціальні заходи та спеціальні заходи, фітнес-зал та заходи. Транспорт до центру може бути доступним для відповідних жителів Сан-Клементе. Право на участь — 50 років і старше.\n\nПенсіонерів, які проживають у Сан-Клементе, забиратимуть із дому вранці між 8:00 ранку та 9:30 ранку та транспортуватимуть до центру. Для людей похилого віку забезпечується повернення з центру для людей похилого віку додому в Сан-Клементе о 13:00. та 14:30.","paratransit_135_description":"GTrans Special Transit — це спільна поїздка, послуга «від бордюру до бордюру» на основі попереднього бронювання, яка обслуговує людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у Гардені та Готорні. Ви повинні зателефонувати за номером 310-965-8848 принаймні за 24 години до посадки, щоб запланувати поїздку. Помічник пасажира-інваліда їздить безкоштовно; однак особа, якій потрібен помічник, повинна мати посвідчення особи, яке вказує на потребу в послугах помічника.","paratransit_132_description":"Arcadia Dial-a-Ride — це спільна поїздка, послуга «від борту до бордюру» на основі попереднього бронювання, яка обслуговує людей похилого віку (62+) та людей з обмеженими можливостями, які проживають у Аркадії. Щоб замовити поїздку, телефонуйте за номером (626) 445-2211 (користувачі TDD телефонують за номером (626) 445-2522). Заявки на поїздки приймаються мінімум за 24 години та максимум за 7 днів. Залежно від наявності можливе бронювання в той же день. Бронювання можна здійснити з 7:00 до 21:00 з понеділка по п'ятницю та з 7:00 до 19:00. по суботах і неділях.","paratransit_22_description":"Barstow Route 5 забезпечує окружне обслуговування Dial-A-Ride (DAR) сім днів на тиждень між Барстоу та некорпоративними громадами Даггетт, Ньюберрі-Спрінгс і Єрмо. Щоб запланувати посадку в зоні обслуговування маршруту, зателефонуйте принаймні за три години до бажаного часу посадки. Телефонні дзвінки приймаються з 6:00 до 19:00. сім днів на тиждень.","paratransit_130_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Мешканцям, які відповідають вимогам, може бути надано транспорт до програми харчування. Право на участь — 60 років і старше.\n\n\n\nСтарший центр\nМісцезнаходження:\n8200 Вестмінстерський бульвар\nВестмінстер, Каліфорнія 92683 (карта)\n\nГодини програми:\n11:45 понеділок-п'ятниця\n\n\n\nВартість програми:\nДля осіб віком від 60 років просимо пожертвувати 3 долари\nКомісія в розмірі 5 доларів для осіб віком до 60 років","paratransit_129_description":"Пропонує оздоровчі та рекреаційні послуги людям похилого віку, включаючи; заняття танцями та фітнесом, бінго та більярд, майстер-класи з охорони здоров’я, культурні заходи з мистецтва та ремесел. Транспорт до та з центру може бути доступний для дорослих старше 60 років і які є жителями Санта-Ани. Необхідні документи - посвідчення особи з фотографією. Плата різна.","paratransit_127_description":"Наша місія: підтримувати, працевлаштовувати та змінювати життя людей з обмеженими можливостями. Має бути клієнтом OPARC з авторизацією на транспортування від регіонального центру","partneragency_4_description":"YNX — це автобусна система, якою керує Регіональне транспортне управління Центральної Флориди, яка обслуговує більший Орландо, Флориду, округи Орандж, Семінол і Оцеола з обмеженим обслуговуванням до округу Полк.","transportationagency_40_description":"Програми .Reach Out включають міжконфесійну програму догляду за волонтерами та транспортну програму. Міжконфесійна програма допомоги волонтерам об’єднує волонтерів із сусідами похилого віку та інвалідами. Протягом 2005 року наші послуги допомагали людям похилого віку та особам з обмеженими можливостями лише в Twentynine Palms. Станом на січень 2006 року Reach Out вирішив розширити свою діяльність на весь басейн Моронго.","oneclick.pages.feedback.submit_button":"Надіслати","oneclick.pages.feedback.phone":"Твій телефон","oneclick.pages.feedback.email":"Ваша електронна адреса","oneclick.pages.feedback.review_placeholder":"Написати відгук","search_description":"Введіть повні адреси або відомі пам’ятки. Якщо ви хворі, уникайте користування громадським транспортом, послугами спільного користування або таксі. COVID-19 вплинув на деякі служби перевезень. Заздалегідь зателефонуйте в службу щодо будь-яких можливих змін у годинах роботи, тарифах або вимогах. Автобусне сполучення тимчасово скорочено, але деякі рейси все ще працюють.","paratransit_119_description":"GoGo перетворює такі транспортні компанії, як Lyft, на послуги, до яких можна отримати доступ і контролювати їх без смартфона.\nЗареєструйтеся в GoGo, натиснувши тут або зателефонувавши за номером 1 (855) 464-6872.\nкрок 2:\nЗАТЕЛЕФОНУЙТЕ 1 (855) 464-6872 і чекайте, щоб почути: \"Дякуємо, що подзвонили GoGo\"\nкрок 3:\nНАТИСНІТЬ 1, щоб негайно запросити Lyft або Uber до вас додому.\nНАТИСНІТЬ 2, щоб надіслати запит на Lyft або Uber до місця, де ми вас останнього висадили.\nНАТИСНІТЬ 3, 4 або 5, щоб запросити Lyft або Uber до спеціального місця посадки (після реєстрації зателефонуйте нам, щоб налаштувати це).\nНАТИСНІТЬ 6, щоб запросити оператора Lyft або Uber.\nНАТИСНІТЬ 0, щоб поговорити з оператором про завчасне планування запитів або щось інше.\n\nПризначені водії TNC зазвичай прибувають протягом 15 хвилин і можуть доставити вас на відстань до 100 миль у будь-якому напрямку (або приміськими поїздками, як-от Сан-Дієго до Лос-Анджелеса).\n\nЄ питання?\nТелефонуйте (855) 464-6872.\n\n","partneragency_103_description":"Округ 211 Лос-Анджелес (або 211 Лос-Анджелес) є осередком для членів громади та громадських організацій, які шукають усі види медичних, людських та соціальних послуг в окрузі Лос-Анджелес. Зв’язатися з 2-1-1 LA безкоштовно*, конфіденційно та доступно в 140 мов.","paratransit_100_description":"Пропонує транспортні послуги людям похилого віку в районі Тастін до медичних закладів, центру для людей похилого віку та торгових місць у межах 3 миль від Центру для людей похилого віку. Виняток зроблено для транспортування до лікарні Св. Йосипа та медичних установ Sand Canyon Kaiser. Відповідає вимогам вік 55 років і повинен бути жителем Тастіна. Телефонуйте для отримання додаткової інформації щодо процесу подання заявки.","paratransit_126_description":"Get About надає транспорт для людей похилого віку старше 60 років та жителів міст Клермонт, Ла-Верн, Помона та Сан-Дімас з обмеженими можливостями. Послугою «від дверей до дверей» можна скористатися для покупок, записів до лікаря, церкви, закладів харчування для людей похилого віку та багатьох інших місць у чотирьох містах. Сервіс працює сім днів на тиждень, членство в ньому безкоштовне. Ознайомтеся з 3 послугами: Ознайомтеся звичайним, One Step Over Line і Ready Now.","mode_paratransit_name":"Спеціалізовані перевезення","transit_125_description":"Get About надає транспорт для людей похилого віку старше 60 років та жителів міст Клермонт, Ла-Верн, Помона та Сан-Дімас з обмеженими можливостями. Послугою «від дверей до дверей» можна скористатися для покупок, записів до лікаря, церкви, закладів харчування для людей похилого віку та багатьох інших місць у чотирьох містах. Сервіс працює сім днів на тиждень, членство в ньому безкоштовне. Ознайомтеся з 3 послугами: Ознайомтеся звичайним, One Step Over Line і Ready Now.","paratransit_124_description":"Пропонує оздоровчі та рекреаційні послуги для людей похилого віку, зокрема: навчання здоров’ю та здоров’ю, публічний доступ до Інтернету, соціальні заходи та спеціальні заходи, фітнес-зал та заходи. Транспорт до центру може бути доступним для відповідних жителів Сан-Клементе.","transportationagency_35_description":"Це агентство надає лінію довіри для людей похилого віку, інформацію про транспорт, програму старших компаньйонів, відповіді на запрошення Foothill Communities, програму підтримки сімейних опікунів, програму The Enrichment Center Adult Day, Senior Services Alliance, Valley News для людей похилого віку та каталог ресурсів для старших.\n\n","alert_9_subject":"Перевірте сповіщення SU","paratransit_134_description":"(ОНОВЛЕННЯ щодо COVID-19)\nТимчасово закрито\nнадання їжі та/або обідів нашим людям похилого віку за потреби.\nЛюди похилого віку повинні телефонувати безпосередньо, щоб домовитися про доставку або забрати їжу.\n909-862-8104\n\n.Забезпечує перевезення від дверей до дверей (або від борту до бордюру) та допомагає з пакунками, якщо це необхідно для цілей медичних прийомів, покупок, банківських операцій, громадських заходів та інших подібних заходів для людей похилого віку, які потребують спеціальних умов і не можуть використовувати інші доступні засоби транспорту","paratransit_111_description":"Пропонує транспортні послуги для людей похилого віку в межах міста Seal Beach.\nТрансфер до місцевих торгових центрів. Програма за телефоном у будь-яке місце в межах міста та три милі за його межами для медичних цілей. Проїзд до програми харчування старших. Право на участь — 50 років і старше. Щоб скористатися програмою dial-a-ride, необхідно повідомити про це за 24 години. Телефонуйте, щоб дізнатися більше про процес подання заявки.\n\nГодини роботи:\n9:00 ранку\n15:00 Виїзд\nПонеділок, середа та п'ятниця","transportationagency_102_description":"Ми прагнемо забезпечити транспортування інвалідів та людей похилого віку на прийом до лікаря та звичайні справи.","paratransit_122_description":"Ми прагнемо забезпечити транспортування людей з обмеженими можливостями та людей похилого віку на прийом до лікаря та звичайні справи.","paratransit_95_description":"Транспортування на прийом до лікаря та стоматолога, програми фізичних вправ, амбулаторні послуги, лабораторні аналізи, прийоми в області психічного здоров’я, реабілітацію та терапію, медичну освіту та отримання рецептів. Право на участь — 60 років і старше. Телефонуйте для запису на прийом за 5 днів до вказаної дати.","paratransit_37_description":"Mo-Van — це паратранзитний автобус, який забезпечує «від узбіччя до узбіччя».\nОбслуговування\" для (12) пасажирів і (2) кріплень для інвалідних візків.\nMo-Van забезпечує недорогі перевезення всередині міста (не ADA).\nдля мешканців долини Морено, яким понад 60 років та/або\nдорослі інваліди до Центру для людей похилого віку Морено Веллі, не екстренний\nвідвідування лікаря та покупки в місцевих магазинах. Мо-Ван\nохоплює 20-мильний радіус долини Морено. Пожертва за проїзд є\n1,00 дол. США за поїздки в один кінець і 2,50 дол. США за поїздки в один кінець за кордоном\nмежі міста долини Морено, але нікого не відхиляють\nна їх нездатність пожертвувати. «Mo-Van» доступний для\nтранспорт з понеділка по п'ятницю; наші робочі години такі\nз 8:15 до 16:45. Гонщики повинні зробити бронювання a\nдень наперед. Номер бронювання: (833) 745-8454.","paratransit_115_description":"Забезпечує транспортування до медичних пунктів, пов’язаних з онкологічними захворюваннями, для хворих на рак, які не мають проїзду або не можуть керувати автомобілем самостійно. Програмою керують волонтери, тому доступність транспорту може відрізнятися. Попередній запис необхідно принаймні за чотири дні. Приймається будь-який вік.\n\nПрийом: 24 години 7 днів на тиждень.","paratransit_114_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Жителі Санта-Ани, які відповідають вимогам, можуть скористатися транспортом до центру та з нього. Право на участь — 60 років і старше та житель Санта-Ани. Заявник, який бажає скористатися транспортом, повинен зателефонувати заздалегідь, щоб домовитися про транспортні послуги. Обід передбачений з 11:30.\n\n\nВартість програми:\nДля осіб віком від 60 років рекомендовано пожертвувати 3 долари\nПожертва 5 доларів для осіб віком до 60 років","mode_car_name":"Драйв","transportationagency_101_description":"Mo-Van — це паратранзитний автобус, який забезпечує «від узбіччя до узбіччя».\nОбслуговування\" для (12) пасажирів і (2) кріплень для інвалідних візків.\nMo-Van забезпечує недорогі перевезення всередині міста (не ADA).\nжителям долини Морено, яким понад 60 років\nдорослі інваліди до Центру для людей похилого віку Морено Веллі, не екстренний\nОбстеження до лікаря та покупки в місцевих магазинах. Мо-Ван\nохоплює 20-мильний радіус долини Морено. Пожертва за проїзд є\n1,00 дол. США за поїздки в один кінець і 2,50 дол. США за поїздки в один кінець за кордоном\nмежі міста долини Морено, але нікого не відхиляють\nна їх нездатність пожертвувати. «Mo-Van» доступний для\nтранспорт з понеділка по п'ятницю; наші робочі години такі\nз 8:15 до 16:45. Гонщики повинні зробити бронювання a\nдень наперед. Номер бронювання: (833) 745-8454.","alert_8_message":"Дерек, подзвони мені!","paratransit_121_description":"Надає послуги спільного проїзду для людей, які не можуть користуватися регулярними маршрутними автобусами через функціональні обмеження, спричинені інвалідністю. Поїздки включають від узбіччя до узбіччя, від дверей до дверей, підписку та послуги таксі в той же день. Діти віком до 5 років повинні перебувати в супроводі дорослого. Додаток для оцінки мобільності доступний через веб-сайт або по телефону. Потрібна домовленість. OC ACCESS вимагає від клієнта запланувати поїздку принаймні за день до дня подорожі\n\nГодини замовлення поїздок ACCESS:\n7:00-17:00 понеділок-п'ятниця\n8:00-17:00 субота, неділя та святкові дні\n\nАвтобусне сполучення ACCESS:\n5:00-22:00 понеділок-п'ятниця\nСубота, неділя та святкові дні з 7:00 до 20:00","oneclick.pages.feedback.header":"Залишити відгук","transit_33_description":"City of Corona Dial-A-Ride – це спільна транспортна служба, яка розширює свою послугу від узбіччя до узбіччя для осіб, сертифікованих ADA, людей похилого віку (60+) і людей з обмеженими можливостями. Користувачі Corona Dial-A-Ride повинні спочатку бути визначені відповідними вимогам; Щоб отримати інформацію про те, як подати заявку, щоб отримати право на поїздку, відвідайте www.CoronaTransit.com, напишіть нам на електронну адресу Publ.Wks@CoronaCA.gov або зателефонуйте (951) 736-2266.","paratransit_117_description":"Надає недорогий транспорт для людей похилого віку в межах Йорба-Лінди та до однієї милі за межами міста для покупок, лікування та особистих потреб. Право на участь — 60 років і старше, і ви повинні бути резидентом Йорба Лінда. Потрібна заявка. Потрібний попередній запис за 1 тиждень. Необхідними документами є державне посвідчення особи та підтвердження проживання в зоні покриття. Опікуни віком від 18 років їздять безкоштовно. *Іногородні особи можуть скористатися транспортними послугами, але повинні мати можливість самостійно доїхати до центру для літніх людей.*\n\n","partneragency_100_description":"211 Округ Сан-Бернардіно є центральним джерелом для надання безкоштовної та конфіденційної інформації та направлень для всіх медичних і гуманітарних послуг в окрузі Сан-Бернардіно через наш веб-сайт 211sb.org, текстові повідомлення або нашу телефонну лінію 2-1-1. Наші телефонні лінії відкриті 24 години на добу, 7 днів на тиждень, з навченими консультантами з ресурсів спільноти, готовими надати корисну інформацію щодо будь-якої ситуації, будь-коли – фінансової, побутової, здоров’я чи катастрофи.\n\n","paratransit_118_description":"Пропонує план медичного страхування для людей похилого віку, який включає всі послуги невідкладної та довгострокової допомоги, які покриваються Medicare і Medi-Cal. План розроблений для того, щоб літні люди жили самостійно в громаді. Послуги включають регулярну медичну допомогу та спеціалізовану допомогу, соціальні послуги, особистий догляд вдома та в денному центрі PACE, соціальні заходи та повноцінне харчування. Також пропонує транспортування на зустрічі, пов’язані зі здоров’ям.\nВідповідність вимогам полягає в тому, щоб людина отримувала Medicar і Medi-Cal або лише Medi-Cal, відповідала вимогам до медсестринського закладу, встановленим штатом Каліфорнія, могла безпечно жити вдома чи на громадській допомозі, мати 55 років і порядок.","paratransit_120_description":"Пропонує оздоровчі та рекреаційні послуги людям похилого віку, включаючи; Юридичні консультації, навчання безпеки водіїв, бінго та карткові ігри, Інтернет та використання комп’ютера. Перевезення до центру для людей похилого віку може бути забезпечено для відповідних резидентів Dana Point. Право на участь — 60 років і старше. Телефонуйте для отримання детальної інформації щодо процесу подання заявки. Плата різна.","paratransit_113_description":"Пропонує транспортні послуги людям похилого віку та людям з обмеженими можливостями по всьому округу Орандж. Право на участь поширюється на людей будь-якого віку для людей з обмеженими можливостями та 60 років і старше. Попередня реєстрація обов'язкова. Призначити зустріч принаймні за п'ять днів до вказаної дати. Потрібне посвідчення особи із зображенням. Усі учасники повинні вміти самостійно пересуватися в автобус і виходити з нього без сторонньої допомоги.\n\n\nГодини прийому:\n8:30-13:00 понеділок-п'ятниця\n\nРозклад програми змінюється залежно від запису, телефонуйте для отримання детальної інформації\n\n","transportationagency_76_description":"Некомерційна організація, яка надає комплексні медичні та людські послуги для задоволення потреб в’єтнамсько-американської спільноти.","alert_8_subject":"Зателефонуй мені!","paratransit_91_description":"Забезпечує місцевий транспорт для відвідування магазинів, банківських операцій та інших видів дозвілля в межах міста Хантінгтон-Біч, а також неекстрене медичне транспортування до найближчих медичних закладів, таких як Hoag Hospital Newport Beach і Orange Coast Memorial Fountain Valley. Право на участь поширюється на 60 років і старше та має бути резидентом Хантінгтон-Біч. Комісія не стягується, але приймається пожертва. Перед використанням транспорту необхідно заповнити заявку.\n\nГодини прийому:\n9:00-15:00 понеділок-п'ятниця\n\nГодини програми:\n9:00-15:30 понеділок-п'ятниця","paratransit_89_description":"Надає інформацію та направлення до соціальних, рекреаційних, освітніх і медичних послуг і заходів у місті Ірвайн для людей старше 50 років. Також надає транспортні послуги до центру для людей похилого віку для жителів Ірвайна. Бронювання здійснюється через Lakeview Senior Center.\n\nГодини програми:\n7:00-17:30 понеділок-п'ятниця\nОбмежена доступність у суботу та неділю\n","paratransit_98_description":"Надає транспортні послуги людям, які живуть з ВІЛ/СНІДом, чий дохід становить менше 150% федерального рівня бідності. Транспортні послуги можуть включати автобусні проїзні, поїздки на мікроавтобусах і таксі та купони на проїзд ACCESS. Право на участь включає в себе наявність діагнозу ВІЛ/СНІД і відповідність вимогам щодо доходу. Для користування транспортними послугами потрібно попередньо отримати дозвіл. Потрібна домовленість.","paratransit_112_description":"Пропонує обід літнім людям у груповій обстановці. Право на участь — 60 років і старше. Для жителів Seal Beach надається транспорт до центру.\n\nВартість програми:\nПропозиція пожертви в розмірі 3 доларів для осіб віком від 60 років\nЗбір 5 доларів для осіб віком до 60 років","open_lyft_app":"Відкрийте Lyft","paratransit_104_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Транспорт до центру доступний для відповідних жителів Анахайма. Право на участь — 60 років і старше. Бронювання має бути зроблено мінімум за 48 годин.\n\nВартість програми:\nПропозиція пожертви в розмірі 3,00 доларів США для осіб віком від 60 років\nЗбір 5 доларів для осіб віком до 60 років\n\nСтійка реєстрації відкривається:\n9:30 понеділок-п'ятниця\n\nОбідні послуги:\n11:30 понеділок-п'ятниця","paratransit_102_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Жителям Тастіна, які відповідають вимогам, може бути надано транспорт до програми харчування.\n\nВартість програми:\nЗапрошується пожертва в розмірі 3 доларів для осіб віком від 60 років\nЗбір 5 доларів для осіб віком до 60 років","paratransit_101_description":"Пропонує розважальні та соціальні заходи для людей похилого віку. Також пропонується громадський комп'ютер і доступ до Інтернету. Тустинцям може бути забезпечений транспорт до центру. Право на участь — 55 років і старше.","lyft_80_description":"Lyft — це приватна програма на основі смартфона для замовлення поїздок.","paratransit_99_description":"Забезпечує транспортування людей похилого віку до лікаря, стоматолога, аптеки чи медичного закладу в межах міста та на відстані до 3 миль за його межами. Відповідає вимогам 60 років і старше та має бути резидентом Buena Park. Перед використанням транспорту необхідно подати заявку. Буде потрібно підтвердження місця проживання. Перед використанням транспорту необхідно забронювати місце.\n\n\nГодини програми:\nГодини прийому:\n8:00-17:00","oneclick.pages.transportation_eligibility.question_prompt":"Допоможіть нам знайти для вас більше варіантів транспорту, відповівши на кілька запитань.","oneclick.pages.transportation_eligibility.accommodations_header":"Щоб отримати спеціалізовані послуги, вкажіть будь-яке необхідне для вас забезпечення мобільності","cancel_booking_failure":"Не вдалося скасувати поїздку","trips_was_successfully_removed":"Поїздку успішно видалено","paratransit_86_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Для тих, хто бере участь, також може бути надано безкоштовний транспорт до та з Центру для літніх людей. Право на участь — 60 років і старше. Попередня реєстрація обов'язкова.\n\n\nГодини програми:\nВхід починається:\n10:45 понеділок-п'ятниця\n\nХарчування:\n12:00 понеділок-п'ятниця\n\nВартість програми:\nЗапрошується пожертва в розмірі 3 доларів для осіб віком від 60 років\n5 доларів США за обід для осіб віком до 60 років","transportationagency_72_description":"Місто Лагуна-Вудс пропонує муніципальні, рекреаційні та громадські програми.","cost_estimated":"Орієнтовна вартість","paratransit_85_description":"Надає послуги таксі від бордюру до бордюру для людей похилого віку Cypress віком від 60 років. Запис на прийом необхідний через центр похилого віку. Правомочність має дохід менше 2712 доларів на людину на місяць. Потрібними документами є посвідчення особи державного зразка, підтвердження місця проживання в місті Сайпрес і підтвердження права на отримання доходу. Користування цією програмою не стягується.\n\nГодини реєстрації:\n8:00-17:00 понеділок-п'ятниця","paratransit_70_description":"Програма таксі відкрита для всіх людей похилого віку Brea від 60 років. Таксі здійснює перевезення до затверджених міст, серед яких Бреа, Фуллертон, Йорба Лінда, Плацентія та Ла Хабра. Пенсіонер повинен відповідати критеріям доходу, мати статус без водія та не мати права користуватися громадським транспортом. Заявку можна забрати особисто, надіслати поштою та електронною поштою. Для таксі, обладнаного для інвалідних візків, заплануйте принаймні 24 години.\n\nНеобхідні документи:\nПотрібні документи: підтвердження проживання в зоні покриття, остання виписка з банківського рахунку (або виписка з банківського рахунку за останні 3 місяці, останній рахунок за комунальні послуги з ім’ям та адресою Brea та копія державного/федерального прибуткового податку за попередній рік (достатньо SSA 1099). ).\n\nВартість програми:\nВартість проїзду в один кінець становить 0–5 доларів США","paratransit_84_description":"Забезпечує транспорт для людей похилого віку Лагуна-Біч для відвідування магазинів, відвідування лікаря та особистих справ. Відповідає вимогам віком від 60 років і має бути резидентом Лагуна-Біч. Плата за програму не стягується, але гонщики просять пожертвувати. Подати заявку можна вдома, за попереднім записом або по телефону.\n\nГодини прийому:\n8:00-17:00\n","oneclick.pages.menu.feedback":"Залишити відгук","oneclick.pages.menu.sign_up":"у мене немає облікового запису","paratransit_27_description":"Послуга трансферу для людей похилого віку – це унікальна послуга перевезення від дверей до дверей, доступна всім людям похилого віку, які проживають у Norco, віком від 50 років, ветеранам військової служби, які проживають у Norco, віком від 50 років, а також жителям Norco з обмеженими можливостями будь-якого віку. Трансфер перевозить мешканців у радіусі 30 миль за межі міста Норко для покупок необхідних продуктів, візитів до лікаря, отримання рецептів, оплати рахунків, поштових послуг, банківських послуг, а також для повсякденної діяльності до Центру для людей похилого віку Роуз М. Елдрідж. Щоб зробити бронювання, просто зателефонуйте за тиждень до зустрічі або якнайшвидше. Бронювання приймається за принципом «першим прибув, перший обслужений».","transportationagency_97_description":"Пропонує транспорт літнім людям до магазинів, на прийом до лікаря та на громадські заходи. Може також доставляти продукти та виконувати доручення для тих, хто не може вийти з дому через хворобу, інвалідність або слабкість.","paratransit_21_description":"City of Corona Dial-A-Ride – це спільна транспортна служба, яка розширює свою послугу від узбіччя до узбіччя для осіб, сертифікованих ADA, людей похилого віку (60+) і людей з обмеженими можливостями. Користувачі Corona Dial-A-Ride повинні спочатку бути визначені відповідними вимогам; Щоб отримати інформацію про те, як подати заявку, щоб отримати право на поїздку, відвідайте www.CoronaTransit.com, напишіть нам на електронну адресу Publ.Wks@CoronaCA.gov або зателефонуйте (951) 736-2266.","transportationagency_88_description":"Міський центр для людей похилого віку, який пропонує оздоровчі та розважальні заходи для літніх людей.","paratransit_82_description":"Забезпечує транспорт для покупок, медичних прийомів та особистих справ для людей похилого віку Лагуна-Хіллз у межах та навколо Лагуна-Хіллз, Мішн-В’єхо та Лагуна-Вудс. Право на участь — люди віком від 60 років і старші, які мають бути резидентами Лагуни Нігель. Перед використанням послуги необхідно заповнити заявку. Будуть потрібні державне посвідчення особи та підтвердження місця проживання.\n\nГодини програми:\nПослуга доступна за попереднім записом 24 години на добу, 7 днів на тиждень\n\nВартість програми:\n5,00 доларів США за поїздку в один бік\n$10,00 доларів в обидві сторони\nАеропорт імені Джона Уейна за 16,00 доларів США (в один кінець)\n\n\nДодаткові зупинки включають:\nАеропорт імені Джона Уейна\nСестринський центр Lake Forest і Freedom Village\nСтанції метро Irvine and Laguna Niguel\nГоспіталь Хоаг і Кайзерська лікарня\nСпектр Ірвайна","accommodation_folding_wheelchair_accessible_name":"Розкладний інвалідний візок доступний.","paratransit_66_description":"Надає пільгові послуги таксі для людей похилого віку 60 років і старше в межах міста Ранчо Санта-Маргарита на харчування, покупки, стандартні медичні прийоми та особистий догляд. Без плати для мешканців RSM у межах міста – до шести поїздок в одну сторону на місяць. Пенсіонер повинен зателефонувати та попередньо записатися.\n\nПроживання:\nДля моторизованих транспортних засобів, обладнаних інвалідними колясками, і транспортних засобів, обладнаних підйомниками для інвалідних колясок, необхідно повідомити про це за 72 години до запису.\n\nГодини обслуговування:\n24 години, 7 днів на тиждень\n\nЧас реєстрації:\n8:00-17:00 понеділок-п'ятниця","paratransit_77_description":"Пропонує оздоровчі та рекреаційні послуги для людей похилого віку, включаючи медичну освіту та оздоровлення, публічний доступ до Інтернету, соціальні заходи та спеціальні заходи. Право на участь — 60 років і старше. Усі мешканці повинні мати заяву в Центрі для людей похилого віку.\n\nТранспортування до центру може бути доступним для відповідних мешканців.\n\nВартість програми: $2,50 за поїздку в один кінець\n","paratransit_83_description":"Опис послуги","paratransit_93_description":"Пропонує оздоровчі та рекреаційні послуги людям похилого віку. Транспорт до центру може бути доступним для мешканців Плацентії 60 років і старше.","transportationagency_74_description":"Міський центр для молоді та літніх людей, який пропонує гарячі та холодні обіди, медичні послуги, заходи та соціальні послуги.","paratransit_76_description":"Пропонує послуги людям похилого віку, включаючи; Громадська діяльність, заняття, святкові вечірки та можливості для подорожей, юридична допомога та профілактична медична допомога. Право на участь — 50 років і старше та житель Garden Grove.\nМешканцям, які мають на це право, може бути надано транспорт до центру.\n","paratransit_75_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Транспорт доступний для учасників програми, які живуть у Garden Grove. Право на участь — 60 років і старше, але вік до 60 також вітається.\n\nВартість програми:\nОсобам віком від 60 років рекомендується пожертвувати 3 долари\nПожертва 5 доларів для осіб віком до 60 років\n\nГодини програми:\nРеєстрація на обід:\n8:00-11:00 понеділок-п'ятниця\n\nХарчування:\n11:45-12:30 понеділок-п'ятниця\n","oneclick.pages.menu.sign_in":"Привіт! Увійдіть зараз","mode_lyft_name":"Ліфт","transportationagency_95_description":"Місто Йорба Лінда пропонує муніципальні, рекреаційні та громадські програми.","transportationagency_93_description":"Федеральна державна установа, яка надає допомогу пацієнтам і пільги ветеранам США та їхнім утриманцям.","transportationagency_92_description":"Некомерційна організація, яка надає консультації, ведення справ та інші соціальні послуги особам усіх віросповідань, етнічної приналежності та віку.","transportationagency_90_description":"Некомерційна організація, яка надає програми медичних і соціальних послуг для підтримки малозабезпечених сімей і людей похилого віку.","transportationagency_89_description":"Міський центр для людей похилого віку, який пропонує оздоровчі та рекреаційні послуги для літніх людей.","remove_trip":"Видалити Trip","origin_placeholder":"Починаючи з","transportationagency_75_description":" Програма неекстрених медичних перевезень Age Well Senior Services надає людям похилого віку транспортування на неекстрені медичні прийоми, включаючи терапію, стоматологію, слух, діаліз, отримання рецептів, тестування та рентген. Професійно підготовлені водії забезпечують перевезення на нашому сучасному парку доступних автобусів і мікроавтобусів.","transportationagency_81_description":"Некомерційна організація, яка надає послуги з боротьби з раком, включаючи дослідження, освіту, адвокацію та реабілітацію.","transportationagency_80_description":"Міський центр для людей похилого віку, який пропонує оздоровчі програми для людей похилого віку.","transportationagency_79_description":"Державне агентство, яке керує програмами медичного страхування для малозабезпечених дітей, дорослих, людей похилого віку та людей з обмеженими можливостями в окрузі Орандж.","transportationagency_78_description":"Некомерційна організація, яка надає послуги підтримки ветеранам та їхнім родинам.","transportationagency_77_description":"Некомерційна організація, яка надає оздоровчі та рекреаційні послуги людям похилого віку.","transportationagency_71_description":"City of Laguna Hills пропонує муніципальні, рекреаційні та громадські програми.","paratransit_62_description":"Пропонує транспортування на прийом до лікаря. Послуги надаються в межах міста Garden Grove і на відстані до 5 миль за межами міста. Відповідність вимогам полягає в тому, що ви маєте 60 років і старше, проживаєте в Garden Grove і заповнюєте реєстраційну заявку перед тим, як скористатися послугою транспортування.\n\nГодини прийому:\n8:00-15:30 понеділок-п'ятниця\n\n","paratransit_72_description":"Забезпечує транспорт на екскурсії, гуртки, догляд за дітьми, позашкільні програми та інші місця. Прийнятність становить 18 місяців і старше. Існує щорічна реєстраційна плата, яка не підлягає відшкодуванню, у розмірі п’ятдесяти доларів (50,00 доларів США) за кожну дитину. Повний реєстраційний внесок сплачується під час входу.","paratransit_79_description":"Опис англійською","transportationagency_59_description":"Некомерційна організація, яка надає програми для людей, які живуть з ВІЛ/СНІД.","transportationagency_87_description":"Міський центр для людей похилого віку, який пропонує можливості відпочинку для людей похилого віку та центр охолодження під час екстремальної спеки.","transportationagency_86_description":"Міський центр для людей похилого віку, який пропонує заходи, заняття, клуби, спеціальні заходи, заходи для здоров’я та фітнесу для людей похилого віку.","transportationagency_61_description":"Комерційний бізнес, який надає транспорт до школи, дитячого садка, додому або дитячих клубів.","paratransit_69_description":"","transportationagency_60_description":"Міський багатофункціональний центр, який пропонує різноманітні оздоровчі та відпочинкові послуги людям похилого віку.","destination_placeholder":"Збиратись","paratransit_67_description":"Забезпечує перевезення людей похилого віку 60 років і старше в межах міста Фонтан-Веллі та на відстані до однієї милі за межами міста. Учасники повинні зателефонувати до обіду за день до того, як їм знадобиться транспорт. Учасники повинні вміти самостійно носити власні речі додому. Кожен мешканець і опікун повинні попередньо зареєструватися та підписати відмову.","transportationagency_58_description":"Міський громадський центр і центр для людей похилого віку, який надає фітнес, освіту, відпочинок, соціальні заходи та послуги для людей похилого віку.","paratransit_63_description":"Пропонує перевезення від узбіччя до узбіччя людям похилого віку, які тимчасово або назавжди більше не керують автомобілем. Транспортні засоби пристосовані для пересування на інвалідних візках. Водії, яким потрібен супровід після виходу з транспортного засобу, повинні брати з собою супроводжуючого. Ця програма доступна для мешканців Ньюпорт-Біч віком від 60 років.\n\nПроцес подання заявки: інформація буде отримана по телефону або особисто.\nСпособи оплати: Придбайте проїзну картку по телефону або особисто.\nПлата за програму: 3 долари США за кожне місце.","transportationagency_56_description":"Міський багатофункціональний центр для людей похилого віку, який надає рекреаційні, освітні та соціальні послуги громаді.","transportationagency_53_description":"Міський центр для людей похилого віку, який забезпечує безпечне та дружнє місце для діяльності, занять, спілкування, програм здоров’я та програми спільного харчування.","transportationagency_57_description":"Місто Ранчо Санта-Маргарита пропонує муніципальні, рекреаційні та громадські програми.","eligibility_senior_question":"Ви старший?","transportationagency_54_description":"Міський громадський центр для людей похилого віку, який пропонує оздоровчі та рекреаційні програми.","eligibility_senior_note":"Я старший.","eligibility_senior_name":"Старший","paratransit_64_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Транспорт до центру доступний лише для відповідних жителів Laguna Niguel. Право на участь — 60 років і старше.\n\nПлата за програму: пропозиція пожертвувати їжу в розмірі 4,50 дол\nПеревезення літніх людей коштує 2,50 доларів США в один бік\n\nГодини програми:\n11:45 - 12:30 понеділок-п'ятниця","visit_url_for_more_info":"Відвідайте {{url}} для отримання додаткової інформації","cancel_booking_success":"Поїздку успішно скасовано","enter_valid_emails":"Будь ласка, введіть дійсні адреси електронної пошти","your_email_was_sent":"Ваш електронний лист надіслано","no_street_address":"немає адреси","eligibility_age_question":"Який твій рік народження?","eligibility_age_note":"Який твій рік народження?","eligibility_age_name":"Вік є","partneragency_2_description":"Heart of Florida United Way покращує життя окремих людей і сімей, будуючи міцні спільноти, об’єднуючи людей і організації для досягнення вимірних результатів і тривалого впливу. Ми працюємо, щоб допомогти всій нашій спільноті, зосереджуючись на чотирьох основних сферах: освіта, дохід, здоров’я та базові потреби.","mode_taxi_name":"Таксі","en.area_served":"Територія обслуговування","area_served":"Територія обслуговування","oneclick.pages.email.email_sent":"Листа відправлено","oneclick.pages.resend_email_confirmation.error_message":"Виникла проблема з повторним надсиланням електронного підтвердження. Підтвердьте свою електронну адресу та повторіть спробу.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"Повторно надіслати підтвердження електронною поштою?","oneclick.pages.resend_email_confirmation.header":"Повторно надіслати підтвердження електронною поштою.","taxi_12_description":"Таксі","oneclick.pages.sign_in.resend_confirmation_button":"Повторно надіслати підтвердження електронною поштою.","confirm_remove_trip":"Ви впевнені, що хочете видалити цю поїздку?","required":"Потрібен дійсний ідентифікаційний номер","login":"Логін","client_id":"Ідентифікаційний номер","finding_rides":"Пошук поїздок...","paratransit_24_description":"ACCESS LYNX — це спільна транспортна служба «від дверей до дверей», яку надає MV Transportation під наглядом LYNX, Регіонального транспортного управління Центральної Флориди. Програма ACCESS LYNX надає безкоштовні послуги для відповідних осіб, які не можуть користуватися регулярними маршрутними автобусами через інвалідність або інші обмеження.","oneclick.pages.external_navigation.header":"Залишаючи 211Ride","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"Ваш електронний лист із підтвердженням успішно надіслано повторно. Електронний лист надіслано на адресу {{email}}.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"Щоб повторно надіслати підтвердження електронною поштою та завершити реєстрацію, введіть свою електронну адресу. Вам буде надіслано електронний лист із новими даними підтвердження.","oneclick.pages.unsubscribe.success_message":"{{email}} успішно скасував підписку на оновлення електронною поштою.","oneclick.pages.feedback_status.no_feedback":"Ви не надіслали жодного відгуку.","oneclick.global.error_messages.auth_needed":"Увійдіть, перш ніж продовжити.","test":"","eligibility_visual_impairment_note":"У мене порушення зору.","eligibility_visual_impairment_name":"Вади зору","eligibility_physical_impairment_question":"Чи є у вас фізичні вади?","eligibility_physical_impairment_note":"У мене є фізична вада.","eligibility_physical_impairment_name":"Фізичні вади","eligibility_over_60_question":"Вам за 60?","eligibility_over_60_note":"Мені більше 60.","eligibility_over_55_question":"Вам більше 55?","eligibility_over_55_note":"Мені більше 55.","eligibility_military_service_name":"Військова служба","eligibility_apd_waiver_question":"Чи є у вас відмова від APD?","eligibility_apd_waiver_note":"У мене є відмова від APD.","accommodation_wheelchair_lift_name":"Підйомник для інвалідів","accommodation_service_animal_name":"Службова тварина","accommodation_portable_oxygen_question":"Вам потрібне місце для портативного кисневого балона?","accommodation_portable_oxygen_note":"Мені потрібне місце для переносного кисневого балона.","accommodation_personal_care_attendant_question":"Ви подорожуєте з доглядачем?","accommodation_personal_care_attendant_note":"Я подорожую з особистим доглядачем.","accommodation_personal_care_attendant_name":"Особистий санітар","otp.absoluteDirection.SOUTHWEST":"НА ПІВДЕННИЙ ЗАХІД","otp.absoluteDirection.EAST":"СХІД","otp.relativeDirection.UTURN_RIGHT":"ПОВОРОТ НАПРАВО","otp.relativeDirection.UTURN_LEFT":"ПОВОРОТ ВЛІВО","otp.relativeDirection.ELEVATOR":"ЛІФТ","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"КОЛО ПРОТИ ГОДИННИКОВОЇ СТРІЛКИ","otp.relativeDirection.CIRCLE_CLOCKWISE":"КРУГ ЗА ГОДИННИКОВОЮ СТРІЛКОЮ","otp.relativeDirection.CONTINUE":"ПРОДОВЖУЙТЕ","otp.relativeDirection.SLIGHTLY_LEFT":"ТРОХИ ВЛІВО","otp.relativeDirection.DEPART":"ВИЇЗД","oneclick.pages.external_navigation.confirm_button":"Продовжити","oneclick.pages.external_navigation.message":"Ви впевнені, що бажаєте залишити сайт?","oneclick.pages.feedback_status.status_acknowledged":"Підтверджено {{commenter}} {{date}}","oneclick.pages.feedback_status.status":"Статус","devise.passwords.send_instructions":"Забули пароль?","more_information":"Більше інформації","next_steps":"Наступні кроки","trip_was_successfully_removed":"Поїздку успішно видалено","fare_info":"чесна інформація","show_steps":"показати кроки","taxi_61_description":"Checker cab Inland Empire","open_rideshare_app":"Відкрийте Uber","paratransit_60_description":"*ОНОВЛЕННЯ про COVID-19*\nОфіси DAV відкриті. Обмежені послуги. За додатковою інформацією телефонуйте.*\n\nDAV управляє парком транспортних засобів по всій країні, щоб забезпечити безкоштовне транспортування поранених і хворих ветеранів до медичних закладів Вірджинії. DAV втрутився, щоб допомогти ветеранам отримати необхідну допомогу, коли федеральний уряд припинив свою програму, яка допомогла багатьом із них оплачувати транспортування до медичних установ і назад. Фургонами керують волонтери, а поїздки координують понад 160 координаторів лікарняних послуг по всій країні.","email_your_ride_details":"Надішліть інформацію про свою поїздку електронною поштою","submit":"Надіслати","reset_password_instructions":"Будь ласка, введіть свою електронну адресу","minute.other":"хвилин","hour_long.one":"година","directions":"Напрямки","walking":"ходьба","one_way":"Односторонній","upcoming":"Майбутні","devise.failure.not_found_in_database":"Користувач не знайдений","paratransit_53_description":"НЕОБХІДНО ЗАТЕЛЕФОНУВАТИ АБО ЗАПОВНИТИ ОНЛАЙН-ФОРМУ ДЛЯ БРОНЮВАННЯ! Операція: Destination Homebound забезпечує безкоштовні поїздки для активних військових, які не мають власного транспорту до та з місцевих військових баз Південної Каліфорнії та великих аеропортів під час відпустки. Також надаються поїздки для ветеранів, які не мають транспорту на прийом до лікарні VA Healthcare до та з лікарні Південної Каліфорнії VA.","uber_51_description":"Uber – це приватна програма на основі смартфона, яка пропонує поїздки.","paratransit_39_description":"Barstow Route 5 забезпечує окружне обслуговування Dial-A-Ride (DAR) сім днів на тиждень між Барстоу та некорпоративними громадами Даггетт, Ньюберрі-Спрінгс і Єрмо. Щоб запланувати посадку в зоні обслуговування маршруту, зателефонуйте принаймні за три години до бажаного часу посадки. Телефонні дзвінки приймаються з 6:00 до 19:00. сім днів на тиждень.\n\n*Потрібна реєстрація\nЗаявка доступна онлайн або зателефонуйте ADA Ride 877-232-7433\n","paratransit_49_description":"Транспортна програма для людей похилого віку розроблена, щоб задовольнити потреби людей похилого віку та осіб з обмеженими можливостями в громаді Редлендс.\n Бронювання НЕОБХІДНО робити за 24 години. Запис на прийом до лікаря можна зробити відразу після його отримання. Бронювання можна зробити з понеділка по п'ятницю з 8:00 до 16:00. зателефонувавши за номером 909-307-7316 або зв’язавшись з Вікі за номером (909) 435-5419.\nПерший прийом запланований на 8:00 ранку і кожні півгодини до 15:00.\n \n\n","paratransit_46_description":"(*ОНОВЛЕННЯ ПРО COVID-19*)\nДОСТУПНА ЛИШЕ ПО ВІВТОРКАХ ТА ЧЕТВЕРГАХ. ТЕЛЕФОНУЙТЕ ЗА ДОДАТКОВОЮ ІНФОРМАЦІЄЮ.\n\nТранзитне міністерство UReach/ACTS забезпечує транспорт п’ять днів на тиждень для людей похилого віку та людей з частковими фізичними вадами. Наші послуги надають цим групам можливість відвідувати занадто необхідні лікарі та стоматолога, робити покупки, банківські послуги або просто відвідувати родину чи друзів. На жаль, для інвалідних візків не передбачено, і клієнти повинні мати можливість самостійно заходити та виходити з транспортного засобу.\n\nЗона обслуговування: UReach/ACTS Transit обслуговує громади Лома-Лінда, Редлендс, Колтон і Гранд-Террас.\n\nЯкщо ви зацікавлені в користуванні транзитною послугою UReach / ACTS, надішліть заявку на транзитний транспорт, а потім зателефонуйте в наш офіс, щоб домовитися про першу посадку, або зателефонуйте та подайте заявку (909) 796-8357.","southwest":"На південний захід","north":"північ","uturn_right":"Розворот праворуч","uturn_left":"Розворот ліворуч","elevator":"Ліфт","circle_counterclockwise":"Коло проти годинникової стрілки","circle_clockwise":"Коло за годинниковою стрілкою","hard_right":"Жорсткий правий","slightly_right":"Трохи правий","slightly_left":"Трохи вліво","hard_left":"Жорсткий лівий","description":"Ready Ride — це послуга від місця відправлення до пункту призначення, яка доступна переважно для літніх людей та пасажирів з обмеженими можливостями за зниженою ціною, але доступна для всіх пасажирів за преміальною ціною. Ми просимо вас робити бронювання за 24 години. Ця послуга доступна в таких областях:","oneclick.pages.user_profile.county":"графство","paratransit_41_description":"Beaumont Dial A Ride — це додаткова послуга від бордюру до бордюру фіксованого маршрутного автобусного сполучення. DAR перевозить кваліфікованих пасажирів у містах Бомонт, Черрі-Веллі без юридичної особи та частинах Банінга. Усі поїздки мають починатися з міста Бомонт або Черрі-Веллі.\n\nКваліфіковані пасажири включають людей похилого віку (65+), людей з обмеженими можливостями та осіб, сертифікованих відповідно до Закону США про інвалідність (ADA). Бронювання необхідно принаймні за 24 години до бажаної послуги.\n\nЗона обслуговування DAR становить 3/4 милі з обох боків від існуючого фіксованого маршруту Beaumont Pass Transit протягом часу, коли цей маршрут діє.","transit_14_description":"Усі автобуси фіксованого маршруту доступні для пересування.\r\n\r\nRTA пропонує знижку на проїзд людям похилого віку, інвалідам і ветеранам з відповідним посвідченням особи. Зателефонуйте RTA для отримання додаткової інформації: 951-565-5002","paratransit_7_description":"Програма спеціального транспорту забезпечує придатність за медичними показаннями та схваленням для поїздок до медичних закладів штату Вірджинія та назад або до медичних закладів, авторизованих штатом Вірджинія.\n* Спеціальний вид транспорту (SMT) – визначається як автомобіль швидкої медичної допомоги, швидка медична допомога, повітряна санітарна машина, фургон на інвалідному візку або інший вид транспорту, спеціально призначений для перевезення людини з обмеженими можливостями. Це не включатиме вид транспорту, не призначений спеціально для перевезення людей з обмеженими можливостями, наприклад автобус, метро, таксі, потяг або літак.\nПроцес затвердження\nУсі схвалення ЗПТ починаються з консультації Bene-Travel, наданої постачальником первинної медичної допомоги (PCP). Після того, як Bene-Travel Office перегляне консультацію, її буде відхилено та повернено PCP для подальшого розгляду або схвалено. Після схвалення з ветераном зв’яжуться для отримання подальших інструкцій щодо планування його транспортування на медичне призначення. Кожна консультація матиме термін дії. Ветеран зобов’язаний зустрітися зі своїм основним лікарем, щоб у разі потреби оновити консультацію.","paratransit_47_description":"Ця транспортна програма забезпечує безкоштовне обслуговування людей похилого віку віком від 60 років, які проживають у Монтклері. Послуга включає транспортування до Центру для людей похилого віку та виконання загальних завдань у межах міста Монклер. Обслуговування за межами Монклера обмежується лише медичними прийомами.\n\nПеред тим, як взяти участь у програмі, учасники повинні пройти попередню реєстрацію та мати підписану відмову від відповідальності.\n\nБронювання потрібне мінімум за два дні та максимум за два тижні. Бронювання здійснюється в порядку черги.\n\nГрафік роботи: з 9:30 до 14:30. З понеділка по п'ятницю. Щоб отримати інформацію або записатися на зустріч, телефонуйте транспортному координатору за номером (909) 625-9452.\n*Візитна картка буде передана медичному працівнику, щоб водія можна було викликати для повернення додому учасника.","paratransit_9_description":"Послуга трансферу для людей похилого віку відкрита для всіх людей похилого віку, які проживають у Norco, віком від 50 років, працездатних ветеранів військової служби, які проживають у Norco від 50 років, і людей з обмеженими можливостями Norco будь-якого віку. Трансфер перевозить мешканців у радіусі 30 миль за межі міста Норко для покупок необхідних продуктів, візитів до лікаря, отримання рецептів, оплати рахунків, поштових послуг, банківських послуг, а також для повсякденної діяльності до Центру для людей похилого віку Роуз М. Елдрідж.","transit_24_description":"Усі автобуси фіксованого маршруту доступні для пересування.\r\nVVTA пропонує знижку на проїзд людям похилого віку, інвалідам і ветеранам з відповідним посвідченням особи. Зателефонуйте до VVTA для отримання додаткової інформації: 760-948-3030","depart":"Від'їзд","from":"Від","transit_19_description":"Жодної недільної служби.\r\nАвтобус ходить щогодини в будні з 7:00 до 19:00, а в суботу — з 10:00 до 17:00. Автобус може вийти з маршруту (відхилитися), щоб підібрати або висадити пасажирів за попереднім бронюванням. Зателефонуйте за номером (866) 669-6309, щоб попросити забрати або висадити.\r\n\r\nВартість проїзду становить $2,00 для дорослих і $1,90 для людей похилого віку та інвалідів.","accommodation_wheelchar_question":"відсутній ключ accommodation_wheelchar_question","oneclick.pages.service_details.language":"Розмовні мови","oneclick.pages.service_details.document":"Необхідні документи","oneclick.pages.service_details.application_process":"Процес подачі заявки","oneclick.pages.service_details.schedule":"Календар","oneclick.pages.feedback_status.rating":"Рейтинг","cancel_trip":"Скасувати поїздку","an_email_was_sent_to_email_addresses_join":"Електронний лист надіслано на адресу","oneclick.pages.sign_up.header":"Зареєструватися","oneclick.pages.service_details.description":"опис","eligibility_use_other_trans_name":"Іншим транспортом користуватися не можна","eligibility_ada_eligible_question":"Чи маєте ви право на паратранзит ADA?","eligibility_ada_eligible_name":"ADA Paratransit","oneclick.pages.categories.resources_search.label":"Категорії ресурсів людських послуг","get_off":"Злазьте","accommodation_service_animals_question":"","accommodation_service_animals_note":"","oneclick.pages.service_details.url":"Веб-сайт","oneclick.pages.sms.cancel_button":"Скасувати","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"Пароль не може бути пустим","oneclick.pages.sign_up.error_messages.email_cant_be_blank":"Ваша електронна адреса не може бути пустою","paratransit_services.no_services_found":"На жаль, для вашої поїздки не знайдено послуг.","oneclick.pages.service_details.sms_button":"текст","accommodation_loud_speaker_question":"","alert_10_message":"У понеділок система буде закрита.","alert_10_subject":"Вихідний понеділок","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"Повторно надіслати підтвердження електронною поштою.","eligibility_age_over_80_question":"відсутній ключ eligibility_age_over_80_question","eligibility_age_over_80_note":"Мені більше 80 років.","eligibility_age_over_80_name":"Більше 80","alert_9_message":"Тест","oneclick.pages.contact_us.website":"Веб-сайт","oneclick.global.modes.lyft":"Ліфт","lyft_26_description":"Lyft Ride Share","mode_uber_name":"Uber","taxi_22_description":"","oneclick.global.error_messages.default":"Вибачте! Виникла помилка. Будь-ласка спробуйте пізніше.","eligibility_visual_impairment_question":"У вас є порушення зору?","eligibility_over_60_name":"Більше 60","eligibility_over_55_name":"Більше 55","eligibility_military_service_question":"Ви служили в армії?","eligibility_military_service_note":"Я служив в армії.","eligibility_apd_waiver_name":"Відмова від APD","accommodation_wheelchair_lift_question":"Вам потрібен автомобіль, обладнаний підйомником для інвалідних колясок?","accommodation_wheelchair_lift_note":"Мені потрібен автомобіль, обладнаний підйомником для інвалідних візків.","accommodation_service_animal_question":"Вам потрібне місце для службової тварини?","accommodation_service_animal_note":"Мені потрібне місце для службової тварини.","accommodation_portable_oxygen_name":"Портативний кисень","otp.absoluteDirection.NORTHWEST":"ПІВНІЧНИЙ ЗАХІД","otp.absoluteDirection.WEST":"ЗАХІД","otp.absoluteDirection.SOUTH":"ПІВДЕНЬ","otp.absoluteDirection.SOUTHEAST":"ПІВДЕННИЙ СХІД","otp.absoluteDirection.NORTHEAST":"ПІВНІЧНИЙ СХІД","otp.absoluteDirection.NORTH":"ПІВНІЧ","otp.relativeDirection.HARD_RIGHT":"ЖОРСТКО ПРАВО","otp.relativeDirection.RIGHT":"ПРАВИЛЬНО","otp.relativeDirection.SLIGHTLY_RIGHT":"ТРОХИ ПРАВО","otp.relativeDirection.LEFT":"ВЛІВО","otp.relativeDirection.HARD_LEFT":"Жорстко вліво","oneclick.pages.external_navigation.cancel_button":"Назад","oneclick.pages.feedback_status.with_comment":"з коментарем","oneclick.pages.feedback_status.status_pending":"В очікуванні","oneclick.pages.sign_up.password_placeholder":"Пароль (має складатися з 6 символів і містити принаймні 1 букву та 1 цифру)","oneclick.pages.sign_up.error_messages.email_used":"Адреси електронної пошти користувачів мають бути унікальними.","oneclick.pages.sign_up.error_messages.email_bad":"Ця електронна адреса недійсна.","oneclick.pages.sign_in.reset_password_button":"Я забув свій пароль.","oneclick.pages.email.cancel_button":"Скасувати","oneclick.pages.email.description":"Введіть адресу електронної пошти, щоб надіслати собі цей результат електронною поштою.","oneclick.pages.feedback.empty_search_result":"Відповідних послуг не знайдено.","oneclick.pages.feedback.cancel_button":"Скасувати","oneclick.pages.feedback.contact":"У випадку, якщо нам знадобиться зв'язатися з вами","oneclick.pages.user_profile.hide_pw":"приховати","oneclick.pages.user_profile.show_pw":"шоу","oneclick.pages.user_profile.accommodations":"Розміщення","oneclick.pages.user_profile.language":"Мова","oneclick.pages.user_profile.password":"Пароль","oneclick.pages.user_profile.sign_in_required_message":"Увійдіть, щоб продовжити.","oneclick.pages.directions.steps_tab.option":"Варіант","oneclick.pages.directions.steps_tab.header":"Крок за кроком","oneclick.pages.directions.map_tab.header":"Карта","oneclick.pages.transportation_service_details.description":"опис","oneclick.pages.transportation_service_details.url":"веб-сайт","oneclick.pages.transportation_service_details.email":"електронною поштою","oneclick.pages.service_details.services":"Послуги","oneclick.pages.service_details.eligibility":"Прийнятність","oneclick.pages.service_details.email_button":"Електронна пошта","oneclick.pages.service_details.email_header":"Надішліть собі цю послугу електронною поштою","oneclick.global.weekdays.mon_short":"Пн","oneclick.global.weekdays.sun_short":"сонце","oneclick.global.fare.no_fare":"n/a","oneclick.global.directions.arrive_by":"Прибуття до","oneclick.global.directions.depart_at":"Відправлення о","oneclick.global.distance.miles_short":"mi","oneclick.global.distance.feet_short":"футів","oneclick.global.time.unknown":"","oneclick.global.time.minute_short":"хв","oneclick.global.time.hour_short":"год","oneclick.global.modes.uber":"Uber","oneclick.global.modes.taxi":"Таксі","oneclick.global.modes.transit":"Автобус і поїзд","oneclick.global.modes.car":"Драйв","oneclick.global.languages.native.keys":"Переглянути ключі перекладу","oneclick.global.modes.paratransit":"Спеціалізовані перевезення","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.languages.native.es":"Español","paratransit_205_description":"Artesia Express Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Артезія. Щоб зареєструватися на послугу, зв’яжіться з Artesia Park за номером 562-860-3361, щоб отримати деталі заявки. Поїздки можна забронювати за телефоном 800-909-7433.","paratransit_169_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Мешканцям, які відповідають вимогам, може бути наданий транспорт до та з центру. Бронювання необхідно зробити за годину до роздачі їжі.","transportationagency_129_description":"відсутній ключ transportationagency_129_description","transportationagency_128_description":"відсутній ключ transportationagency_128_description","transportationagency_127_description":"відсутній ключ transportationagency_127_description","password_confirmation":"Підтвердження паролю","paratransit_202_description":"Claremont Dial-a-Ride для широкого загалу, яким керує Управління транспорту долини Помона (PVTA), є спільним користуванням послугою «від борту до бордюру» за попереднім бронюванням. Ця служба забезпечує транспортування всіх жителів і гостей міста Клермонт. Щоб зареєструватися для отримання послуги, телефонуйте за номером 909-621-9900 з 9:00 до 16:00 з понеділка по п’ятницю, щоб дізнатися деталі заявки. Поїздки можна забронювати за телефоном 909-623-0183. Попереднє бронювання приймається за 7 днів.","paratransit_203_description":"Claremont Dial-a-Ride для людей похилого віку та інвалідів, яким керує Управління транспорту долини Помона (PVTA), є спільним обслуговуванням поїздок від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Клермонт. Щоб зареєструватися для отримання послуги, телефонуйте за номером 909-621-9900 з 9:00 до 16:00 з понеділка по п’ятницю, щоб дізнатися деталі заявки. Поїздки можна забронювати за телефоном 909-623-0183. Попереднє бронювання приймається за 7 днів.","paratransit_201_description":"Antelope Valley Transit Dial-a-Ride — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (65+) та людей з обмеженими можливостями, які проживають у Долині Антилоп. Щоб зареєструватися на послугу, жителі також повинні мати дійсну картку TAP за пільговим тарифом. Зв’яжіться з 661-945-9445, щоб отримати повну інформацію про заявку. Зареєстровані учасники можуть зателефонувати за номером 855-833-8541 з 8:00 до 17:00 з понеділка по неділю, щоб забронювати поїздку. Поїздки здійснюються в порядку живої черги та можуть бути заброньовані за два дні наперед. Вартість проїзду коливається від 3,00 до 6,00 доларів США залежно від пройденої відстані.","oneclick.global.languages.translated.en":"англійська","oneclick.global.common.send_email":"Відправити лист","oneclick.global.common.to":"до","transportationagency_19_description":"відсутній ключ transportationagency_19_description","oneclick.pages.services.list_tab.over_25_results_header":"10 найближчих послуг","transportationagency_91_description":"Міська програма, яка надає різноманітні послуги людям похилого віку.","accommodation_folding_wheelchair_accessible_question":"Вам потрібен автомобіль, у якому є місце для складного інвалідного візка?","paratransit_200_description":"Access Paratransit — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення відповідних жителів округу Лос-Анджелс з обмеженими можливостями, які через свою інвалідність не можуть користуватися регулярними автобусами та електричкою. Прийнятність визначається за допомогою особистого оцінювання. Відвідайте веб-сайт або зателефонуйте в центр обслуговування клієнтів Access за номером 800-827-0829 (TDD 800-827-1359), щоб отримати додаткову інформацію про заявку. Зареєстрованим учасникам буде видано картку Rider ID для доступу до послуг. Зателефонуйте на лінію бронювання за номером 800-883-1295 (TDD 800-826-7280) принаймні за 24 години, щоб забронювати поїздку. Вартість проїзду варіюється від 2,00 до 7,00 доларів залежно від пройденої відстані. Спеціаліст з бронювання підтвердить вартість проїзду, коли поїздка буде запланована. Зона обслуговування простягається від Долини Антилопи на півночі до Сан-Педро на півдні та від Малібу на заході до Клермонта на сході.","paratransit_199_description":"Програма ваучерів на таксі Санта-Фе-Спрінгз — це приватна поїздка, яка слугує на таксі за попереднім замовленням. Ця послуга забезпечує транспортування людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у Санта-Фе-Спрінгс. Щоб зареєструватися на обслуговування, телефонуйте 562-409-7572. Ваучери вартістю до 7 доларів на таксі коштують 1 долар кожен, і їх можна придбати в Neighbourhood Center або в мерії.","paratransit_198_description":"Медичний транспорт Санта-Фе-Спрінгс — це спільне користування транспортом від узбіччя до узбіччя за попереднім замовленням. Ця послуга забезпечує транспортування людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у Санта-Фе-Спрінгс. Щоб зареєструватися на обслуговування та забронювати поїздку, телефонуйте 562-409-7572. Бронювання необхідно робити принаймні за 24 години.","paratransit_204_description":"Agoura Hills Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання.\n\nВідповідність вимогам: ця послуга надає транспорт жителям міста Агура-Гіллс і деяких сусідніх некорпоративних районів.\n\nБронювання: плануйте поїздки за телефоном 818-707-2005. Рекомендується бронювати місця (принаймні за 2 години), але це не обов’язково.\n\nВартість проїзду коливається від 1,50 до 3,00 доларів залежно від пройденої відстані.","transportationagency_122_description":"відсутній ключ transportationagency_122_description","transportationagency_123_description":"відсутній ключ transportationagency_123_description","transportationagency_116_description":"відсутній ключ transportationagency_116_description","paratransit_197_description":"Torrance Community Transit — це приватна поїздка на таксі від бордюру до бордюру за попереднім замовленням. Ця послуга забезпечує перевезення людей похилого віку (65+) та людей з обмеженими можливостями, які проживають у місті Торранс. Щоб зареєструватися для отримання послуги, телефонуйте за номером 310-618-2536, щоб отримати інформацію про заявку. Зареєстрованим учасникам буде видана картка, на яку можна завантажити до 12 кредитів на поїздки на рік. Люди похилого віку платять від 1 до 5 доларів США за кредит залежно від доходу, а люди з обмеженими можливостями платять 1 долар США за кредит. Вартість кожної поїздки становить 13 доларів США. Поїздки вартістю понад 13 доларів США можна оплатити з власної кишені або за допомогою кредиту на другу поїздку. Кілька служб таксі доступні для замовлення поїздки: All Yellow Taxi (310-807-8888), Bell Cab (800-999-9977) або South Bay Yellow (866-400-4103). Неамбулаторні учасники повинні повідомити службу таксі, що потрібен транспортний засіб, обладнаний ліфтом. Бронювання ліфтів слід робити принаймні за 24 години.","paratransit_196_description":"Covina Dial-a-Ride — це спільна поїздка, послуга від борту до бордюру на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Ковіна. Щоб зареєструватися для отримання послуги, телефонуйте за номером 626-384-5520, щоб отримати інформацію про заявку. Зареєстровані учасники можуть зателефонувати за номером 877-858-5556, щоб забронювати поїздку. Бронювання можна зробити за 7 днів. Заявки на обслуговування в той самий день можуть бути виконані залежно від наявності. Поїздки до мерії Ковіна та Центру для людей похилого віку в Джосліні безкоштовні.","oneclick.pages.user_locator.resources_button":"Знайти послуги","eligibility_ada_eligible_note":"Я маю право на участь у програмі ADA Paratransit.","mode_bicycle_name":"велосипед","paratransit_195_description":"Редондо-Біч «The WAVE» Dial-a-Ride — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (62+) та осіб з обмеженими можливостями, які проживають у містах Редондо-Біч та Ермоса-Біч. Щоб зареєструватися для отримання послуги, зателефонуйте за номером 310-937-6660, щоб отримати інформацію про заявку. Зареєстровані учасники можуть дзвонити за номером 310-802-7684 з 6:00 до 20:30, 7 днів на тиждень, щоб забронювати поїздку. Бронювання можна зробити не пізніше ніж за 7 днів. Заявки на обслуговування в той самий день можуть бути виконані залежно від наявності.","paratransit_194_description":"Azusa Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця служба забезпечує транспортування людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Азуса. Щоб зареєструватися для отримання послуги, зателефонуйте за номером 626-812-5206, щоб отримати інформацію про заявку. Бронювання необхідно робити принаймні за 3 дні.","paratransit_193_description":"Лейквуд DASH — це спільна поїздка, послуга від бордюру до бордюру на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та людей з обмеженими можливостями (18+), які проживають у місті Лейквуд. Щоб зареєструватися для отримання послуги, телефонуйте за номером 562-924-0149, щоб отримати інформацію про заявку.","paratransit_191_description":"Беверлі-Хіллз Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (62+) та осіб з обмеженими можливостями, які проживають у місті Беверлі-Хіллз. Щоб зареєструватися для отримання послуги, телефонуйте за номером 310-285-6842, щоб отримати інформацію про заявку. Зареєстровані учасники можуть зателефонувати за номером 310-275-2791, щоб запланувати поїздку. Бронювання медичних зустрічей можна зробити за місяць, а для немедичних поїздок – за тиждень. Сервіс пропонує транспортування до певних прилеглих до міста районів лише для медичних прийомів.","transportationagency_150_description":"відсутній ключ transportationagency_150_description","transportationagency_149_description":"відсутній ключ transportationagency_149_description","transportationagency_148_description":"відсутній ключ transportationagency_148_description","transportationagency_147_description":"відсутній ключ transportationagency_147_description","transportationagency_146_description":"відсутній ключ transportationagency_146_description","transportationagency_145_description":"відсутній ключ transportationagency_145_description","transportationagency_143_description":"відсутній ключ transportationagency_143_description","transportationagency_144_description":"відсутній ключ transportationagency_144_description","paratransit_186_description":"Південна Пасадена Dial-a-Ride — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує транспортування людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Південна Пасадена. Щоб зареєструватися для отримання послуги, телефонуйте за номером 626-403-7398, щоб отримати інформацію про заявку. Зареєстровані учасники можуть зателефонувати за номером 626-403-7368, щоб запланувати поїздку. Поїздки слід бронювати не пізніше ніж за 24 години. Щомісячні планові поїздки пропонуються до: Target, Walmart, Santa Anita Mall і Alhambra Costco. Перегляньте розклад на веб-сайті.","paratransit_185_description":"Транзит для людей похилого віку та людей з обмеженими можливостями BurbankBus — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Бербанк. Щоб зареєструватися для отримання послуги, зателефонуйте за номером 818-238-5300, щоб отримати інформацію про заявку. Зареєстровані учасники можуть зателефонувати за номером 818-238-5360 з 8:30 до 14:00 з понеділка по п’ятницю, щоб домовитися про зустріч. Поїздки необхідно бронювати не пізніше ніж за 24 години.","paratransit_184_description":"Rosemead Dial-a-Ride — це спільна поїздка, яка використовується за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Розмід. Щоб зареєструватися для отримання послуги, телефонуйте за номером 626-569-2117, щоб отримати інформацію про заявку. Поїздки можна запланувати за два тижні наперед і їх потрібно забронювати не пізніше ніж за 24 години.","mode_transit_name":"Громадський транспорт (наприклад, автобус, залізниця, пором)","paratransit_181_description":"Sierra Madre Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (62+) та людей з обмеженими можливостями, які проживають у місті Сьєрра-Мадре. Щоб зареєструватися, зателефонуйте до відділу громадських послуг за номером 626-355-5278 з 7:30 до 17:30 з понеділка по четвер, щоб отримати інформацію про заявку. Для бронювання телефонуйте за номером 626-355-3873. Поїздки слід планувати принаймні за 48 годин.","paratransit_183_description":"Pico Rivera Dial-a-Van — це спільна поїздка від узбіччя до узбіччя за попереднім замовленням. Ця послуга забезпечує перевезення людей похилого віку (55+) та людей з обмеженими можливостями, які проживають у місті Піко-Рівера. Щоб зареєструватися на обслуговування або замовити поїздку, зателефонуйте в Senior Center за номером 562-948-4844 для отримання інформації. Поїздки необхідно планувати принаймні за сім днів.","paratransit_182_description":"Pasadena Dial-a-Ride — це спільна поїздка, яка використовується за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у містах Пасадена, Сан-Марино та Альтадена. Щоб зареєструватися, телефонуйте за номером 626-744-4094, щоб отримати інформацію про заявку. Після оформлення членської картки поїздки можна забронювати, зателефонувавши за номером 626-791-7200 з 8:00 до 17:00. Поїздки можна запланувати до п’яти днів наперед, принаймні за 24 години до бажаного часу бронювання.","oneclick.pages.user_locator.destination_search.placeholder":"Ваш пункт призначення","oneclick.pages.user_locator.destination_search.label":"Куди ти йдеш?","oneclick.pages.user_locator.origin_search.placeholder_found":"Ваше місцезнаходження:","oneclick.pages.user_locator.origin_search.placeholder_pending":"Пошук вашого місцезнаходження...","paratransit_179_description":"Alhambra Senior Ride — це спільне катання, яке здійснюється за попереднім замовленням. Ця послуга забезпечує перевезення людей похилого віку (60+) та людей з обмеженими можливостями, які проживають у місті Альгамбра. Щоб зареєструватися, телефонуйте за номером 626-570-5088, щоб отримати інформацію про заявку. Коли ви станете учасником, поїздки можна забронювати, зателефонувавши в центр бронювання за номером 626-289-7433. Рекомендується планувати поїздки принаймні за 3 дні.","paratransit_180_description":"Паратранзитна програма Саут-Ель-Монте — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Південний Ель-Монте. Щоб зареєструватися, зателефонуйте за номером 626-448-0131, щоб отримати інформацію про заявку та забронювати поїздки. Поїздки необхідно планувати принаймні за 24 години.","oneclick.pages.service_details.service_header":"Сервіс","paratransit_178_description":"Темпл-Сіті Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Темпл-Сіті. Для запису телефонуйте 626-285-2171, доб. 4515 для інформації про заявку. Коли ви станете учасником, поїздки можна забронювати, зателефонувавши до центру бронювання за номером 626-286-2456. Центр бронювання доступний з 7:00 до 20:00 з понеділка по п'ятницю; субота з 9:00 до 19:00; та з 8:30 до 18:30 у неділю. Поїздки можна бронювати за 7 днів.","paratransit_177_description":"Culver City Dial-a-Ride — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує транспортування жителів Калвер-Сіті, які мають інвалідність, підтверджену лікарем, що не дозволяє користуватися регулярним громадським транспортом. Щоб зареєструватися, телефонуйте за номером 310-253-6729, щоб отримати інформацію про заявку. Коли ви станете учасником, поїздки можна забронювати, зателефонувавши до диспетчера за номером 310-253-6580.","transportationagency_262_description":"Транспорт\nТранспорт буде доступний ЛИШЕ для візитів до лікарів і доставки/забирання рецептів. Запис на прийом і бронювання можна зробити за телефоном 909-334-3271.\n\nМи є спільнотою, яка багата традиціями, культурою та різноманітністю. Сьогодні Чіно виграє від добре збалансованого ландшафту зі сформованими житловими та комерційними районами, красивими районами, химерним шармом рідного міста та різноманітною діловою основою. Ми запрошуємо вас ознайомитися з нашим веб-сайтом. Ми гарантуємо, що ви побачите, що Чіно - це місце, де буяють традиції, благодійність і процвітання!","oneclick.pages.menu.welcome_user":"Ласкаво просимо {{user}}!","paratransit_175_description":"El Segundo Dial-a-Ride — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця служба забезпечує транспортування людей похилого віку та людей з обмеженими можливостями, які проживають у місті Ель-Сегундо. Щоб зареєструватися, телефонуйте за номером 310-524-2700, щоб отримати інформацію про заявку. Коли ви станете учасником, поїздки можна забронювати, зателефонувавши диспетчеру за номером 310-524-2704. Відправка доступна з 8:00 до 17:00 з понеділка по п'ятницю; 9:00 до 13:00 субота; та з 11:00 до 16:00 у неділю. Заявки на поїздку можна подавати за два тижні. Поїздки безкоштовні, але є річна плата в розмірі 5 доларів за обов’язкову картку члена парків і рекреацій.","paratransit_174_description":"Забезпечує обід для людей похилого віку в груповій обстановці. Транспорт до центру може бути доступним для відповідних жителів Сан-Хуан-Капістрано. Право на участь — 60 років і старше.","paratransit_172_description":"Carson Dial-a-Ride — це приватна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує перевезення людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Карсон. Для запису телефонуйте 835-0212 доб. 1489 для інформації про заявку. Коли ви станете учасником, поїздки можна забронювати за телефоном 877-435-6111. Заявки на поїздку можна робити 24 години 7 днів на тиждень. Окрім плати за поїздку в розмірі 2,00 доларів США, пасажир повинен сплатити різницю, якщо вартість поїздки перевищує 20,00 доларів США.","paratransit_171_description":"Monterey Park Dial-a-Ride — це спільна поїздка від узбіччя до узбіччя за попереднім замовленням. Ця послуга забезпечує перевезення людей похилого віку (55+) та осіб з обмеженими можливостями, які проживають у парку міста Монтерей. Щоб зареєструватися для отримання послуги, жителі повинні заповнити заяву та надати підтвердження місця проживання з фотографією водійських прав або чинного посвідчення особи. Заявки доступні в Langley Center: 400 W. Emerson Ave., Monterey Park CA 91754. Для отримання додаткової інформації зв’яжіться з Dial-a-Ride за номером 626-307-1396 з понеділка по п’ятницю з 8:00 до 16:00. . Зареєстровані учасники можуть зателефонувати за номером 626-307-1395, щоб забронювати поїздку. Запис на медичний огляд необхідно принаймні за 5 днів, а на регулярні – принаймні за 3 дні. Обслуговування надається в порядку живої черги.","oneclick.pages.email.email_send":"Листа відправлено","oneclick.pages.email.placeholder":"Введіть адресу вашої електронної пошти","oneclick.pages.email.submit_button":"Відправити лист","transportationagency_142_description":"відсутній ключ transportationagency_142_description","transportationagency_141_description":"відсутній ключ transportationagency_141_description","transportationagency_139_description":"відсутній ключ transportationagency_139_description","transportationagency_138_description":"відсутній ключ transportationagency_138_description","transportationagency_137_description":"відсутній ключ transportationagency_137_description","transportationagency_136_description":"відсутній ключ transportationagency_136_description","transportationagency_135_description":"відсутній ключ transportationagency_135_description","transportationagency_134_description":"відсутній ключ transportationagency_134_description","transportationagency_133_description":"відсутній ключ transportationagency_133_description","transportationagency_132_description":"відсутній ключ transportationagency_132_description","transportationagency_131_description":"відсутній ключ transportationagency_131_description","transportationagency_130_description":"відсутній ключ transportationagency_130_description","paratransit_170_description":"Програма Montebello Dial-a-Taxi — це приватна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує транспортування людей похилого віку (62+), власників карток Medicare та/або людей з обмеженими можливостями, які проживають у місті Монтебелло. Щоб зареєструватися, телефонуйте за номером 323-558-1625 з понеділка по п’ятницю з 8:00 до 17:00, щоб отримати форму відповідності вимогам пасажира. Коли ви станете учасником, поїздки можна забронювати за телефоном 323-558-1810. Заявки на поїздку можна робити 24 години 7 днів на тиждень. Доступні лише записи на той самий день. Зателефонуйте принаймні за 30 хвилин до вказаного часу отримання. Якщо ви пересуваєтесь на інвалідному візку, повідомте диспетчеру, що вам потрібен мікроавтобус з обмеженими можливостями (може знадобитися більше години, якщо транспортний засіб з доступом на інвалідному візку).","oneclick.global.languages.translated.keys":"Переглянути ключі перекладу","oneclick.global.languages.translated.ht":"Kreyòl Ayisyen","oneclick.global.languages.translated.vi":"Tiếng Việt","oneclick.global.languages.translated.pt":"португальська","oneclick.global.languages.translated.es":"Español","paratransit_313_description":"[якщо геологіка розширена до Vta початок і кінець:] Мурпарк Dial-A-Ride подорожі ПОВИННІ починатися і закінчуватися в місті Мурпарк. Поїздки можуть полегшити поїздки в інші райони, підключаючи пасажирів до залізничних та автобусних станцій у Мурпарку, які подорожують до інших регіонів.\n\n[Заява ECTA]\n\nТранспортні послуги для мешканців Мурпарку віком від 65 років.\n\nВІДПОВІДНІСТЬ:\n- Має бути вік 65 років і старше\n\nПРОЦЕС ПОДАЧІ ЗАЯВКИ\n- Необхідно заповнити заявку, яку можна отримати в мерії, Moorpark Active Adult Center, за телефоном Moorpark transit або онлайн, відвідавши https://www.moorparkca.gov/238/Specialized-Transportation.\n\nНЕОБХІДНІ ДОКУМЕНТИ:\n-Немає (заявник самостійно підтверджує свій вік у заяві)\n\nТАРИФИ:\nПроїзд у межах міста Мурпарк: 2,00 дол\n\nТРАНСФЕРИ:\n[Заява ECTA]\n\nБРОНЮВАННЯ:\nПісля реєстрації в програмі зателефонуйте принаймні за дві години до того, як вам знадобиться поїздка, якщо немає засобів пересування (наприклад, інвалідного візка). Зателефонуйте принаймні за день, якщо водій матиме мобільний пристрій. Під час дзвінка повідомте диспетчеру, що ви Moorpark Dial-A-Rider.\n\nТЕЛЕФОН:\nЗ питаннями, інформацією та заявками: 805-517-6257\nБронювання: 805-375-5467\n\nПОСЛУГА ПРОПОНУЄТЬСЯ ТАКИМИ МОВАМИ:\nанглійська, іспанська","oneclick.pages.menu.live_211_chat":"Потрібна допомога? Чат","oneclick.pages.menu.language_selector":"Оберіть мову","oneclick.pages.menu.sign_out":"Вийти з аккаунта","transit_317_description":"Simi Valley Transit (SVT) надає безпечні та недорогі транспортні послуги для подорожуючих.\nСлужба фіксованого маршруту з’єднується з METRO округу Лос-Анджелес у Чатсворті. Також підключається\nдо громад округу Вентура за маршрутами транспортної комісії округу Вентура.\n\nПасажири можуть оплачувати готівкою лише разові поїздки під час посадки в автобус. Водії не можуть дати здачу. Щоденні, місячні та пільгові проїзні квитки можна придбати в мерії та в більшості середніх і старших шкіл. У транспортних засобах SVT дозволяється перевозити лише сертифікованих службових тварин або тварин, які перебувають у схваленому транспортному засобі. Усі автобуси СВТ обладнані стоянками для велосипедів.\n\nПенсіонери віком від 65 років і особи з обмеженими можливостями можуть претендувати на пільговий тариф, відвідавши наступний веб-сайт, щоб подати заявку:\nhttps://www.simivalley.org/departments/community-services/simi-valley-transit#FR\n\nВартість: $1,50 для дорослих і студентів\n0,75 доларів США для людей похилого віку віком від 65 років або тих, хто відповідає вимогам Закону про американців з обмеженими можливостями (ADA).","paratransit_309_description":"\u003cp\u003eGO ACCESS – це послуга «від бордюру до бордюру» для осіб старше 65 років і людей, які мають постійні або тимчасові обмеження. Обмежень на кількість поїздок немає. \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e\u0026bull;Обслуговує міста Охай, Окснард, Порт-Уенеме, Вентура та некорпоративні райони. Також забезпечує пересадку з паратранзитними службами Камарілло, Таузанд Окс і Санта-Паула.\u003c/p\u003e\n\u003cp\u003e\u0026bull;Користувачі можуть використовувати ACCESS для будь-якої мети подорожі до будь-якого пункту призначення в межах зони обслуговування транзитного району Голд-Кост (GCTD).\u003c/p\u003e\n\u003cp\u003e\u0026bull;Восадників збирають/висаджують у їхньому домі чи місці відправлення, зазвичай біля узбіччя.\u003c/p\u003e\n\u003cp\u003e\u0026bull;Всадники бронюють поїздки за день наперед.\u003c/p\u003e\n\u003cp\u003e\u0026bull;Поїздки в той же день можуть надаватися залежно від наявності.\u003c/p\u003e\n\u003cp\u003e\u0026bull;Усі транспортні засоби, обладнані підйомниками для інвалідних візків\u003c/p\u003e\n\u003cp\u003e\u0026bull;Підсобники можуть їхати поруч, щоб допомогти пасажирам.\u003c/p\u003e\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eПослуги працюють у звичайному режимі, транспортні засоби регулярно дезінфікуються для забезпечення безпеки пасажирів. Наразі немає обмежень на те, куди пасажир може або не може їхати, однак настійно рекомендується, щоб диспетчер знав під час бронювання, чи буде поїздка пов’язана із захворюванням.\u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eВІДПОВІДНІСТЬ\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eОбслуговує людей похилого віку віком від 65 років та осіб з обмеженими можливостями будь-якого віку, які мають сертифікат ADA.\n(Якщо у вас є тимчасова чи постійна фізична, психічна, зорова, когнітивна чи інша вада або обмеження, які можуть вплинути на вашу здатність користуватися маршрутними автобусами, ви можете мати право на отримання сертифікату ADA. Див. розділ внизу цей запис для отримання додаткової інформації про те, як подати заявку на сертифікацію ADA.)\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eСЛУЖБІВНІ ТВАРИНИ\u003c/b\u003e\nСлужбові тварини повинні весь час бути на повідку чи упряжці. Службові тварини можуть сидіти на підлозі поза проходом. Послугових тварин вагою до п’ятнадцяти фунтів можна тримати на колінах у пасажирів, але вони не можуть блокувати прохід або займати окреме місце.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ\u003c/b\u003e\u003c/p\u003e\nТранспорт для старших:\n\u003cbr\u003e\n\u003cp\u003e\u0026bull;Сервісом може користуватися будь-хто віком від 65 років, і заявка чи сертифікація не потрібні. Однак водій може вимагати підтвердження віку під час посадки в транспортний засіб.\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nТранспорт, пов'язаний з інвалідністю:\n\u003cbr\u003e\n\u003cp\u003e\u0026bull;Щоб отримати право на Go Access, необхідно заповнити заявку на отримання Закону про американців з обмеженими можливостями (ADA). Цю заявку можна отримати через транспортну комісію округу Вентура (VCTC).\u003c/p\u003e\n\u003cp\u003e\u0026bull;Після того, як заявку буде заповнено та подано координатору ADA, із заявником зв’яжуться, щоб визначити подальші кроки щодо отримання сертифікації ADA.\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЦІНИ\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;$3,00 за поїздку\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПОТРІБНІ ДОКУМЕНТИ\u003c/b\u003e\n\u003cbr\u003e\nТранспорт, пов'язаний з інвалідністю:\n\u003cbr\u003e\n\u0026bull;Сертифікація ADA\n\u003cbr\u003e\nТранспорт для старших:\n\u003cbr\u003e\n\u0026bull;Доказ віку (65+)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eБРОНЮВАННЯ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Потрібно зателефонувати за день наперед, щоб зробити бронювання.\n\u003cbr\u003e\n\u0026bull;Плануючи свою поїздку, зверніть увагу, що ваша поїздка може надаватися іншим. Водій зазвичай забирає та висаджує інших людей по дорозі до місця призначення, тому час у дорозі буде довшим, ніж на приватному автомобілі чи таксі.\n\u003cbr\u003e\n\u0026bull;Існує 20-хвилинний діапазон посадки, коли транспортний засіб прибуде за 20 хвилин до часу посадки або через 20 хвилин після. (тобто, якщо посадка запланована на 8:30, водій може з’явитися о 8:20 або 8:40).\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003eТЕЛЕФОНИ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Запитання та додаткова інформація: 805-485-2319\n\u003cbr\u003e\n\u0026bull;Заявка VCTC ADA: 888-667-7001.\n\u003cbr\u003e\n\u0026bull;Телефонуйте з понеділка по п’ятницю з 8:00 до 17:00\n\u003cbr\u003e\n\u003cbr\u003e\n\n\n\u003cb\u003e*Сертифікація Закону про американців з обмеженими можливостями (ADA)*\u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003eЩО ТАКЕ СЕРТИФІКАЦІЯ ADA:\u003c/b\u003eЗакон про американців з обмеженими можливостями є федеральним законом, який забороняє дискримінацію на основі інвалідності під час працевлаштування, громадських послуг, транспорту, громадських місць і телекомунікацій. Транспортний розділ ADA вимагає, щоб транспортні системи фіксованого маршруту були доступними для людей з обмеженими можливостями. Закон також передбачає додаткові послуги паратранзиту, якщо автобуси недоступні або якщо ваша інвалідність або стан не дозволяє вам користуватися громадським транспортом на фіксованому маршруті.\n\u003cbr\u003e\n\u003cb\u003eВИМОГИ ДО СЕРТИФІКАЦІЇ ADA:\u003c/b\u003eособа повинна мати тимчасову або постійну непрацездатність, через яку водій не може користуватися маршрутним автобусом. Інвалідність може бути підтверджена медичним працівником.\n\u003cbr\u003e\n\u003cb\u003eЩОБ ПОДАТИ ЗАЯВКУ НА СЕРТИФІКАЦІЮ ADA:\u003c/b\u003eОсоби, які бажають отримати сертифікацію ADA, можуть заповнити онлайн-заявку за адресою https://www.goventura.org/getting-around/ada-certification/або зателефонувати до партнерів з управління мобільністю (MMP) за адресою 888-667-7001 для звернення.\nПісля подання заявки може знадобитися особиста оцінка.\n\n","transportationagency_20_description":" Надає людям похилого віку можливість розвивати нові інтереси та створювати міцні дружні стосунки.\n\n ","transportationagency_45_description":"Victorville Medical Transportation надає транспортні послуги від бордюру до бордюру, а також від дверей до дверей для амбулаторних пасажирів, пасажирів на інвалідних візках і каталок. В основному ми працюємо в округах Лос-Анджелес, Орандж, Сан-Бернардіно, Ріверсайд і Керн (місто Ріджкрест), цілодобово та 7 днів на тиждень. Ми доставляємо клієнтів з їхніх домівок або будинків престарілих до поточних медичних процедур, таких як діаліз, хіміотерапія, фізіотерапія, на прийом до лікарів або в будь-яке інше місце, дозволене страховими компаніями. Ця послуга потребує попереднього бронювання та вимагає процесу реєстрації перед наданням транспорту. Для отримання додаткової інформації телефонуйте за номером 877-777-7153.","oneclick.pages.menu.privacy_policy":"Політика конфіденційності","oneclick.pages.menu.transportation":"Варіанти транспорту","lydia.key":"лідія супер","oneclick.global.languages.native.en":"English","transit_319_description":"Thousand Oaks Transit (TOT) керує п'ятьма місцевими автобусними маршрутами, що обслуговують Thousand Oaks.\nЗабезпечує безпечне, якісне, екологічно відповідальне та економічно ефективне скоординоване транспортування\nпослуги.\n\nУсі автобуси обладнані для розміщення інвалідних візків і триколісних скутерів, які відповідають вимогам ADA (Americans with Disabilities Act).\nЯкщо у вас є постійна або тимчасова непрацездатність, яку може підтвердити медичний працівник, але ви не маєте картки ADA, зателефонуйте за номером 888-667-7001 або перейдіть на сторінку www.goventura.org/getting-around/ada-certification/, щоб застосувати.\n\nТарифи:\nЗвичайний: $2,00\nДорослі віком від 65 років, а також ті, хто має медичне обслуговування або інвалідність: $0,50\nДіти до 5 років: безкоштовно\n\nГрафік роботи автобуса:\nПонеділок – п’ятниця: з 6:00 до 19:00\nСубота та неділя: з 8:00 до 19:00\n\nГрафік роботи лобі транспортного центру:\nПонеділок – п’ятниця: з 5:45 до 19:15\nСубота та неділя: з 8:00 до 19:00\n\nТелефонуйте (805) 375-5473 або відвідайте https://www.toaks.org/departments/public-works/transit, щоб отримати інформацію про розклад.","transportationagency_34_description":"Місто, яке приносить користь жителям.","transportationagency_64_description":"Міський центр для людей похилого віку, який забезпечує відпочинок, оздоровлення та оздоровлення для людей похилого віку.","mode_ride_hailing_name":"Uber","get_on":"Забирайся","paratransit_255_description":"(Оновлення щодо COVID-19: зараз працює та надає допомогу лише за попереднім записом.)\n\nФУРГОН - ПІДКЛ\nЦе транспортна програма, яка забезпечує допоміжне транспортування «від дверей до дверей» людям похилого віку та особам з обмеженими можливостями, які не можуть легко скористатися іншими транспортними послугами в регіоні High Desert.\n\nПо-перше, зателефонуйте, щоб перевірити вашу придатність. Після визначення відповідності вимогам зателефонуйте, щоб запланувати поїздку за тиждень.\n\nVAN-CONNECT НЕ ЦЕ СЛУЖБА ШВИДКОЇ ДОПОМОГИ. МИ НЕ НАДАЄМО ЕКСТРЕЧНИХ ТРАНСПОРТІВ.","transportationagency_9_description":"відсутній ключ transportationagency_9_description","transportationagency_171_description":"відсутній ключ transportationagency_171_description","transportationagency_169_description":"відсутній ключ transportationagency_169_description","paratransit_210_description":"Гавайські сади Dial-a-Ride — це спільна поїздка від узбіччя до узбіччя за попереднім бронюванням. Ця послуга забезпечує перевезення людей похилого віку (55+) та людей з обмеженими можливостями, які є мешканцями міста Гавайські сади. Щоб зареєструватися для отримання послуги, відвідайте веб-сайт або зателефонуйте за номером 562-420-2641 Ext. 241 для деталей заявки. Поїздки можна забронювати, зателефонувавши за номером 562-421-5921 з 8:15 до 15:00 з понеділка по четвер. Гонщики повинні планувати поїздки принаймні за три дні.","transportationagency_168_description":"відсутній ключ transportationagency_168_description","oneclick.pages.categories.no_categories":"Нам не вдалося знайти жодних ресурсів у вашому регіоні.","transportationagency_167_description":"відсутній ключ transportationagency_167_description","transportationagency_166_description":"відсутній ключ transportationagency_166_description","transportationagency_165_description":"відсутній ключ transportationagency_165_description","transportationagency_164_description":"відсутній ключ transportationagency_164_description","transportationagency_163_description":"відсутній ключ transportationagency_163_description","transportationagency_162_description":"відсутній ключ transportationagency_162_description","transportationagency_161_description":"відсутній ключ transportationagency_161_description","transportationagency_160_description":"відсутній ключ transportationagency_160_description","transportationagency_159_description":"відсутній ключ transportationagency_159_description","transportationagency_158_description":"відсутній ключ transportationagency_158_description","transportationagency_157_description":"відсутній ключ transportationagency_157_description","transportationagency_156_description":"відсутній ключ transportationagency_156_description","transportationagency_155_description":"відсутній ключ transportationagency_155_description","transportationagency_176_description":"відсутній ключ transportationagency_176_description","transportationagency_154_description":"відсутній ключ transportationagency_154_description","transportationagency_151_description":"відсутній ключ transportationagency_151_description","paratransit_150_description":"Huntington Park Dial-a-Ride — це приватне таксі, яке надається за попереднім замовленням. Ця послуга забезпечує перевезення людей похилого віку (65+) та людей з обмеженими можливостями, які є мешканцями Хантінгтон Парку. Щоб замовити поїздку, телефонуйте за номером 866-486-8775. Заявки на поїздку можна забронювати до двох тижнів. Бронювання в той же день може бути виконане залежно від наявності.","oneclick.pages.directions.steps_tab.service_info_button":"Сервісна інформація","transportationagency_115_description":"відсутній ключ transportationagency_115_description","transportationagency_114_description":"відсутній ключ transportationagency_114_description","transportationagency_113_description":"відсутній ключ transportationagency_113_description","transportationagency_112_description":"відсутній ключ transportationagency_112_description","transportationagency_111_description":"відсутній ключ transportationagency_111_description","transportationagency_110_description":"відсутній ключ transportationagency_110_description","transportationagency_118_description":"відсутній ключ transportationagency_118_description","transportationagency_117_description":"відсутній ключ transportationagency_117_description","transportationagency_104_description":"відсутній ключ transportationagency_104_description","transportationagency_121_description":"відсутній ключ transportationagency_121_description","transportationagency_105_description":"відсутній ключ transportationagency_105_description","oneclick.pages.transportation_eligibility.create_account_popup":"Якщо натиснути це поле, 211RIDE більше не показуватиме цей екран. Уся інформація буде збережена до кінця цього сеансу, і наступного разу, коли ви отримаєте доступ до 211RIDE з того самого комп’ютера та браузера. Ми настійно рекомендуємо створити обліковий запис користувача, натиснувши посилання «У мене немає облікового запису» під меню гамбургера у верхньому правому куті. Після створення облікового запису та входу в нього 211RIDE завжди запам’ятовуватиме ваші налаштування, навіть якщо ви входите в систему з іншого комп’ютера.","global.otp.relative_direction.depart":"Від'їзд","transportationagency_140_description":"відсутній ключ transportationagency_140_description","comma_separated_addresses":"Введіть адреси, розділивши їх комами","minute.one":"хвилина","hour_long.other":"години","cancel":"Скасувати","today":"Сьогодні","history":"історія","northwest":"Північний захід","west":"Захід","south":"Південь","southeast":"південний схід","east":"схід","northeast":"північний схід","right":"правильно","continue":"Продовжити","left":"Ліворуч","to":"до","about":"про","saturday":"Субота","friday":"П'ятниця","thursday":"четвер","wednesday":"Середа","tuesday":"вівторок","monday":"понеділок","sunday":"неділя","travel_time":"час подорожі","mode_walk_name":"Прогулянка","sort_by":"Сортувати за:","wheelchair_note":"Інвалідний візок","password":"Пароль","my_trips":"Мої подорожі","depart_at":"Відправлення в","paratransit_1_description":"Опис JTA Paratransit","accommodation_wheelchar_note":"Мені потрібне місце для інвалідного візка.","accommodation_wheelchar_name":"Інвалідний візок","oneclick.pages.home.transportation_subtitle":"Натисніть тут, щоб почати планувати свою наступну подорож. Усі результати будуть відфільтровані відповідно до ваших вимог, походження та призначення.","oneclick.pages.home.welcome_message_1":"Ласкаво просимо до програми «Знайти поїздку»!","oversightagency_3_description":"Ми є некомерційною організацією, яка прагне подолати бідність у нашій громаді.","accommodation_carries_bicycles_question":"Вам потрібен транспортний засіб, в якому можна перевозити ваш велосипед?","accommodation_carries_bicycles_note":"Мені потрібен автомобіль, який міг би вмістити мій велосипед.","accommodation_carries_bicycles_name":"Перевозить велосипеди","accommodation_general_wheelchair_question":"Вам потрібен транспортний засіб з підйомником або пандусом для інвалідних колясок?","accommodation_general_wheelchair_note":"Мені потрібен автомобіль з підйомником або пандусом для інвалідних колясок.","accommodation_general_wheelchair_name":"Пристосований для інвалідних візків","purpose_pharmacy_question":"Відвідування аптеки","purpose_pharmacy_note":"Відвідування аптеки","purpose_pharmacy_name":"Відвідування аптеки","purpose_other_essential_question":"Інші важливі поїздки","purpose_other_essential_note":"Інші важливі поїздки","purpose_other_essential_name":"Інші важливі поїздки","purpose_general_medical_question":"Інше медичне призначення","purpose_general_medical_note":"Інше медичне призначення","purpose_other_question":"Ця поїздка має іншу мету?","purpose_other_note":"Ця поїздка має іншу мету.","purpose_other_name":"Інший","purpose_visit_va_question":"відсутній ключ goal_visit_va_question","purpose_visit_va_note":"Відвідування медичного закладу VA","purpose_visit_va_name":"Відвідайте медичний заклад VA","purpose_cancer_treatment_question":"Лікування раку","purpose_cancer_treatment_note":"Лікування раку","purpose_cancer_treatment_name":"Лікування раку","eligibility_low_income_question":"У вас обмежений/низький дохід?","eligibility_low_income_note":"У мене обмежений/низький дохід.","eligibility_low_income_name":"Низький дохід","purpose_shopping_question":"Це шопінг?","purpose_shopping_note":"Це шопінг.","purpose_shopping_name":"Шопінг","purpose_medical_question":"Це медична поїздка?","purpose_medical_note":"Це медична подорож.","purpose_medical_name":"Медичний","purpose_grocery_question":"Це поїздка за продуктами?","purpose_grocery_note":"Це поїздка за продуктами.","purpose_grocery_name":"Бакалія","accommodation_door_to_door_question":"Вам потрібне обслуговування «від дверей до дверей»?","accommodation_door_to_door_note":"Мені потрібне обслуговування від дверей до дверей.","accommodation_door_to_door_name":"Від дверей до дверей","accommodation_curb_to_curb_note":"Мені потрібна доставка до узбіччя перед домом.","accommodation_curb_to_curb_name":"Бордюр до бордюру","accommodation_driver_assistance_question":"Вам потрібна допомога водія?","global.day.other":"{{count}} днів","accommodation_driver_assistance_note":"Мені потрібна допомога водія.","accommodation_driver_assistance_name":"Допомога водієві","accommodation_motorized_wheelchair_question":"Вам потрібне місце для інвалідного візка з приводом?","accommodation_motorized_wheelchair_note":"Мені потрібне місце для інвалідного візка з приводом.","accommodation_motorized_wheelchair_name":"Моторизований інвалідний візок","accommodation_folding_wheelchair_question":"Вам потрібне місце для складного інвалідного візка?","accommodation_folding_wheelchair_note":"Мені потрібне місце для складного інвалідного візка.","accommodation_folding_wheelchair_name":"Складна інвалідна коляска","eligibility_over_65_question":"Вам більше 65?","eligibility_over_65_note":"Мені більше 65.","eligibility_over_65_name":"Більше 65","eligibility_veteran_question":"відсутній ключ eligibility_veteran_question","eligibility_veteran_note":"Я ветеран.","eligibility_veteran_name":"Ветеран","eligibility_ada_question":"Чи маєте ви право на ADA?","eligibility_ada_note":"Я маю право на ADA.","eligibility_ada_name":"ADA","eligibility_physically_disabled_question":"У вас є інвалідність?","paratransit_11_description":"Проект надає транспортні послуги тим, хто їх найбільше потребує, і розширює ці послуги, оскільки прогалини в транспорті визнаються в регіоні Хемет/Сан-Хасінто, надаючи цю послугу «від дверей до дверей».","service__description":"Зателефонуйте або напишіть електронною поштою, щоб запланувати безкоштовну транспортну послугу на прийом до лікаря. Зателефонуйте принаймні за два дні, але бажано за тиждень. Їхній фургон підходить для інвалідних візків, а водії заберуть вас і повернуть додому.","paratransit_31_description":"Community Connections — це інноваційна програма для водіїв-волонтерів, яка надає допоміжні перевезення людям похилого віку та особам з обмеженими можливостями, які не можуть легко скористатися іншими транспортними послугами. Програма передбачає відшкодування миль для волонтера\nводії для перевезення осіб, які є надто слабкими, хворими або нездатними користуватися\nгромадський транспорт.\n\nХто має право?\nЛюди похилого віку та особи з обмеженими можливостями, які:\n•Не керуйте автомобілем\n•Занадто слабкий або хворий, щоб керувати автомобілем\n•Не мають підтримки сім'ї\n•Немає доступу до транспорту\n• Неможливо користуватися громадським транспортом\n\nПерш ніж отримати цю послугу, необхідно виконати процедуру подачі заявки та відповідності вимогам.","paratransit_5_description":"Спеціальне перевезення – це спільна служба перевезення людей похилого віку старше 60 років та дорослих з обмеженими можливостями.","transit_45_description":"Omnitrans пропонує знижку на проїзд людям похилого віку, інвалідам і ветеранам з відповідним посвідченням особи. Щоб отримати додаткову інформацію, зателефонуйте в Omnitrans: 909-379-7100","paratransit_4_description":"The Needles Area Transit (NAT) і програма dial-a-ride для людей похилого віку та людей з обмеженими можливостями.\nЩоб дізнатися про маршрути, розклад, тарифи та іншу інформацію, відвідайте веб-сайт NAT або зателефонуйте в службу підтримки клієнтів за номером (760) 326-5700\n.Години роботи\nБудні дні: 7:00 – 18:55\nСубота: 10:00 – 16:55\nПотрібна заявка\nПотрібна реєстрація","transportationagency_18_description":"DAV — це некомерційна благодійна організація, яка все життя підтримує ветеранів усіх поколінь та їхні сім’ї, щороку допомагаючи більш ніж 1 мільйону ветеранів позитивними способами, що змінюють життя. Щорічно організація забезпечує понад 600 000 поїздок для ветеранів, які відвідують медичні прийоми, і допомагає ветеранам отримати понад 200 000 заявок на допомогу.\nDAV також є лідером у наданні зв’язків ветеранам зі змістовною роботою, організовуючи ярмарки вакансій і надаючи ресурси, щоб забезпечити їм можливість брати участь в американській мрії, яку їхні жертви зробили можливою.","transit_17_description":"Усі поїзди Metrolink доступні для мобільних пристроїв. Ми просимо, щоб пасажири, яким потрібна допомога при посадці, чекали на верхній частині рампи, розташованої в кінці платформи. Інвалідні візки можуть розміщуватися лише на нижньому ярусі пасажирського вагона, який зупиняється навпроти рампи під’їзду до платформи. Для отримання додаткової інформації увійдіть на сайт http://metrolinktrains.com/ або зателефонуйте за номером: (800) 371-5465","global.day.one":"{{count}} день","global.hour_long.other":"{{count}} годин","global.hour_long.one":"{{count}} годину","global.Bike_to":"Велосипед до","global.Drive_to":"Доїхати до","paratransit_12_description":"SunDial — це послуга паратранзитних перевезень від місця відправлення до пункту призначення, розроблена відповідно до вимог Закону про американців з обмеженими можливостями (ADA). Метою є надання послуг громадського транспорту наступного дня для осіб, які не можуть скористатися звичайним маршрутом SunBus. Послуга SunDial доступна в межах 3/4 милі з обох боків від будь-якого місцевого маршруту SunBus (за винятком Commuter Link 220 і North Shore Line 95). Будь ласка, зателефонуйте в службу підтримки клієнтів за номером 1-800-347-8628, щоб дізнатися, чи ваш пункт призначення знаходиться в зоні посадки та висадки.","paratransit_32_description":"Телефонуйте за тиждень наперед, щоб записатися на зустріч (тільки вранці), деякі винятки зроблені для екстрених випадків і відвідувань. Водій-волонтер зателефонує пасажирам за день до поїздки, щоб обговорити місце посадки, пункти посадки в Катедрал-Сіті та Палм-Спрінгс. (Тільки для ветеранів амбулаторного лікування) Телефонуйте, щоб дізнатися більше.","transit_30_description":"Базовий тариф на міський автобус становить 1,15 дол. США, базовий тариф на послугу Commutter Link — 3,00 дол. Beaumont Pass Transit пропонує ветеранам знижку на проїзд на автобусі за фіксованим маршрутом (окрім Dial-A-Ride) усім ветеранам, які пред’являть водієві автобуса належне державне посвідчення особи, що вказує на статус ветерана.","transit_35_description":"Потяги Amtrak вміщують більшість колісних засобів пересування, які використовуються сьогодні.\n\nРозміри: пристрій не повинен перевищувати 30 дюймів (76 сантиметрів) завширшки та 48 дюймів (122 сантиметри) завдовжки, а також повинен мати мінімальний кліренс 2 дюйми (5 сантиметрів).\nВага. Обмеження ваги для пересувного пристрою на колесах, що пересувається, становить 600 фунтів (273 кг).\nЗ ручним і акумуляторним живленням: Amtrak дозволяє як ручні, так і акумуляторні пристрої для пересування на колесах, які відповідають цим специфікаціям.\n\nКомпанія Amtrak надасть допомогу пасажирам з обмеженими можливостями, які користуються пристроєм пересування на колісних колесах, у таких ситуаціях:\nВисокі платформи: Amtrak допоможе вам подолати щілину між платформою та поїздом за допомогою мостової плити.\nНизькі платформи: Amtrak забезпечить доступ до поїзда за допомогою мобільних ліфтів на станції.\nДворівневі поїзди: Amtrak забезпечить пандус або мобільний ліфт на станції, щоб забезпечити доступ до нижнього рівня поїзда.","eligibility_use_other_trans_question":"Ви не можете керувати автомобілем або користуватися громадським транспортом?","eligibility_use_other_trans_note":"Я не вмію керувати автомобілем або користуватися громадським транспортом.","transportationagency__description":"Відділ спеціальних транспортних послуг Omnitrans допомагає покращити мобільність людей похилого віку та людей з обмеженими можливостями.","accommodation_folding_wheelchair_accessible_note":"Мені потрібен транспортний засіб, у якому є місце для складного інвалідного візка.","eligibility_physically_disabled_note":"У мене інвалідність.","eligibility_physically_disabled_name":"Вимкнено","eligibility_medicaid_question":"У вас є Medicaid/Apple Health?","eligibility_medicaid_note":"У мене є Medicaid/Apple Health.","eligibility_medicaid_name":"Medicaid","admin.reporting.public_user":"Гість","admin.reporting.guest":"Публічний користувач","emails.confirmation.welcome":"Ласкаво просимо","emails.confirmation.message":"Натисніть посилання нижче, щоб підтвердити свою електронну адресу та відкрити програму","emails.confirmation.confirm":"Підтвердити мій обліковий запис","api_v1.emails.user_trip.arrive":"Прибуття","api_v1.emails.user_trip.depart":"Від'їзд","api_v1.emails.user_trip.end":"Кінець","api_v1.emails.user_trip.directions":"Напрямки","api_v1.emails.user_trip.start":"Почніть","api_v1.emails.user_trip.date":"Дата","api_v1.emails.user_trip.destination":"Пункт призначення","api_v1.emails.user_trip.origin":"Походження","api_v1.emails.user_trip.estimated":"Розрахункова","api_v1.emails.user_trip.walking":"ходьба","api_v1.emails.user_trip.duration":"Тривалість","api_v1.emails.user_trip.arrive_by":"Прибуття до","api_v1.emails.user_trip.depart_at":"Відправлення о","api_v1.emails.user_trip.fare":"Вартість проїзду","api_v1.emails.reset_password.body_2":"Ваш пароль не зміниться, доки ви не перейдете за посиланням вище та не створите новий.","api_v1.emails.reset_password.body_1":"Якщо ви цього не запитували, проігноруйте цей електронний лист.","api_v1.emails.reset_password.reset_password_link":"Змінити мій пароль","api_v1.emails.reset_password.intro_sentence":"Хтось запитав посилання, щоб змінити ваш пароль. Ви можете зробити це за посиланням нижче.","global.Walk":"Прогулянка","global.onto":"на","global.feet":"ноги","global.miles":"миль","global.hour.other":"{{count}} год","global.hour.one":"{{count}} год","global.minute.one":"{{count}} хв","global.hours":"години","global.Walking":"ходьба","global.continiue":"Продовжити","global.slightly_right":"Трохи праворуч","global.slightly_left":"Трохи вліво","global.hard_right":"Сильно праворуч","global.hard_left":"Жорстко вліво","global.right":"правильно","global.left":"Ліворуч","global.Date":"Дата","global.Destination":"Пункт призначення","global.Origin":"Походження","global.estimated":"Розрахункова","global.duration":"Тривалість","global.fare":"Вартість проїзду","global.play_a_new_trip":"Плануйте нову подорож","global.one_way":"Поїздка в одну сторону","global.round_trip":"Туди й назад","global.tomorrow":"завтра","global.yesterday":"вчора","global.today":"Сьогодні","global.no_trips_found":"Подорожі не знайдено","global.past_trips":"Минулі поїздки","global.history":"минуле","global.upcoming_trips":"Найближчі поїздки","global.upcoming":"Майбутні","global.confirmation":"підтвердження","global.trip_booked_2":"Ваша поїздка заброньована.","global.no_return_trip":"Без повернення","global.how_long_to_stay":"Як довго ви плануєте залишитися?","global.purpose_note":"Мета вашої поїздки","global.mobility_devices":"Кількість засобів пересування","global.attendants_note":"Кількість обслуговуючого персоналу","global.guests_note":"Кількість гостей","global.login":"авторизуватися","global.required":"вимагається","global.token":"Токен","global.client_id":"ID клієнта","global.book_button":"книга","global.cancel_booking_failure":"Вашу поїздку не вдалося скасувати.","global.cancel_booking_success":"Вашу поїздку скасовано.","global.confirm_cancel_trip":"Ви впевнені, що хочете скасувати це бронювання поїздки?","global.trip_was_successfully_removed":"Поїздку успішно видалено.","global.remove_trip":"Видалити цю поїздку","global.confirm_remove_trip":"Ви впевнені, що хочете видалити цю поїздку?","global.an_email_was_sent_to_email_addresses_join":"Електронний лист надіслано на адресу {{addresses}}.","global.enter_valid_emails":"Введіть лише дійсні адреси електронної пошти","global.send":"Надіслати","global.comma_separated_addresses":"Розділяйте адреси комами","global.email_your_ride_details":"Надішліть подробиці своєї поїздки електронною поштою другу (або собі).","global.email_button":"Електронна пошта","global.fare_info":"Інформація про тариф","global.get_off":"Злазьте","global.get_on":"Забирайся","global.true":"на","global.Go":"Іди","global.hide_steps":"Приховати кроки","global.show_steps":"Показати кроки","global.Feet":"ноги","global.Miles":"миль","global.walk":"ходити","global.arrive":"Прибуття","global.depart":"Від'їзд","global.end":"Кінець","global.start":"Почніть","global.directions":"Напрямки","global.saturday":"Субота","global.friday":"П'ятниця","global.thursday":"четвер","global.wednesday":"Середа","global.tuesday":"вівторок","global.monday":"понеділок","global.sunday":"неділя","global.visit_url_for_more_info":"Відвідайте {{url}} для отримання додаткової інформації","global.more_information":"Більше інформації","global.call_to_register":"Зателефонуйте {{phone}}, щоб зареєструватися для використання цієї послуги","global.next_steps":"Наступні кроки","global.schedule":"розклад","global.about":"про","global.more_info_call":"За додатковою інформацією телефонуйте","global.call":"вартість","global.open_rideshare_app":"Відкрийте програму спільного використання поїздок","global.cost_estimated":"Орієнтовна вартість","global.walking":"ходьба","global.travel_time":"час подорожі","global.minutes":"хвилин","global.from":"від","global.to":"до","global.mode_lyft_name":"Ліфт","global.mode_uber_name":"Uber","global.mode_car_name":"Драйв","global.mode_walk_name":"Прогулянка","global.mode_taxi_name":"Таксі","global.mode_ride_hailing_name":"Uber","global.mode_bicycle_name":"велосипед","global.preferred_modes":"Бажані режими","global.sort_by":"Сортувати за","global.trip_purpose":"Мета поїздки","global.all":"всі","global.customize_your_trip":"Налаштуйте свою подорож","global.finding_rides":"Пошук поїздок","global.ok_button":"в порядку","global.arrive_by":"Прибуття до","global.depart_at":"Відправлення о","global.destination_placeholder":"Пункт призначення","global.origin_placeholder":"Походження","global.welcome_message":"Плануйте свою подорож","global.logout":"Вийти","global.password_confirmation":"Підтвердження паролю","global.password":"Пароль","global.email":"Електронна пошта","global.last_name":"Прізвище","global.first_name":"Ім'я","global.sign_up":"Зареєструватися","global.submit":"подати","global.reset_password_instructions":"Інструкції щодо зміни пароля","global.forgot_your_password":"Забули свій пароль?","global.sign_in":"авторизуватися","global.log_in":"авторизуватися","global.my_trips":"Мої подорожі","global.Welcome":"Ласкаво просимо","global.cancel":"Скасувати","global.save":"зберегти","global.locales.es":"Іспанська","global.locales.en":"англійська","global.key":"ключ","global.add":"додати","global.create_translation":"Створити переклад","global.delete":"Видалити","global.hello":"Привіт","global.select":"Виберіть","global.show_more":"Показати більше","global.show_less":"Показати менше","global.walk_distance_sorter":"Відстань ходьби","global.travel_time_sorter":"Час подорожі","global.fare_sorter":"Вартість проїзду","global.distance.feet":"ноги","global.distance.miles":"миль","global.time.hours":"години","global.mode_paratransit_name":"Спеціалізовані перевезення","global.mode_transit_name":"Громадський транспорт (наприклад, автобус, залізниця, пором)","global.time.hour":"година","global.time.minutes":"хвилин","global.time.minute":"хвилина","global.otp.misc.to":"до","global.otp.misc.bike_to":"Велосипед до","global.otp.misc.drive_to":"Доїхати до","global.otp.misc.walk_to":"Йти до","global.otp.misc.Walk":"Прогулянка","global.otp.misc.onto":"на","global.otp.absolute_direction.northwest":"Північний захід","global.otp.absolute_direction.west":"Захід","global.otp.absolute_direction.southwest":"На південний захід","global.otp.absolute_direction.south":"Південь","global.otp.absolute_direction.southeast":"південний схід","global.otp.absolute_direction.east":"схід","global.otp.absolute_direction.northeast":"північний схід","global.otp.absolute_direction.north":"північ","global.otp.relative_direction.continiue":"Продовжити","global.otp.relative_direction.slightly_right":"Трохи праворуч","global.otp.relative_direction.slightly_left":"Трохи вліво","global.otp.relative_direction.hard_right":"Сильно праворуч","global.otp.relative_direction.hard_left":"Жорстко вліво","global.otp.relative_direction.right":"правильно","global.otp.relative_direction.left":"Ліворуч","":"","api_v2.emails.user_profile_update_reminder.unsubscribe":"Натисніть тут, щоб скасувати підписку на ці листи","api_v2.emails.user_profile_update_reminder.from":"211Їзда","api_v2.emails.user_profile_update_reminder.sign_off":"З повагою,","api_v2.emails.user_profile_update_reminder.part_2b":" щоб підтвердити, що ваша інформація все ще актуальна.","api_v2.emails.user_profile_update_reminder.part_2a":"Будь ласка, увійдіть у свій обліковий запис","transit_316_description":"Маршрут 101 сполучає міста:\n-Вентура\n-Окснард\n-Камарільо\n- Парк Ньюбері\n-Тисяча Дубів\n-Warner Center\n\nМаршрут 126 з'єднує міста:\n-Філмор\n-Санта-Паула\n-Сатикой\n-Вентура\n\nТарифи відрізняються залежно від місця подорожі. Для отримання додаткової інформації зателефонуйте або відвідайте веб-сайт.\n\nМова: англійська, іспанська","paratransit_318_description":"\u003cp\u003eМісто Сімі-Веллі пропонує транспортні послуги за індивідуальним розкладом для людей похилого віку віком від 65 років і перевезення, пов’язані з інвалідністю, для тих, хто має сертифікат Закону про американців з обмеженими можливостями (ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eОНОВЛЕННЯ СТАТУСУ СПЕЦИФІЧНОГО КОРОНАВІРУСУ: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003eОбслуговування продовжується в звичайному режимі.\u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eВІДПОВІДНІСТЬ:\u003c/b\u003e\n\u003cbr\u003e\nПеревезення інвалідів:\n\u003cbr\u003e\nОбслуговує людей з обмеженими можливостями будь-якого віку з сертифікатом ADA.\n\u003cbr\u003e\n(Якщо у вас є тимчасова чи постійна фізична, психічна, зорова, когнітивна чи інша вада або обмеження, які можуть вплинути на вашу здатність користуватися маршрутними автобусами, ви можете мати право на отримання сертифікату ADA. Див. розділ внизу цей запис для отримання додаткової інформації про те, як подати заявку на сертифікацію ADA.)\n\u003cbr\u003e\nВимоги до перевезення літніх людей Сімі-Веллі:\n\u003cbr\u003e\nОсоби віком від 65 років мають право на перевезення Dial-A-Ride як пенсіонери. Люди похилого віку з обмеженими можливостями можуть подати заявку на сертифікацію ADA, оскільки сертифіковані ADA райдери мають пріоритет, якщо атракціони досягають можливостей.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eСЛУЖБІВНІ ТВАРИНИ\u003c/b\u003e\n\u003cbr\u003e\nУ транспортних засобах ADA/DAR дозволяється перевозити лише сертифікованих службових тварин або тварин, які перебувають у схваленому перевізнику.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЗОНА ОБСЛУГОВУВАННЯ\u003c/b\u003e\n\u003cbr\u003e\n Усі поїздки мають 1) починатися й закінчуватися в Сімі-Веллі, 2) пересідати на автобусну систему Лос-Анджелес ACCESS або фіксований маршрут, або 3) пересідати на автобусне сполучення VISTA. Інші поїздки між Сімі-Веллі та іншими містами використовуватимуть послугу ECTA Connect Dial-A-Ride. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eБРОНЮВАННЯ:\u003c/b\u003e.\n\u003cbr\u003e\nТранспортні послуги можна замовити, зателефонувавши в Simi Valley Transit і поговоривши з диспетчером Transit або залишивши голосове повідомлення.\n\u003cbr\u003e\nПід час розмови з транспортним диспетчером вас попросять надати таку інформацію:\n\u003cbr\u003e\n\u0026bull;Ім'я\n\u003cbr\u003e\n\u0026bull;Номер сертифікації ADA (за наявності)\n\u003cbr\u003e\n\u0026bull;Дата запланованої поїздки\n\u003cbr\u003e\n\u0026bull;Час зустрічі, посадка та адреса призначення\n\u003cbr\u003e\n\u0026bull;Кількість пасажирів\n\u003cbr\u003e\n\u0026bull;Час повернення\n\u003cbr\u003e\n\u0026bull;Якщо знадобиться обслуговування «від дверей до дверей».\n\u003cbr\u003e\n\u0026bull;Якщо водій матиме при собі будь-які засоби для пересування (наприклад, ходунки, інвалідний візок)\n\u003cbr\u003e\n\u003cb\u003eПЕРЕДАЧА:\u003c/b\u003e\n\u003cbr\u003e\nПоїздки між Сімі-Веллі та будь-яким із цих міст доступні через службу East County Transit Alliance Connect InterCity. Послуги Connect InterCity доступні для пасажирів, які мають сертифікат ADA, і людей похилого віку віком від 65 років.\n\u003cbr\u003e\n\u0026bull;Тисяча Дубів\n\u003cbr\u003e\n\u0026bull;Мурпарк\n\u003cbr\u003e\n\u0026bull;Камарільо\n\u003cbr\u003e\n\u0026bull;Некорпоративний округ Вентура\n\u003cbr\u003e\nПункти пересадки:\n\u003cbr\u003e\n\u003cb\u003eДО ЛОС-АНДЖЕЛЕСА:\u003c/b\u003e\n\u003cbr\u003e\nSimi Valley Dial-a-Ride пропонує трансфер до системи LA Access Dial-A-Ride на станції Chatsworth Metrolink. Найкраще спочатку забронювати поїздку від пункту пересадки Чатсворт до місця призначення в Лос-Анджелесі через LA Access, а потім забронювати початковий відрізок поїздки від початкової точки в Сімі-Веллі до пункту пересадки. Simi Valley Transit координуватиме час, щоб пасажир був у точці пересадки вчасно для другого етапу подорожі.\n\u003cbr\u003e\n\u003cb\u003eДО АВТОБУСА VISTA:\u003c/b\u003e\n\u003cbr\u003e\nПоясніть, коли запланована поїздка Simi Valley Transit, що час потрібно узгодити з розкладом автобуса VISTA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПРОЦЕС ПОДАЧІ ЗАЯВКИ:\u003c/b\u003e\n\u003cbr\u003e\nПов'язані з інвалідністю:\n\u003cbr\u003e\n\u0026bull;Онлайн-заявка або зв’яжіться з Mobility Management Partners (MMP)\n\u003cbr\u003e\nПов'язані з літніми людьми:\n\u003cbr\u003e\n\u0026bull;Зв’язатися з Simi Valley Transit\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eНЕОБХІДНІ ДОКУМЕНТИ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Відповідність вимогам, пов’язаним з інвалідністю: картка ADA, яка видається після заповнення заявки на ADA.\n\u003cbr\u003e\n\u0026bull;Щоб отримати статус пенсіонера: підтвердження віку (65 років і старше)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eЦІНИ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Точний тариф, лише готівка, необхідний для послуги ADA/DAR Simi Valley Transit.\n\u003cbr\u003e\n\u0026bull;Сертифіковані ADA та літні пасажири: $2,00 за кожну поїздку в один бік.\n\u003cbr\u003e\n\u0026bull;Особистий помічник або супутник/гість із пасажиром має сплатити обов’язковий тариф у розмірі 2,00 доларів США за кожну поїздку в один бік.\n\u003cbr\u003e\n\u0026bull;За особистий догляд не стягується додаткова плата, якщо водій, який відповідає вимогам ADA, має сертифікат ADA, який дозволяє користуватися доглядом. Усім пасажирам дозволяється брати з собою гостьового пасажира/супутника. Звільнення від плати застосовується, лише якщо сертифікація ADA дозволяє PCA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eТЕЛЕФОНИ:\u003c/b\u003e\n\u003cbr\u003e\n\u0026bull;Simi Valley Transit: 805-583-6464\n\u003cbr\u003e\n\u0026bull;Connect InterCity: 805-375-5467\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003eПОСЛУГИ НАДАЮТЬСЯ ТАКИМИ МОВАМИ:\u003c/b\u003e\n\u003cbr\u003e\nанглійська та іспанська\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e*Сертифікація Закону про американців з обмеженими можливостями (ADA)*\u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003eЩО ТАКЕ СЕРТИФІКАЦІЯ ADA:\u003c/b\u003eЗакон про американців з обмеженими можливостями є федеральним законом, який забороняє дискримінацію на основі інвалідності під час працевлаштування, громадських послуг, транспорту, громадських місць і телекомунікацій. Транспортний розділ ADA вимагає, щоб транспортні системи фіксованого маршруту були доступними для людей з обмеженими можливостями. Закон також передбачає додаткові послуги паратранзиту, якщо автобуси недоступні або якщо ваша інвалідність або стан не дозволяє вам користуватися громадським транспортом на фіксованому маршруті.\n\u003cbr\u003e\n\u003cb\u003eВИМОГИ ДО СЕРТИФІКАЦІЇ ADA:\u003c/b\u003eособа повинна мати тимчасову або постійну непрацездатність, через яку водій не може користуватися маршрутним автобусом. Інвалідність може бути підтверджена медичним працівником.\n\u003cbr\u003e\n\u003cb\u003eЩОБ ПОДАТИ ЗАЯВКУ НА СЕРТИФІКАЦІЮ ADA:\u003c/b\u003eОсоби, які бажають отримати сертифікацію ADA, можуть заповнити онлайн-заявку за адресою https://www.goventura.org/getting-around/ada-certification/або зателефонувати до партнерів з управління мобільністю (MMP) за адресою 888-667-7001 для звернення.\nПісля подання заявки може знадобитися особиста оцінка.\n\n","transit_314_description":"Забезпечує постійне автобусне сполучення по всьому місту. Зупиняється в заздалегідь визначених місцях. Відкритий для широкого загалу.\n\nВартість проїзду: Дорослі та студенти: 1,00 $\n           Дорослі віком від 65 років і люди з обмеженими можливостями: 0,50 дол.","transportationagency_225_description":"Міська державна установа, укомплектована виборними посадовими особами та міським персоналом, зосереджена на забезпеченні того, щоб Камарільйо був стабільною, безпечною та здоровою громадою. Надає транспортні послуги по місту.","oneclick.pages.home.transportation_button":"Плануйте подорож","downstream_services_errors_message":"Деякі послуги з планування поїздок були недоступні. Результати можуть бути обмеженими.","oneclick.global.missing_fields":"Відсутні обов'язкові поля","transit_25_description":"Управління транспорту округу Орандж","paratransit_189_description":"","welcome":"Ласкаво просимо","oneclick.pages.categories.resources_search.sub_sub_category":"Категорія","oneclick.pages.categories.resources_search.sub_category":"Категорія","oneclick.pages.categories.resources_search.category":"Категорія","paratransit_223_description":"Santa Clarita Dial-a-Ride - Seniors \u0026 Disabled — це спільна поїздка, послуга від узбіччя до узбіччя на основі попереднього бронювання. Ця послуга забезпечує транспортування людей похилого віку (60+) та осіб з обмеженими можливостями, які проживають у місті Санта-Кларіта. Щоб зареєструватися на послугу, відвідайте веб-сайт або зателефонуйте за номером 661-294-9327, щоб отримати деталі заявки. Зареєстровані користувачі можуть забронювати поїздки, зателефонувавши за номером 661-294-9327 з 6:00 до 18:00 з понеділка по п’ятницю. Поїздки можна замовити за один-сім днів.","transportationagency_173_description":"відсутній ключ transportationagency_173_description","transportationagency_170_description":"відсутній ключ transportationagency_170_description","transportationagency_175_description":"відсутній ключ transportationagency_175_description","transportationagency_172_description":"відсутній ключ transportationagency_172_description","api_v2.emails.user_profile_update_reminder.greeting":"Дорогий","api_v2.emails.reset_password.your_new_password":"Ваш новий пароль","api_v2.emails.reset_password.your_username":"Ваше ім'я користувача","api_v2.emails.reset_password.intro":"Ваш пароль скинуто. Будь ласка, увійдіть із своїм новим паролем і якнайшвидше скиньте його на обраний вами пароль.","api_v2.emails.reset_password.greeting":"Привіт","paratransit_264_description":"OmniGo\nOmniGo складається з трьох маршрутів обслуговування циркуляторів, які обслуговують громади Чіно-Хіллс, Гранд-Террас і Юкайпа. Послуга OmniGo пропонує транспортні засоби на 16 пасажирів і тарифи за фіксованими маршрутами, що дозволяє мешканцям цих громад мати доступ до основних місць призначення, зокрема до середніх і старших шкіл, центрів для літніх людей і торгових центрів. Періодичність циркуляційних станцій коливається від 30 до 70 хвилин, і всі маршрути забезпечують обслуговування у вихідні дні.\n\nМаршрути 308/309/310 у Юкайпі працюють з понеділка по п’ятницю з 6:00 до 21:00\n\nМаршрути 308/309 працюють у суботу з 7:00 до 20:30 та в неділю з 8:00 до 18:45\n\nМаршрут 325 у Grand Terrace працює з 5:15 до 20:30 з понеділка по п'ятницю; в суботу з 7:15 до 18:15; та в неділю з 8:30 до 18:15.\n\nМаршрут 365 у Чіно-Хіллс працює з 5:00 до 22:00 з понеділка по п'ятницю; в суботу з 6:00 до 18:45; та в неділю з 6:00 до 17:45.\n","transit_268_description":"Втомилися від щоденної роботи? У нас є автобусний маршрут для вас. RTA з гордістю пропонує різноманітні маршрути CommuterLink Express із преміальним обслуговуванням до округів Ріверсайд, Ориндж, Сан-Дієго та Сан-Бернардіно. Подорожуйте комфортно та стильно, поки інші томляться в пробках. Усі експрес-автобуси RTA оснащені безкоштовним Wi-Fi, розкішними сидіннями, верхніми лампами для читання, багажниками та багажниками для велосипедів і USB-портами для зарядки. Потрібна ще одна причина, щоб покататися? Пасажири Metrolink з дійсними залізничними квитками їздять безкоштовно! Ви також можете взяти безкоштовну поїздку в будь-який час, якщо ви є працівником City of Riverside або якщо ваш коледж бере участь у програмах U-Pass або Go-Pass.\nБудь-яка особа, яка відповідає вимогам щодо інвалідності RTA, має дійсну картку Medicare, або пенсіонери віком від 60 років мають право на пільговий тариф на всі послуги RTA на фіксованих маршрутах. Картки Medi-Cal не приймаються. Клієнти повинні показувати відповідне посвідчення особи щоразу, коли вони сідають в автобус, щоб отримати знижку.\n\n","oneclick.pages.contact_us.url":"веб-сайт","oneclick.pages.directions.steps_tab.last_flex_step":"ВИЙДІТЬ о: {{destination}}","oneclick.pages.directions.steps_tab.flex_step":"ДОШКА {{service_name}}","transportationagency_10_description":"відсутній ключ transportationagency_10_description","oneclick.pages.contact_us.header":"Зв'яжіться з нами","oneclick.pages.about_us.description":"опис","oneclick.pages.sign_up.confirm_password_placeholder":"Підтвердьте пароль","paratransit_103_description":"Забезпечує транспорт до роздрібних магазинів, салонів краси, бібліотек, медичних пунктів, громадського центру в центрі Анахайма та місцевих торговців у радіусі 10 миль від будинків для літніх людей в Анахаймі. Право на участь — 60 років і старше та житель Анахайма. Потрібна домовленість для отримання поїздки. Всі ваучери необхідно придбати заздалегідь в будь-яку з локацій. Поїздки необхідно бронювати щонайменше за 48 годин.\n\nБронювання:\nПонеділок п'ятниця\n9:00 - 16:00\n\nВартість програми:\n6 поїздок в одну сторону: 12 доларів\n10 поїздок в одну сторону: 20 доларів\n20 поїздок в одну сторону: 40 доларів","oneclick.pages.about_us.url":"Веб-сайт","oneclick.pages.directions.service_details_tab.header":"Подробиці","oneclick.pages.service_details.phone_header":"Телефонуйте","oneclick.pages.transportation_eligibility.eligibilities_info_header":"Інформація про вимоги","oneclick.pages.transportation_eligibility.trip_types_info_header":"Інформація про види транспорту","oneclick.pages.transportation_eligibility.accommodations_info_header":"Інформація про розміщення","oneclick.pages.transportation_eligibility.age_info_header":"Інформація про вік","oneclick.pages.session_user_preference_disabled_info":"Інформація про налаштування користувача","transit_252_description":"","transit_251_description":"","transit_250_description":"","transit_249_description":"","transit_248_description":"","transit_247_description":"","transit_246_description":"","transit_245_description":"","oneclick.global.application_name":"Знайти поїздку","find_more_results":"Знайти більше результатів","oneclick.pages.services.list_tab.email_yourself":"Надішліть собі цей список електронною поштою","oneclick.pages.user_locator.origin_destination_search.required":"Для планування поїздки потрібні пункти відправлення та призначення.","oneclick.pages.user_locator.origin_search.required":"Для планування подорожі необхідне місце походження.","oneclick.pages.services.list_tab.results_header":"Послуги","oneclick.pages.services.list_tab.sort_by_header":"Сортувати за автомобілем або автобусом і потягом","oneclick.pages.services.list_tab.header":"Список","oneclick.pages.services.map_tab.go_button":"Подробиці","oneclick.pages.services.map_tab.header":"Карта","oneclick.pages.categories.resources_search.empty_search_result":"Нічого не знайдено.","oneclick.global.ok":"в порядку","oneclick.global.languages.native.km":"មន-ខ្មែរ; កម្ពុជា។","oneclick.global.languages.native.ja":"日本","oneclick.global.languages.native.hi":"हिंदी","oneclick.global.languages.native.pa":"ਪੰਜਾਬੀ","oneclick.global.languages.native.fr":"Français","oneclick.global.languages.native.uk":"українська","oneclick.global.languages.native.ru":"Русский","oneclick.global.languages.native.ti":"Tigrinya","oneclick.global.languages.native.am":"አማርኛ","oneclick.global.languages.native.so":"Soomaali","oneclick.global.languages.native.tl":"Tagalog","oneclick.global.languages.native.ko":"한국인","oneclick.global.invalid_date":"Недійсна дата","oneclick.global.invalid_time":"Недійсний час","oneclick.pages.user_locator.invalid_date_message":"Дата має бути у форматі ДД/ММ/РРРР","oneclick.pages.user_locator.invalid_time_message":"Час має бути у форматі ГГ:ХХ","find_transportation_out_of_area_message":"Ця адреса знаходиться поза зоною обслуговування постачальників-учасників. Доступні лише обмежені варіанти транспортування.","paratransit_45_description":"missing key paratransit_45_description","paratransit_29_description":"missing key paratransit_29_description","transit_7_description":"missing key transit_7_description","transit_9_description":"missing key transit_9_description","transit_12_description":"missing key transit_12_description","paratransit_18_description":"missing key paratransit_18_description","transit_53_description":"missing key transit_53_description","transit_52_description":"missing key transit_52_description","transit_51_description":"missing key transit_51_description","transit_50_description":"missing key transit_50_description","transit_49_description":"missing key transit_49_description","transit_48_description":"missing key transit_48_description","transit_47_description":"missing key transit_47_description","transit_46_description":"missing key transit_46_description","transit_44_description":"missing key transit_44_description","transit_42_description":"missing key transit_42_description","paratransit_43_description":"Dial-A-Ride — це вдосконалена послуга бронювання транспортних засобів для людей похилого віку та людей з обмеженими можливостями. Транспортні засоби Dial-A-Ride подорожують у райони в межах трьох чвертей милі від місцевого фіксованого маршруту RTA. ... Зверніть увагу, що всі автобуси фіксованого маршруту RTA доступні для людей з обмеженими можливостями.\r\nПерш ніж ви зможете запланувати поїздку за пріоритетною послугою ADA, ви повинні спершу подати заявку та пройти сертифікацію для цієї послуги. Заповніть заявку та попросіть свого лікаря або ліцензованого спеціаліста заповнити форму підтвердження медичного працівника.\r\nТелефонуйте за 48 годин.\r\n","transit_23_description":"missing key transit_23_description","transit_11_description":"missing key transit_11_description","paratransit_54_description":"ПРОГРАМА ДОБРОВОЛЬЦІВ-ВОДІЇВ (також відома як Транспортна програма\r\nReimbursement Escort Program, або TREP) забезпечує відшкодування миль для людей з обмеженими можливостями, які покладаються на інших, щоб возити їх для транспортування.\r\n\r\nУчасники обирають власного водія, який може включати члена сім’ї, друга, сусіда чи сторожа. Відшкодування, надане в рамках програми, компенсує витрати, пов’язані з забезпеченням транспортом, і може бути використано для цілей поїздки, таких як медичні огляди, особисті доручення, відвідування родини та друзів або добирання на роботу.\r\n\r\nЯК ЦЕ ПРАЦЮЄ?\r\nЯкщо ви маєте кваліфікацію, ви повинні визначити когось, хто бажає бути вашим водієм.\r\nВи щодня відстежуєте найдальший пункт призначення, куди подорожуєте з дому. Наприкінці місяця ваші записи про найдальший пункт призначення в день подорожі надсилаються в паперовій формі або онлайн.\r\nКошти відшкодування надходять на банківський рахунок водія, і вони відшкодовують водієві. Усі кошти відшкодування здійснюються прямим депозитом; оплата чеком недоступна.\r\n\r\nХТО МАЄ ПРАВО?\r\nОсоби з обмеженими можливостями, які проживають у містах Іст-Веллі: Колтон, Фонтана, Гранд-Террас, Хайленд, Лома-Лінда, Редлендс, Ріальто, Сан-Бернардіно та Юкайпа, мають право на участь у програмі. Програма призначена для осіб, які не можуть користуватися громадським транспортом для деяких або всіх поїздок і потребують допомоги іншої особи для транспортування.\r\n\r\nМіста ЗАХІДНОЇ ДОЛИНИ Чіно, Чіно-Хіллс, Монтклер, Онтаріо, Ранчо Кукамонга та Упланд обслуговуються Програмою водіїв-волонтерів, яку здійснює COMMUNITY SENIOR SERVICES. Особи, які проживають у Вест-Веллі, повинні зв’язатися з громадською службою для людей похилого віку за номером (909) 621-9900, щоб отримати додаткову інформацію про свою програму.\r\n\r\nЯК МЕНІ ЗАРЕЄСТРУВАТИСЯ?\r\nМешканці Іст-Веллі мають зв’язатися зі спеціальними транспортними службами за номером (909) 379-7341 або ctsa@omnitrans.org, щоб подати заявку.\r\nМешканцям Західної Долини слід зв’язатися зі Службою громадських людей похилого віку за номером (909) 621-9900, щоб дізнатися більше про їхню програму водіїв-волонтерів.\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n","transit_16_description":"Усі автобуси фіксованого маршруту доступні за допомогою мобільних пристроїв.\r\nКомпанія Mountain Transit пропонує знижку на проїзд на автобусі за фіксованим маршрутом для людей похилого віку, інвалідів і ветеранів, які пред’являть водієві автобуса належне посвідчення особи. Щоб дізнатися більше, зателефонуйте в Mountain Transit: 909-878-5200","transit_20_description":"missing key transit_20_description","transit_21_description":"missing key transit_21_description","transit_22_description":"missing key transit_22_description","transit_26_description":"missing key transit_26_description","transit_27_description":"missing key transit_27_description","transit_31_description":"missing key transit_31_description","transit_32_description":"missing key transit_32_description","paratransit_33_description":"missing key paratransit_33_description","transit_37_description":"missing key transit_37_description","transit_38_description":"Усі автобуси фіксованого маршруту доступні для пересування.\r\n\r\nMBTA надає знижені тарифи для людей похилого віку та людей з обмеженими можливостями з належним посвідченням особи. Зателефонуйте в MBTA для отримання детальної інформації: (760) 366-2395","transit_34_description":"Усі автобуси фіксованого маршруту доступні для пересування.\r\n\r\nSunLine пропонує знижку на проїзд людям похилого віку та особам з обмеженими можливостями з належним посвідченням особи. Щоб отримати додаткову інформацію, зателефонуйте в SunLine: 1-800-347-8628","transit_39_description":"missing key transit_39_description","paratransit_35_description":"missing key paratransit_35_description","transit_40_description":"missing key transit_40_description","transit_41_description":"missing key transit_41_description","paratransit_55_description":"LIFT TRANSPORTATION SERVICES забезпечує БЕЗКОШТОВНИЙ неекстрений транспорт до медичних пунктів по всій долині. Фургони доступні для інвалідних візків; послуги обмежуються пацієнтом і опікуном. Для дітей повинні бути передбачені дитячі сидіння, які відповідають їхньому віку. Послуги надаються лише за плановим записом.\r\n\r\nЩоб запланувати транспортування, зателефонуйте нам за номером 760.366.LIFT (760.366.5438).\r\n\r\nОкруг координує роботу з іншими транспортними організаціями в басейні Моронго, такими як Управління транзиту басейну Моронго та Reach Out Morongo Basin, щоб полегшити транспортування мешканців на неекстрені медичні прийоми.","transit_57_description":"missing key transit_57_description","paratransit_58_description":"V.E.T.S. – це безкоштовна транспортна послуга штату Вірджинія, яка надається VA Loma Linda Healthcare System, щоб допомогти ветеранам з транспортуванням до VA Loma Linda Healthcare System для медичних прийомів. Програма VETS співпрацює з партнерами місцевої спільноти, зокрема з транспортним агентством Riverside Transit Agency, для координації пунктів висадки в трьох місцях округу Riverside: клініці Murrieta VA, Transit Center Perris Station, US Vets @ March ARB і Moreno Valley Mall Transfer Center. Метою програми VETS є надання ветеранам безпечної прискореної поїздки до та з Вірджинії, щоб допомогти ветеранам отримати доступ до медичних послуг.\r\n\r\nУсі ветерани, які бажають скористатися послугами VETS, повинні зателефонувати за таким номером для бронювання та отримати інструкції щодо участі: 909-583-6475","ada_paratransit_question":"Чи маєте ви право на паратранзит ADA?","ada_paratransit_note":"Я маю право на паратранзит ADA.","ada_paratransit_name":"Паратранзит ADA","low_income_question":"У вас обмежений/низький дохід?","low_income_note":"У мене обмежений/низький дохід.","low_income_name":"Низький дохід","medicaid_question":"У вас є Medicaid/Apple Health?","medicaid_note":"У мене є Medicaid/Apple Health.","medicaid_name":"Medicaid","carries_bicycles_question":"Вам потрібен транспортний засіб, в якому можна перевозити ваш велосипед?","carries_bicycles_note":"Мені потрібен автомобіль, який міг би вмістити мій велосипед.","carries_bicycles_name":"Перевозить велосипеди","general_wheelchair_question":"Вам потрібен транспортний засіб з підйомником або пандусом для інвалідних колясок?","general_wheelchair_note":"Мені потрібен автомобіль з підйомником або пандусом для інвалідних колясок.","general_wheelchair_name":"Пристосований для інвалідних візків","pharmacy_question":"Відвідування аптеки","pharmacy_note":"Відвідування аптеки","pharmacy_name":"Відвідування аптеки","other_essential_question":"Інші важливі поїздки","other_essential_note":"Інші важливі поїздки","other_essential_name":"Інші важливі поїздки","shopping_question":"Це шопінг?","shopping_note":"Це шопінг.","shopping_name":"Шопінг"}