{"global.otp.relative_direction.hard_right":"Duro a la derecha","eligibility_veteran_note":"Soy un veterano","transportationagency_91_description":"Programa de la ciudad que brinda diversos servicios a los adultos mayores.","transportationagency_122_description":"Falta la clave de transporteagency_122_description","oneclick.pages.services.list_tab.email_yourself":"Envíe por correo electrónico esta lista","paratransit_264_description":"OmniGo\nOmniGo consta de tres rutas de servicio de circulación que sirven a las comunidades de Chino Hills, Grand Terrace y Yucaipa. El servicio OmniGo cuenta con vehículos para 16 pasajeros y tarifas de ruta fija, lo que permite a los residentes de estas comunidades tener acceso a los principales destinos del área, incluidas escuelas intermedias y secundarias, centros para personas mayores y centros comerciales. La frecuencia de los circuladores oscila entre 30 y 70 minutos y todas las rutas dan servicio los fines de semana.\n\nLas rutas 308/309/310 en Yucaipa operan de lunes a viernes de 6:00 a.m. a 9:00 p.m.\n\nLas rutas 308/309 operan los sábados de 7:00 a.m. a 8:30 p.m. y los domingos de 8:00 a.m. a 6:45 p.m.\n\nLa ruta 325 en Grand Terrace opera de 5:15 am a 8:30 pm de lunes a viernes; el sábado de 7:15 am a 6:15 pm; y el domingo de 8:30 am a 6:15 pm.\n\nLa ruta 365 en Chino Hills opera de 5 am a 10 pm de lunes a viernes; el sábado de 6 am a 6:45 pm; y los domingos de 6 am a 5:45 pm.\n","transit_316_description":"La ruta 101 conecta las ciudades de:\n-Ventura\n-Oxnard\n-Camarillo\n-Newbury Park\n-Thousand Oaks\n-Centro Warner\n\nLa ruta 126 conecta las ciudades de:\n-Fillmore\n-Santa Paula\n-Saticoy\n-Ventura\n\nLas tarifas varían según el destino del viaje. Llame o visite el sitio web para obtener más información.\n\nIdioma: inglés, español","paratransit_255_description":"(Actualización COVID-19: actualmente en funcionamiento y solo asistiendo con citas).\n\nVAN - CONECTAR\nEs un programa de transporte que proporciona transporte asistido \"puerta a puerta\" a personas mayores y personas con discapacidades que no pueden utilizar fácilmente otros servicios de transporte en la región de High Desert.\n\nPrimero, llame para verificar su elegibilidad. Una vez que se determina la elegibilidad, llame para programar su transporte con 1 semana de anticipación.\n\nVAN-CONNECT NO ES UN SERVICIO DE AMBULANCIAS. NO PROPORCIONAMOS TRANSPORTE DE EMERGENCIA.","transportationagency_262_description":"Transporte\nEl transporte estará disponible para las visitas al médico y para dejar / recoger recetas ÚNICAMENTE. Las citas y la reserva se pueden hacer al 909-334-3271.\n\nSomos una comunidad rica en tradición, cultura y diversidad. Hoy, Chino se beneficia de un paisaje bien equilibrado con áreas residenciales y comerciales establecidas, hermosos vecindarios, el encanto pintoresco de una ciudad natal y una base empresarial diversa. Te invitamos a explorar nuestro sitio web. ¡Le garantizamos que encontrará que Chino es un lugar donde abundan la tradición, la caridad y la prosperidad!","emails.confirmation.confirm":"Confirmar mi cuenta","emails.confirmation.message":"Haga clic en el enlace de abajo para confirmar su correo electrónico y abrir la aplicación","emails.confirmation.welcome":"Bienvenido","transit_317_description":"Simi Valley Transit (SVT) proporciona servicios de transporte seguros y de bajo costo para el público viajero.\nEl servicio de ruta fija se conecta con el METRO del condado de Los Ángeles en Chatsworth. También conecta\na comunidades dentro del condado de Ventura con las rutas de la Comisión de Transporte del Condado de Ventura.\n\nLos pasajeros pueden pagar en efectivo solo por viajes individuales cuando abordan el autobús. Los conductores no pueden dar cambio. Los pases diarios, mensuales y con descuento para viajes en masa se pueden comprar en el Ayuntamiento y en la mayoría de las escuelas secundarias intermedias y superiores. Solo se permiten animales de servicio certificados o animales confinados en un transportador de animales aprobado en vehículos SVT. Todos los autobuses SVT están equipados con portabicicletas.\n\nLas personas mayores de 65 años o más y las personas con una discapacidad pueden calificar para una tarifa reducida visitando el siguiente sitio web para obtener una solicitud:\nhttps://www.simivalley.org/departments/community-services/simi-valley-transit#FR\n\nTarifas: $ 1.50 para adultos y estudiantes\n$ 0.75 para personas mayores de 65 años o más o aquellos que califican para la Ley de Estadounidenses con Discapacidades (ADA).","paratransit_313_description":"[si la geo-lógica se expande al inicio y al final de Vta:] Los viajes de Moorpark Dial-A-Ride DEBEN comenzar y terminar en la ciudad de Moorpark. Los viajes pueden facilitar los viajes a otras áreas conectando a los pasajeros a las estaciones de tren y autobús dentro de Moorpark que viajan a otras áreas.\n\n[Declaración de ECTA]\n\nServicio de transporte para residentes de Moorpark mayores de 65 años.\n\nELEGIBILIDAD:\n-Debe tener 65 años o más\n\nPROCESO DE SOLICITUD\n-Debe completar una solicitud que está disponible en el Ayuntamiento, Moorpark Active Adult Center, llamando al tránsito de Moorpark, o en línea visitando https://www.moorparkca.gov/238/Specialized-Transportation.\n\nDOCUMENTOS REQUERIDOS:\n-Ninguno (el solicitante autocertifica la edad en la solicitud)\n\nTARIFAS:\nViaje dentro de la ciudad de Moorpark: $ 2.00\n\nTRASLADOS:\n[Declaración de ECTA]\n\nRESERVAS:\nUna vez inscrito en el programa, llame al menos dos horas antes de necesitar el transporte si no hay un dispositivo de movilidad (es decir, silla de ruedas). Llame al menos con un día de anticipación si el pasajero tendrá un dispositivo de movilidad. Cuando llame, infórmele al despachador que usted es un Moorpark Dial-A-Rider.\n\nTELÉFONO:\nPara preguntas, información y aplicaciones: 805-517-6257\nReservas: 805-375-5467\n\nSERVICIO OFRECIDO EN LOS SIGUIENTES IDIOMAS:\nIngles Español","oneclick.global.modes.paratransit":"Paratransporte","oneclick.pages.service_details.email_header":"Envíe un correo electrónico a este servicio","oneclick.pages.email.description":"Ingrese su dirección de correo electrónico para enviarse este resultado como correo electrónico.","oneclick.pages.external_navigation.cancel_button":"atrás","accommodation_wheelchair_lift_note":"Necesito un vehículo equipado con un elevador de sillas de ruedas.","lyft_26_description":"Compartir Lyft Ride","eligibility_ada_eligible_question":"¿Es elegible para el paratránsito de la ADA?","api_v1.emails.reset_password.intro_sentence":"Alguien ha solicitado un enlace para cambiar su contraseña. Puede hacerlo a través del siguiente enlace.","from":"Desde","email_your_ride_details":"Envíe por correo electrónico los detalles de su viaje","purpose_other_name":"Otro","purpose_other_note":"Este viaje tiene otro propósito.","purpose_other_question":"¿Este viaje tiene otro propósito?","purpose_cancer_treatment_name":"Tratamiento para el cáncer","purpose_cancer_treatment_note":"Tratamiento para el cáncer","purpose_cancer_treatment_question":"Tratamiento para el cáncer","purpose_grocery_name":"Tienda de comestibles","purpose_grocery_note":"Este es un viaje de compras.","purpose_grocery_question":"¿Es este un viaje de compras?","purpose_general_medical_name":"Otra cita médica","purpose_general_medical_note":"Otra cita médica","purpose_general_medical_question":"Otra cita médica","purpose_visit_senior_center_name":"Visite el Centro para personas mayores","purpose_visit_senior_center_note":"Visite el Centro para personas mayores","purpose_visit_senior_center_question":"Visite el Centro para personas mayores","eligibility_ada_eligible_note":"Soy elegible para ADA Paratransit.","eligibility_ada_eligible_name":"Paratránsito ADA","eligibility_physically_disabled_note":"Tengo una discapacidad verificable.","eligibility_physically_disabled_name":"Discapacitado","eligibility_physically_disabled_question":"¿Tiene una discapacidad verificable?","eligibility_use_other_trans_name":"No se puede utilizar otro medio de transporte","eligibility_use_other_trans_note":"No puedo conducir ni usar el transporte público.","paratransit_1_description":"Descripción de JTA Paratransit","eligibility_use_other_trans_question":"¿No puede conducir o utilizar el transporte público?","eligibility_date_of_birth_name":"Fecha de nacimiento","eligibility_date_of_birth_note":"¿Cuál es tu año de nacimiento?","eligibility_date_of_birth_question":"¿Cuál es tu año de nacimiento?","eligibility_age_name":"La edad es","eligibility_age_note":"¿Cuál es tu año de nacimiento?","eligibility_age_question":"¿Cuál es tu año de nacimiento?","accommodation_folding_wheelchair_accessible_name":"Accesible para silla de ruedas plegable.","accommodation_motorized_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas motorizada.","accommodation_folding_wheelchair_accessible_question":"¿Necesita un vehículo que tenga espacio para una silla de ruedas plegable?","confirm_remove_trip":"¿Estás seguro de que deseas eliminar este viaje?","accommodation_motorized_wheelchair_accessible_name":"Accesible para silla de ruedas motorizada.","accommodation_motorized_wheelchair_accessible_question":"¿Necesita un vehículo que tenga espacio para una silla de ruedas motorizada?","accommodation_curb_to_curb_note":"Necesito la entrega en la acera frente a mi casa.","accommodation_curb_to_curb_name":"Acera a acera","accommodation_curb_to_curb_question":"¿Necesita entrega en la acera frente a su casa?","accommodation_door_to_door_note":"Necesito servicio puerta a puerta.","transit_14_description":"Todos los autobuses de ruta fija son accesibles para dispositivos de movilidad.\n\nRTA ofrece tarifas con descuento para personas mayores, discapacitadas y veteranos con la identificación adecuada. Llame a RTA para obtener más información: 951-565-5002","accommodation_door_to_door_name":"Puerta a puerta","accommodation_door_to_door_question":"¿Necesitas servicio puerta a puerta?","accommodation_driver_assistance_note":"Necesito ayuda del conductor.","accommodation_driver_assistance_name":"Asistencia al conductor","accommodation_folding_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas plegable.","transit_19_description":"No hay servicio dominical.\nEl autobús opera cada hora de lunes a viernes de 7 a. M. A 7 p. M. Y los sábados de 10 a. M. A 5 p. M. El autobús puede salirse de la ruta (desviación) para recoger o dejar pasajeros con reserva previa. Llame al (866) 669-6309 para solicitar que lo recojan o lo dejen.\n\nLa tarifa es de $ 2.00 para adultos y $ 1.90 para personas mayores y discapacitadas.","paratransit_7_description":"El programa de transporte en modo especial es elegible cuando está médicamente indicado y aprobado para viajar hacia y desde la atención médica de VA, o atención médica no autorizada por VA.\n* Transporte en modo especial (SMT): se define como una ambulancia, ambulette, ambulancia aérea, camioneta para silla de ruedas / silla de ruedas u otro modo de transporte especialmente diseñado para transportar a una persona discapacitada. Esto no incluiría un modo de transporte que no esté diseñado específicamente para transportar personas discapacitadas, como un autobús, metro, taxi, tren o avión.\nProceso de aprobación\nTodas las aprobaciones de SMT comienzan con una Consulta Bene-Travel presentada por el Proveedor de atención primaria (PCP). Una vez que Bene-Travel Office revisa la consulta, será denegada y devuelta al PCP para que la revise o la apruebe. Una vez aprobado, el Veterano será contactado para obtener más instrucciones sobre cómo programar su transporte a las citas médicas. Cada consulta tendrá una fecha de vencimiento. Es responsabilidad del Veterano reunirse con su PCP para actualizar su consulta si es necesario.","paratransit_39_description":"Barstow Route 5 ofrece servicio Dial-A-Ride (DAR) del condado los siete días de la semana entre Barstow y las comunidades no incorporadas de Daggett, Newberry Springs y Yermo. Para programar una recogida dentro del área de servicio de la ruta, llame al menos tres horas antes de la hora de recogida deseada. Las llamadas telefónicas se atienden de 6:00 a.m. a 7:00 p.m. siete días a la semana.\n\n*Se requiere registro\nLa solicitud está disponible en línea o llame a ADA Ride 877-232-7433\n","accommodation_wheelchair_lift_equipped_name":"Elevador de sillas de ruedas equipado","transit_35_description":"Los trenes de Amtrak se adaptan a la mayoría de los dispositivos de movilidad con ruedas que se utilizan en la actualidad.\n\nDimensiones: El dispositivo no debe exceder las 30 pulgadas (76 centímetros) de ancho y 48 pulgadas (122 centímetros) de largo, y debe tener un mínimo de 2 pulgadas (5 centímetros) de distancia al suelo.\nPeso: el límite de peso para un dispositivo de movilidad con ruedas ocupado es de 600 libras (273 kg).\nManual y con batería: Amtrak permite dispositivos de movilidad con ruedas operados manualmente y con batería que cumplan con estas especificaciones.\n\nAmtrak brindará asistencia a los pasajeros con una discapacidad que utilicen un dispositivo de movilidad con ruedas en las siguientes situaciones:\nPlataformas altas: Amtrak lo ayudará a cruzar la brecha entre la plataforma y el tren usando una placa de puente.\nPlataformas de bajo nivel: Amtrak brindará acceso al tren mediante el uso de elevadores móviles basados en estaciones.\nTrenes de dos niveles: Amtrak proporcionará una rampa o un elevador móvil en la estación para brindar acceso al nivel inferior del tren.","transit_30_description":"La tarifa base del autobús urbano es de $ 1,15, la tarifa base del servicio Commutter Link es de $ 3,00. Beaumont Pass Transit ofrece una tarifa con descuento para veteranos en su servicio de tránsito de autobús de ruta fija (excepto Dial-A-Ride) a todos los veteranos que muestren al conductor del autobús una identificación emitida por el gobierno que muestre el estado de veterano.","transit_38_description":"Todos los autobuses de ruta fija son accesibles para dispositivos de movilidad.\n\nMBTA ofrece tarifas reducidas para personas mayores y discapacitados con la identificación adecuada, llame a MBTA para obtener más detalles: (760) 366-2395","transit_34_description":"Todos los autobuses de ruta fija son accesibles para dispositivos de movilidad.\n\nSunLine ofrece tarifas con descuento para personas mayores y discapacitados con la identificación adecuada. Llame a SunLine para obtener más información: 1-800-347-8628","transit_29_description":"","paratransit_32_description":"Llame con una semana de anticipación para citas programadas (solo por la mañana), se hacen algunas excepciones para emergencias y visitas sin cita previa. El conductor voluntario llamará a los pasajeros un día antes del viaje para discutir el lugar de recogida, los puntos de recogida en Cathedral City y Palm Springs. (Solo para veteranos ambulatorios) Llame para obtener más detalles.","log_in":"Iniciar sesión","sign_up":"Regístrate","first_name":"Nombre de pila","paratransit_12_description":"SunDial es un servicio de paratránsito de origen a destino para todo el valle diseñado para cumplir con los requisitos de la Ley de Estadounidenses con Discapacidades (ADA). El propósito es brindar servicio de transporte público al día siguiente para las personas que no pueden utilizar el servicio regular de SunBus. El servicio SunDial está disponible dentro de 3/4 de milla a ambos lados de cualquier ruta local de SunBus (sin incluir Commuter Link 220 y North Shore Line 95). Llame a Servicio al Cliente al 1-800-347-8628 para averiguar si su destino se encuentra dentro de las zonas de recogida y devolución.","transit_45_description":"Omnitrans ofrece tarifas con descuento para personas mayores, discapacitadas y veteranos con la identificación adecuada. Llame a Omnitrans para más información: 909-379-7100","transit_16_description":"Todos los autobuses de ruta fija son accesibles por dispositivos de movilidad.\nMountain Transit ofrece una tarifa con descuento en su servicio de tránsito de autobús de ruta fija para personas mayores, discapacitadas y veteranos que muestren al conductor del autobús la identificación adecuada, llame a Mountain Transit para obtener más detalles: 909-878-5200","paratransit_55_description":"LOS SERVICIOS DE TRANSPORTE DE ELEVADORES brindan transporte GRATUITO que no es de emergencia a citas médicas en todo el valle. Las furgonetas son accesibles para sillas de ruedas; los servicios se limitan al paciente y al cuidador. Se deben proporcionar asientos de seguridad para niños apropiados para su edad. Los servicios son solo con cita programada.\n\nPara programar el transporte, llámenos al 760.366.LIFT (760.366.5438).\n\nEl Distrito se coordina con otras entidades de transporte dentro de Morongo Basin, como Morongo Basin Transit Authority y Reach Out Morongo Basin, para facilitar el transporte de los residentes a citas médicas que no sean de emergencia.","paratransit_60_description":"* ACTUALIZACIÓN DE COVID-19 *\nLas oficinas de DAV están abiertas. Servicios limitados. Llame para más información. *\n\nDAV opera una flota de vehículos en todo el país para proporcionar transporte gratuito a las instalaciones médicas de VA para veteranos heridos y enfermos. DAV intervino para ayudar a los veteranos a obtener la atención que necesitan cuando el gobierno federal canceló su programa que ayudó a muchos de ellos a pagar el transporte hacia y desde las instalaciones médicas. Las camionetas son conducidas por voluntarios y los viajes son coordinados por más de 160 coordinadores de servicios hospitalarios en todo el país.","enter_valid_emails":"Ingrese direcciones de correo electrónico válidas","paratransit_64_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. El transporte al centro está disponible solo para los residentes de Laguna Niguel que califiquen. La elegibilidad es de 60 años o más.\n\nTarifas del programa: sugerencia de donación de comida de $ 4.50\nEl transporte para personas mayores cuesta $ 2.50 por trayecto.\n\nHoras del programa:\n11:45 am - 12:30 pm de lunes a viernes","transportationagency_53_description":"Centro para personas mayores operado por la ciudad que brinda un lugar seguro y amigable para actividades, clases, socialización, programas de salud y un programa de comidas para todos.","paratransit_63_description":"Ofrece transporte de acera a acera a las personas mayores que ya no conducen de manera temporal o permanente. Los vehículos son accesibles para sillas de ruedas. Los pasajeros que necesiten una escolta después de salir del vehículo deben traer un asistente con ellos. Este programa está disponible para residentes de Newport Beach de 60 años o más.\n\nProceso de solicitud: la información se tomará por teléfono o en persona.\nMétodos de pago: compre una tarjeta de viaje por teléfono o en persona.\nTarifas del programa: $ 3 dólares cada una a las ubicaciones.","transit_17_description":"Todos los trenes de Metrolink son accesibles para dispositivos de movilidad. Solicitamos que los pasajeros que requieran asistencia para el embarque esperen en la parte superior de la rampa de acceso ubicada al final de la plataforma. Las sillas de ruedas solo se pueden acomodar en el nivel inferior del automóvil de pasajeros que se detiene frente a la rampa de acceso a la plataforma. Para obtener más detalles, inicie sesión en http://metrolinktrains.com/ o llame al: (800) 371-5465","transit_13_description":"","transit_18_description":"","paratransit_5_description":"El transporte especial es un servicio de transporte compartido para personas mayores de 60 años y adultos discapacitados.","paratransit_31_description":"Community Connections es un innovador programa de conductores voluntarios que proporciona transporte asistido puerta a puerta a personas mayores y personas con discapacidades que no pueden usar fácilmente otros servicios de transporte. El programa proporciona reembolso de millas para voluntarios\nconductores para transportar a personas demasiado frágiles, enfermas o incapaces de utilizar\ntransporte público.\n\n¿Quien es elegible?\nPersonas mayores y personas con discapacidades que:\n•No manejes\n• Demasiado frágil o enfermo para conducir\n• No tiene apoyo familiar\n• No tiene acceso a transporte\n• No puede usar el transporte público\n\nEl proceso de elegibilidad y solicitud debe realizarse antes de recibir este servicio.","last_name":"Apellido","email":"Correo electrónico","paratransit_11_description":"El proyecto brinda servicios de transporte a los más necesitados y amplía esos servicios, ya que se reconocen las brechas en el transporte en la región de Hemet / San Jacinto al brindar este servicio puerta a puerta.","paratransit_8_description":"","api_v2.emails.user_profile_update_reminder.sign_off":"Sinceramente,","paratransit_75_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. El transporte está disponible para los participantes del programa que viven en Garden Grove. La elegibilidad es de 60 años o más, pero los menores de 60 también son bienvenidos.\n\nTarifas del programa:\nSe sugiere una donación de $ 3 para personas de 60 años o más\nDonación de $ 5 para personas menores de 60 años\n\nHoras del programa:\nRegistrarse para el almuerzo:\n8:00 am-11: 00 am de lunes a viernes\n\nComidas Servidas:\n11:45 am-12: 30 pm de lunes a viernes\n","paratransit_77_description":"Ofrece servicios de salud y recreativos para adultos mayores, incluida educación sobre salud y bienestar, acceso público a Internet, actividades sociales y eventos especiales. La elegibilidad es de 60 años o más. Todos los residentes deben tener una solicitud archivada en el Senior Center.\n\nEl transporte al centro puede estar disponible para los residentes que califiquen.\n\nTarifas del programa: $ 2.50 por viaje de ida\n","paratransit_86_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. También se puede proporcionar transporte gratuito hacia y desde el Centro para personas mayores para aquellos que participan. La elegibilidad es de 60 años o más. Se requiere preinscripción.\n\n\nHoras del programa:\nInicio de sesión:\n10:45 am de lunes a viernes\n\nComidas Servidas:\n12:00 pm de lunes a viernes\n\nTarifas del programa:\nSe solicita una donación de $ 3 para personas de 60 años o más\n$ 5 por almuerzo para personas menores de 60 años","paratransit_102_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al programa de comidas a los residentes de Tustin que califiquen.\n\nTarifas del programa:\nSe solicita una donación de $ 3 para personas de 60 años o más\nTarifa de $ 5 para personas menores de 60 años","paratransit_113_description":"Ofrece servicios de transporte para personas mayores y personas con discapacidades en todo el condado de Orange. La elegibilidad es para todas las edades para personas con discapacidades y mayores de 60 años. Se requiere preinscripción. Programar cita al menos cinco días antes de la fecha solicitada. Se requiere identificación con foto. Todos los participantes deben poder subir y bajar del autobús sin ayuda.\n\n\nHoras de admisión:\n8:30 am-1: 00 pm de lunes a viernes\n\nEl horario del programa varía según las citas, llame para obtener información detallada\n\n","paratransit_118_description":"Ofrece un plan de seguro médico para adultos mayores que incluye todos los servicios de atención aguda y a largo plazo cubiertos por Medicare y Medi-Cal. El plan está diseñado para mantener a los adultos mayores viviendo de forma independiente en la comunidad. Los servicios incluyen atención médica de rutina y atención especializada, servicios sociales, atención personal en el hogar y en el Centro de día PACE, actividades sociales y comidas nutritivas. También ofrece transporte a citas relacionadas con la salud.\nLa elegibilidad es que uno debe recibir Medicar y Medi-Cal, o solo Medi-Cal, cumplir con el requisito de elegibilidad para un centro de enfermería establecido por el estado de California, poder vivir de manera segura en su hogar o en un apoyo comunitario, y tener 55 años y orden.","paratransit_9_description":"El servicio de transporte para personas mayores está abierto a todos los residentes de Norco mayores de 50 años, veteranos militares sanos residentes de Norco de 50 años o más y residentes discapacitados de Norco de cualquier edad. El servicio de transporte transporta a los residentes dentro de un radio de 30 millas fuera de los límites de la ciudad de Norco para las compras de comestibles necesarias, las visitas médicas, la obtención de recetas, el pago de facturas, los servicios postales, los servicios bancarios y para ir y venir del Rose M. Eldridge Senior Center para las actividades diarias.","paratransit_56_description":"TRIP para el condado de Riverside, California, es un servicio de transporte especial autodirigido con reembolso de millas las 24 horas del día, los 7 días de la semana, que complementa el transporte público al alentar a los amigos y vecinos voluntarios a transportar a los adultos mayores y a las personas con discapacidades para acceder a servicios médicos y para otros fines donde no haya tránsito existe servicio o cuando la persona está demasiado frágil, enferma o no puede usar el transporte público por otras razones. Los pasajeros reciben una asignación mensual de millas que se utilizará para su viaje mensual.","paratransit_10_description":"De acuerdo con nuestra misión, Care Connexxus, Inc. brinda una variedad de servicios diurnos para adultos para adultos mayores que tienen impedimentos mentales, físicos o sociales y que necesitan ayuda con las tareas de la vida diaria, pero que no requieren atención de enfermería a tiempo completo . Care Connexxus, Inc. se especializa en el cuidado de adultos mayores con casos de enfermedad de Alzheimer y demencia u otras formas de deterioro de la memoria. Aceptamos con orgullo los seguros de Medi-Cal y VA.\n\nLa agencia opera dos Centros de Servicios Diurnos para Adultos con licencia, uno en la Ciudad de Riverside que atiende a las comunidades de Riverside, Jurupa, Moreno Valley y sus alrededores. Ya no tenemos un centro en el área de Sun City-Menifee, sin embargo, ofrecemos transporte diario desde y hacia nuestro Riverside Center","password":"Contraseña","password_confirmation":"Confirmación de contraseña","api_v2.emails.user_profile_update_reminder.from":"211 Paseo","api_v2.emails.user_profile_update_reminder.unsubscribe":"Haga clic aquí para darse de baja de estos correos electrónicos","accommodation_wheelchar_name":"Silla de ruedas","accommodation_wheelchar_note":"Necesito espacio para una silla de ruedas.","accommodation_wheelchar_question":"Falta la clave Accommodation_wheelchar_question","purpose_medical_name":"Médico","paratransit_43_description":"Dial-A-Ride es un servicio de transporte de reserva avanzada de origen a destino para personas mayores y personas con discapacidades. Los vehículos Dial-A-Ride viajan a áreas dentro de los tres cuartos de milla de una ruta fija local de RTA. ... Tenga en cuenta que todos los autobuses de ruta fija de RTA son accesibles para personas con discapacidades.\nAntes de que pueda programar un viaje en el servicio prioritario de la ADA, primero debe solicitar y estar certificado para el servicio. Complete una solicitud y pídale a su médico o profesional autorizado que complete un Formulario de verificación de profesional de la salud.\nLlame con 48 horas de anticipación.\n","sign_in":"Registrarse","upcoming_trips":"Próximos viajes","past_trips":"Viajes anteriores","paratransit_37_description":"El Mo-Van es un autobús de paratránsito que ofrece \"Curb to Curb\nServicio \"para hasta (12) pasajeros y (2) amarres para sillas de ruedas.\nMo-Van proporciona transporte dentro de la ciudad de bajo costo (no ADA)\na los residentes de Moreno Valley que tienen más de 60 años y / o\nadultos discapacitados al Moreno Valley Senior Center, que no sea de emergencia\ncitas médicas y compras en tiendas locales. Mo-Van\ncubre un radio de 20 millas de Moreno Valley. La donación de tarifa es\n$ 1.00 para viajes de ida y $ 2.50 para viajes de ida fuera de\nlos límites de la ciudad de Moreno Valley, pero nadie es rechazado debido\na su incapacidad para donar. El \"Mo-Van\" está disponible para\ntransporte de lunes a viernes; nuestro horario de atención es\nde 8:15 a.m. a 4:45 p.m. Los pasajeros deben hacer reservaciones\ndía antes. El número de reserva es (833) 745-8454.","paratransit_132_description":"Arcadia Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada para personas mayores (62+) y personas con discapacidades que son residentes de Arcadia. Para solicitar transporte, llame al (626) 445-2211 (los usuarios de TDD deben llamar al (626) 445-2522). Las solicitudes de viaje se aceptan con un mínimo de 24 horas y un máximo de 7 días de anticipación. La reserva para el mismo día se puede respetar según la disponibilidad. La reserva se puede realizar de 7:00 a.m. a 9:00 p.m., de lunes a viernes y de 7:00 a.m. a 7:00 p.m. los sábados y domingos.","paratransit_136_description":"Get About, ofrecido por Pomona Valley Transportation Authority (PVTA), es un servicio de viaje compartido, puerta a puerta, basado en reserva anticipada. Este servicio brinda transporte a personas mayores (60+) y personas con discapacidades que son residentes del Valle de Pomona. Para solicitar transporte, llame al 909-596-5964. Las solicitudes de viaje deben realizarse con al menos un día de anticipación. La reserva para el mismo día se puede respetar según la disponibilidad.","paratransit_155_description":"Bellflower Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Bellflower. Para solicitar transporte, llame al 562-865-7433 entre las 9:00 am y las 5:00 pm, de lunes a viernes. Las solicitudes de viaje deben reservarse con al menos 48 horas de anticipación.","plan_a_new_trip":"Planifique un nuevo viaje","uber_51_description":"Uber es una aplicación para teléfonos inteligentes de transporte privado.","paratransit_58_description":"V.E.T.S. es un servicio de transporte gratuito de VA proporcionado por VA Loma Linda Healthcare System para ayudar a los Veteranos con el transporte al VA Loma Linda Healthcare System para citas médicas. El programa VETS ha colaborado con socios de la comunidad local, incluida la Riverside Transit Agency para coordinar los puntos de recogida en tres ubicaciones del condado de Riverside: Murrieta VA Clinic, Perris Station Transit Center, US Vets @ March ARB y Moreno Valley Mall Transfer Center. El objetivo del programa VETS es proporcionar a los Veteranos un viaje de ida y vuelta rápido y seguro hacia y desde el VA para ayudar a los Veteranos a acceder a los servicios de atención médica.\n\nTodos los veteranos que deseen utilizar VETS deben llamar al siguiente número para reservar y recibir las pautas de participación: 909-583-6475","paratransit_53_description":"¡DEBE LLAMAR O LLENAR EL FORMULARIO EN LÍNEA PARA HACER LA RESERVA! Operation: Destination Homebound ofrece viajes gratuitos para militares en servicio activo que no tienen su propio transporte hacia y desde las bases militares locales del sur de California y los principales aeropuertos mientras están de licencia. También se proporcionan transporte para los Veteranos que no tienen transporte a sus citas de VA Healthcare hacia y desde los Hospitales VA del Sur de California.","api_v2.emails.user_profile_update_reminder.part_1":"Parece que no ha actualizado su cuenta 211Ride por un tiempo.","api_v2.emails.user_profile_update_reminder.part_2a":"Por favor, ingrese a su cuenta","purpose_visit_va_question":"falta la clave propósito_visita_va_question","purpose_visit_va_name":"Visite el centro médico de VA","purpose_visit_va_note":"Visita al centro médico de VA","api_v2.emails.user_profile_update_reminder.part_2b":" para confirmar que su información aún está actualizada.","paratransit_265_description":"Servicio de tránsito rápido sbX\nBrinda un servicio de pasajeros exprés a los principales destinos en las ciudades de San Bernardino y Loma Linda. Parada de VA Hospital disponible.\n\nLa Línea Verde sbX recorre una ruta de 15.7 millas a lo largo del Corredor de la Calle E, desde Cal State University San Bernardino en el norte hasta Loma Linda University \u0026 Medical Center en el sur. El servicio es de lunes a viernes y sábados. El servicio de lunes a viernes funciona cada 10 minutos durante las horas pico y cada 15 minutos durante las horas no pico. El período pico entre semana en dirección norte es a partir de las 6:00 a.m. hasta las 9:00 A.M. y desde las 3:00 P.M. hasta las 6:00 P.M. El período pico entre semana en dirección sur es a partir de las 6:00 a.m. hasta las 9:00 A.M. y a partir de las 2:00 P.M. hasta las 6:00 P.M. El servicio de los sábados sale cada 20 minutos.","purpose_medical_question":"¿Es este un viaje médico?","paratransit_171_description":"Monterey Park Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Monterey Park. Para registrarse para el servicio, los residentes deben completar una solicitud y proporcionar prueba de residencia con licencia de conducir con fotografía o identificación actual. Las solicitudes están disponibles en Langley Center: 400 W. Emerson Ave., Monterey Park CA 91754. Para obtener más información, comuníquese con Dial-a-Ride al 626-307-1396 de lunes a viernes de 8:00 am a 4:00 pm . Los miembros registrados pueden llamar al 626-307-1395 para reservar un viaje. Las citas médicas deben hacerse con al menos 5 días de anticipación y las citas regulares deben realizarse con al menos 3 días de anticipación. Servicio proporcionado por orden de llegada.","paratransit_202_description":"Claremont Dial-a-Ride para el público en general, administrado por la Autoridad de Transporte del Valle de Pomona (PVTA), es un servicio de viaje compartido, acera a acera, basado en reserva anticipada. Este servicio proporciona transporte a todos los residentes y visitantes de la ciudad de Claremont. Para registrarse para el servicio, comuníquese al 909-621-9900 entre las 9:00 am y las 4:00 pm, de lunes a viernes, para obtener detalles sobre la solicitud. Los viajes se pueden reservar llamando al 909-623-0183. Se aceptan reservas anticipadas hasta con 7 días de anticipación.","eligibility_veteran_name":"Veterano","partneragency_51_description":"211 tiene información sobre servicios para veteranos, alimentos de emergencia, refugio, Programa Cal Fresh (Cupones para Alimentos). También información sobre asistencia de alquiler, atención médica gratuita y asequible, guarderías y programas Headstart, empleo, grupos de apoyo, asesoramiento, referencias a programas de asistencia de servicios públicos y recursos para personas mayores. 211 Inland Empire Ride share ofrece varias opciones de transporte para taxis de la ciudad, Dial-a-Ride, programas de conductores voluntarios, viajes compartidos en trenes y transporte especializado.","api_v1.emails.reset_password.body_2":"Su contraseña no cambiará hasta que acceda al enlace anterior y cree una nueva.","api_v1.emails.user_trip.fare":"Tarifa","api_v1.emails.user_trip.depart_at":"Salir a las","api_v1.emails.user_trip.arrive_by":"Llegar por","api_v1.emails.user_trip.duration":"Duración","api_v1.emails.user_trip.walking":"Caminando","api_v1.emails.user_trip.estimated":"Estimado","api_v1.emails.user_trip.origin":"Origen","api_v1.emails.user_trip.destination":"Destino","api_v1.emails.user_trip.date":"Fecha","api_v1.emails.user_trip.start":"comienzo","api_v1.emails.user_trip.directions":"Direcciones","api_v1.emails.user_trip.end":"Fin","api_v1.emails.user_trip.depart":"Salir","api_v1.emails.user_trip.arrive":"Llegar","global.otp.relative_direction.left":"Izquierda","global.otp.relative_direction.right":"Correcto","global.otp.relative_direction.hard_left":"Duro a la izquierda","paratransit_220_description":"El Programa de asistencia en taxi de West Hollywood es un servicio de taxi privado de acera a acera basado en reserva previa. Este servicio proporciona transporte a personas mayores (62+) y personas con discapacidades que son residentes de la ciudad de West Hollywood. Para registrarse para el servicio, llame al 310-981-9303 para obtener información sobre la solicitud. Los usuarios registrados reciben una tarjeta magnética que se puede cargar con $ 50 de tarifa de taxi por un costo de $ 8. Cualquier tarifa que exceda el saldo disponible de la tarjeta magnética será responsabilidad del pasajero. Los usuarios pueden reservar un viaje comunicándose con uno de los siguientes servicios de taxi: Bell Cab Company (800-666-6664), Beverly Hills Cab Company (800-273-6611), Checker Cab Company (800-300-5007), City Cab (888-248-9222), Independent Cab Company (800-521-8294), United Independent Cab Company (800-822-8294) o Yellow Cab (323-808-1000).","transportationagency_16_description":"Mountain Transit ofrece servicio Dial-a-Ride y de ruta fija en todas las comunidades rurales de San Bernardino Mountain de Big Bear Valley, Crestline, Lake Arrowhead y Running Springs.\n\nDeclaración de la visión\nOpciones de transporte sin esfuerzo para los residentes, la fuerza laboral y los huéspedes de nuestras diversas comunidades de San Bernardino Mountain.\n\nEstado de la misión\nTrabajar en asociación con comunidades, empresas y organizaciones para desarrollar, entregar y promover soluciones de transporte innovadoras y sostenibles para viajar hacia y alrededor de la región montañosa de San Bernardino.","oneclick.pages.sign_in.error_messages.locked":"Su cuenta ha sido bloqueada temporalmente después de tres intentos fallidos de inicio de sesión. Espere 10 minutos antes de volver a intentarlo.","paratransit_228_description":"Ya sea que usted o su ser querido necesite hacer mandados, ir a una cita con el médico o un evento familiar, nuestros cuidadores capacitados profesionalmente pueden llevarlo allí.","paratransit_232_description":" El Programa Regional de Vanpool de VVTA permite que grupos de siete o más personas viajen diariamente por tan solo $ 35 por semana. Vanpool es conveniente, cómodo y ahorra dinero a través de un subsidio de hasta $ 400 por mes. ELEGIBILIDAD DEL PROGRAMA\nLas rutas de VVTA Vanpool deben comenzar o terminar dentro del área metropolitana de Victor Valley y Barstow\nEl solicitante de VVTA Vanpool debe ser el arrendatario del vehículo (el conductor principal u otros pasajeros pueden no aplicar)\nVVTA Vanpool debe usarse para ir y venir del trabajo\nLos vehículos deben alquilarse a través de agencias de arrendamiento aprobadas por VVTA Vanpool\nLos vehículos deben mantener al menos el 70% de la ocupación de asientos del vehículo.\nLos vehículos deben viajar al menos 30 millas de ida y vuelta.\nLos asientos disponibles deben estar disponibles para el público\nEl arrendatario del vehículo (solicitante) y el conductor principal deben ser voluntarios y estar de acuerdo con todos los términos y condiciones de VVTA Vanpool\nREQUISITOS DEL PROGRAMA\nPara mantener la inscripción y calificar para el subsidio del programa VVTA Vanpool, los vanpools deben cumplir con lo siguiente:\n\nResponder de manera rápida y precisa a las solicitudes de VVTA Vanpool y de agentes de arrendamiento\nEnvíe informes mensuales de vanpool a través de iVanpool.org\nActualice cualquier cambio en la ruta, el horario, el pasajero y la ubicación en iVanpool.org dentro de cinco días hábiles\nMantener una ocupación mínima del vehículo del 70 por ciento\nAdhiérase a los términos y condiciones de VVTA Vanpool","transportationagency_218_description":"El Centro Comunitario para Personas Mayores de Fontana está diseñado para atender a los miembros de la comunidad que tienen 55 años de edad o más. Dentro de este hermoso centro de dos pisos y más de 43,000 pies cuadrados, hay muchas habitaciones que satisfacen y superan las necesidades de las personas mayores de Fontana donde la comunidad de personas mayores puede participar en clases y actividades, así como salas de esparcimiento como:\nSala de artes y manualidades\nGalería de arte\nSalones para banquetes y conferencias\nSala de billar y salón de cartas\nLaboratorio de computación y teatro digital\nBiblioteca y áreas de descanso\nGimnasio\nSalones\nBar\nSalón de belleza","contact.title":"Información de contacto para los servicios que se encuentran en 211Ride.","paratransit_88_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al centro para el programa de almuerzo a los residentes de Fullerton que califiquen. La elegibilidad es de 60 años o más. Se solicita una pequeña donación para el uso del transporte. Las recogidas comienzan alrededor de las 8:00 am.\n\nTarifas del programa:\nSugerencia de donación de $ 3 para personas de 60 años o más\nSugerencia de donación de $ 5 para personas menores de 60 años\nDonación de $ 0.50 para transporte al centro\nDonación de $ 0.50 para transporte de regreso a casa","slightly_right":"Ligeramente a la derecha","right":"Correcto","hard_right":"Duro a la derecha","circle_clockwise":"Círculo en sentido horario","circle_counterclockwise":"Círculo en sentido antihorario","elevator":"Ascensor","uturn_left":"Cambio de sentido a la izquierda","uturn_right":"Cambio de sentido a la derecha","north":"norte","northeast":"Noreste","east":"Este","southeast":"Sureste","south":"Sur","southwest":"Sur oeste","west":"Oeste","northwest":"Noroeste","upcoming":"Próximamente","history":"Historia","one_way":"Un camino","today":"Hoy","cancel":"Cancelar","walking":"caminando","paratransit_108_description":"Ofrece vales de viaje médico que no son de emergencia para adultos mayores que viven dentro de Laguna Woods únicamente. Los vales de viaje ahorran a los residentes entre un 50% y un 87% en el costo de los viajes en taxi que comienzan o terminan en Laguna Woods hacia o desde citas médicas en cualquier centro del condado de Orange o del Long Beach Veterans Hospital. La elegibilidad es de 60 años o más y debe ser residente de Laguna Woods. Los documentos requeridos son prueba de residencia dentro de los límites de la ciudad y una identificación emitida por el gobierno. Llame para obtener información detallada sobre el proceso de solicitud.\n\nTarifas del programa:\nLas tarifas varían. Los pagos se pueden realizar únicamente en efectivo o con cheque.\nHoras de agencia:\n8:00 am-5: 00 pm de lunes a viernes\n\nEl servicio de taxi funciona las 24 horas del día, los 7 días de la semana.","transportationagency_37_description":"El Chino Senior Center tiene una ubicación central frente al Ayuntamiento, cerca de la Biblioteca Chino.\n\nEl centro ofrece una amplia variedad de actividades, programas, viajes y servicios para la comunidad de personas mayores de 50 años o más.\n\nEste es un lugar donde se llevan a cabo cálidos vítores, charlas amistosas y eventos sociales.\n\nLos participantes del Centro para personas mayores tienen acceso a un laboratorio de computación, una sala de billar, biblioteca, salas de ejercicios y almuerzo diario. El almuerzo se sirve a las 11:30 a.m. Se sugiere una donación de $ 3 por persona para personas de 60 años o más; y $ 6 por persona para menores de 60 años.","paratransit_42_description":"Como complemento al servicio de autobús de ruta fija, VVTA ofrece un servicio de acera a acera de bajo costo a las personas que cumplen con los requisitos de la Ley de Estadounidenses con Discapacidades (ADA) y están certificadas. Las reservas deben hacerse con al menos 24 horas de anticipación y los precios están determinados por la zona de origen y destino del viaje.\nLa Ley de Estadounidenses con Discapacidades (ADA) garantiza que las personas con discapacidades reciban \"las mismas oportunidades de servicio de transporte masivo que todos los demás\". Para aquellos que han recibido la certificación ADA, VVTA Direct Access ofrece servicios de paratránsito como último recurso para sus servicios de autobús más asequibles.\nLas reservas se pueden hacer desde 1 día hasta 14 días de anticipación.\nLas reservas se toman de 8 am a 5 pm de lunes a domingo. (Las reservas realizadas el domingo se registrarán y confirmarán el lunes siguiente).\nEl asistente de cuidado personal registrado puede viajar gratis.\nVVTA y Direct Access observan los mismos días festivos.\nCualquier acompañante paga una tarifa de acceso directo.\nLos acompañantes no deben desplazar a los pasajeros de acceso directo.\nLos pasajeros certificados pueden llamar al (760) 244-4000 para hacer reservaciones.\nLas reservas se realizan de lunes a domingo de 8 a. M. A 5 p. M.\nAntes de que los pasajeros puedan comenzar a usar el servicio de acceso directo VVTA, se requiere una certificación de elegibilidad de la ADA. Para comenzar el proceso de solicitud de elegibilidad, haga clic aquí o llame al 1-877-ADA-RIDE.\nLa capacitación para viajes individuales también está disponible para todos los que estén interesados en ganar más confianza al viajar en autobús.\n Cualquier acompañante paga una tarifa de acceso directo.\n\n","transportationagency_227_description":"Brinda servicios de autobús, discado para personas mayores y paratránsito de la ADA en las ciudades de Thousand Oaks, Moorpark, Westlake Village y el condado de Ventura para áreas selectas no incorporadas en y cerca de Thousand Oaks.","paratransit_226_description":"Se recomienda que haga reservaciones anticipadas para el servicio Dial-a-Ride; al menos con un día de anticipación, sin embargo, puede llamar hasta una semana antes para programar su viaje.\n\nDial-a-Ride funciona un poco diferente a un viaje a pedido o servicio de taxi. Las reservaciones deben hacerse al menos dos (2) horas antes de la hora de recogida deseada, ¡así que planifique con anticipación!\n\nLos vehículos Dial-a-Ride solo pueden brindar servicio para recoger / dejar a los que se puede acceder a través de carreteras pavimentadas y mantenidas. No podemos conducir por caminos de tierra o estacionarnos en plataformas de estacionamiento de madera.\n\nLos conductores de Dial-a-Ride no están autorizados a recuperar pasajeros desde sus hogares, consultorios médicos, restaurantes, etc.\n\nLos pasajeros de Dial-a-Ride deben poder ir y venir del vehículo DAR en la acera o traer un asistente con ellos. Cuando llame para hacer una reserva, esté preparado para proporcionar la siguiente información:\n\nNombre y número de ciclistas\nLugar y destino de recogida\nDevolver la llamada al número de teléfono\n\nInforme al despachador si el lugar de recogida es de difícil acceso si usted (o el pasajero) necesita asistencia, o si debe estar en el\ndestino a una hora específica.\n\nEl servicio Dial-a-Ride se proporciona de lunes a domingo durante\nel área de RIM incluyendo las comunidades de:\nCedar Pines, VOE, Crestline, Twin Peaks, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Running Springs, Arrowbear, Blue Jay ..\nPersonas mayores (60+) y personas con discapacidades\nCualquiera que viva a más de 3/4 de milla de una parada de ruta fija de Mountain Transit, pero dentro del área de servicio Dial-a-Ride\nLos pasajeros deben poder entrar y salir del vehículo en la acera o traer un asistente con ellos.\nUna tarjeta de identificación de discapacidad de Mountain Transit permite a las personas con discapacidades viajar en todos los servicios a una tarifa reducida y usar el servicio Dial-a-Ride\n\nDescargue la Solicitud de tarjeta de identificación por discapacidad o recoja una copia en nuestras oficinas de Crestline o Big Bear\n","oneclick.pages.menu.resources":"Buscar servicios por ubicación","transportationagency_56_description":"Centro para personas mayores multipropósito operado por la ciudad que brinda servicios recreativos, educativos y sociales a la comunidad.","transportationagency_61_description":"Negocio comercial que proporciona transporte a la escuela, guardería, hogar o clubes de niños.","paratransit_69_description":"","transportationagency_58_description":"Centro comunitario y para personas de la tercera edad operado por la ciudad que brinda servicios de acondicionamiento físico, educación, recreación, eventos sociales y servicios humanos para adultos mayores.","paratransit_62_description":"Ofrece transporte a citas médicas. Los servicios se ofrecen dentro de los límites de la ciudad de Garden Grove y hasta 5 millas fuera de la ciudad. La elegibilidad consiste en ser mayor de 60 años, residente de Garden Grove y completar la solicitud de registro antes de usar el servicio de transporte.\n\nHoras de admisión:\n8:00 am-3: 30 pm de lunes a viernes\n\n","paratransit_72_description":"Proporciona transporte a excursiones, clubes, cuidado infantil, programas extracurriculares y otros lugares. La elegibilidad es mayor de 18 meses. Hay una tarifa de inscripción anual no reembolsable de cincuenta dólares ($ 50.00) por niño. La cuota de inscripción completa se debe pagar al momento de la entrada.","transportationagency_71_description":"La ciudad de Laguna Hills ofrece programas de servicios municipales, recreativos y comunitarios.","oneclick.pages.reset_password.error_message":"Hubo un problema al restablecer tu contraseña. Por favor, compruebe su dirección de correo electrónico y vuelva a intentarlo.","transportationagency_65_description":"Centro para personas mayores operado por la ciudad que ofrece servicios de salud y recreativos para adultos mayores.","paratransit_24_description":"ACCESS LYNX es un servicio de transporte de puerta a puerta compartido proporcionado por MV Transportation bajo la supervisión de LYNX, la Autoridad de Transporte Regional de Florida Central. El programa ACCESS LYNX proporciona un servicio gratuito para las personas elegibles que no pueden utilizar el servicio regular de autobús de ruta fija debido a una discapacidad u otras limitaciones.","transportationagency_70_description":"Centro para personas mayores operado por la ciudad que ofrece programas recreativos, de salud y bienestar para adultos mayores.","oneclick.pages.home.disclaimer_subtitle":"211Ride no tiene la capacidad de reservar viajes, es responsabilidad del usuario contactar y organizar el transporte con el proveedor apropiado. * Sugerencia * ¡Planifique con anticipación más opciones posibles!","transportationagency_66_description":"Centro para personas mayores operado por la ciudad que brinda un lugar seguro y amigable para actividades, clases, socialización, programas de salud y un programa de comidas para todos.","oneclick.global.modes.find_other_options":"Personaliza tu perfil de viaje","transportationagency_67_description":"Centro para personas mayores sin fines de lucro que ofrece actividades recreativas y de salud para adultos mayores.","partneragency_220_description":"211 Condado de Ventura, un programa de Interface Children \u0026 Family Services, es el servicio integral de información y referencias para el Condado de Ventura. Conectamos a más de 30,000 personas que llaman y envían mensajes de texto al condado de Ventura cada año con información sobre servicios humanos y de salud disponibles para ellos.","transportationagency_68_description":"Centro comunitario operado por la ciudad que alberga programas, servicios de apoyo, eventos y actividades sociales para adultos mayores.","transportationagency_69_description":"Centro operado por la ciudad que ofrece programas físicos, emocionales, nutricionales, sociales, recreativos y educativos para adultos mayores.","transportationagency_62_description":"La ciudad de Irvine ofrece programas municipales, de recreación y de servicio comunitario.\n","transportationagency_77_description":"Organización sin fines de lucro que brinda servicios de salud y recreación a adultos mayores.","transportationagency_75_description":" El programa de transporte médico que no es de emergencia de Age Well Senior Services proporciona a las personas mayores transporte a sus citas médicas que no son de emergencia, que incluyen terapia, odontología, audición, diálisis, recogida de recetas, pruebas y radiografías. Los conductores capacitados profesionalmente brindan transporte en nuestra moderna flota de autobuses y camionetas accesibles.","transportationagency_72_description":"La ciudad de Laguna Woods ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_82_description":"Centro para personas mayores sin fines de lucro que ofrece un gimnasio, actividades recreativas y servicios de comida para adultos mayores.","transportationagency_63_description":"Centro multiusos operado por la ciudad que ofrece servicios y actividades sociales, recreativos y relacionados con la salud para adultos mayores.","transportationagency_78_description":"Organización sin fines de lucro que ofrece servicios de apoyo para veteranos y sus familias.","transportationagency_80_description":"Centro para personas mayores operado por la ciudad que ofrece programas de salud y bienestar para adultos mayores.","transportationagency_84_description":"Centro para personas mayores operado por la ciudad que ofrece actividades recreativas y de salud para adultos mayores.","transportationagency_85_description":"Instalación operada por la ciudad que ofrece una variedad de servicios para adultos mayores residentes de Seal Beach.","transportationagency_64_description":"Centro para personas mayores operado por la ciudad que ofrece actividades recreativas, de salud y bienestar para adultos mayores.","paratransit_71_description":"Proporciona transporte para adultos mayores residentes de Brea. Las ubicaciones de los viajes de compras están predeterminadas a: Walmart, Target, 99 cent Store, Sprouts, Albertsons, Vons o Trader Joes, y salen del centro para personas mayores en los horarios indicados hacia el sitio de compras. Después de los viajes de compras de los lunes / miércoles, los compradores serán dejados en sus casas. Después de los viajes de compras del martes, los compradores regresarán al centro para personas mayores\n\n\nSalidas del Centro de Personas Mayores:\n12:30 pm lunes, 10:45 am primer y tercer martes, 12:30 pm miércoles\n\n\n","partneragency_52_description":"2-1-1 El condado de Orange tiene un sistema integral de información y referencias para el condado de Orange, CA. 211OC proporciona una base de datos de recursos de salud y servicios humanos y apoyo, accesible las 24 horas del día, los 7 días de la semana en línea y a través de nuestra línea directa multilingüe, que conecta a las personas de manera rápida y efectiva con los programas existentes y la información de respuesta a desastres.","oneclick.pages.trip_response.connect_to_app.lyft":"Usa la aplicación Lyft para programar","global.otp.misc.wait":"Tiempo de espera","transportationagency_93_description":"Agencia del gobierno federal que brinda atención al paciente y beneficios a los veteranos de EE. UU. Y sus dependientes.","transportationagency_88_description":"Centro para personas mayores operado por la ciudad que ofrece actividades recreativas y de salud para adultos mayores.","transportationagency_89_description":"Centro para personas mayores operado por la ciudad que ofrece servicios de salud y recreativos para adultos mayores.","transportationagency_90_description":"Organización sin fines de lucro que brinda programas de servicios sociales y de salud para apoyar a familias de bajos ingresos y adultos mayores.","transportationagency_92_description":"Organización sin fines de lucro que brinda asesoramiento, administración de casos y otros servicios sociales a personas de todas las religiones, etnias y edades.","transportationagency_95_description":"La ciudad de Yorba Linda ofrece programas municipales, de recreación y de servicio comunitario.","oneclick.pages.transportation_eligibility.accommodations_info_popup":"Si desea ver servicios de transporte especializados que puedan satisfacer sus necesidades, indique las adaptaciones de movilidad que necesite seleccionando las casillas correspondientes a continuación. Los resultados de la búsqueda de 211RIDE solo incluirán servicios de transporte especializados que puedan brindarle las comodidades que ha seleccionado.","oneclick.pages.trip_response.bicycle.only_label":"Viaje entero en bicicleta","oneclick.pages.trip_response.walk.only_label":"Caminar todo el viaje","oneclick.pages.trip_response.connect_to_app.uber":"Usa la aplicación Uber para programar","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"Si desea ver servicios de transporte especializados que puedan satisfacer sus necesidades, indique los criterios de elegibilidad adicionales que cumple seleccionando las casillas de verificación correspondientes a continuación. Algunos servicios de transporte especializados restringen la elegibilidad según uno o más de estos criterios de elegibilidad, y los resultados de búsqueda de 211RIDE solo incluirán dichos servicios si ha indicado que cumple con los criterios relevantes.","transit_308_description":"\u003cp\u003e Proporciona transporte público en autobús para satisfacer las diversas necesidades de la comunidad. Tarifas reducidas disponibles para personas con discapacidades y también para personas mayores de 65 años. Todos los vehículos están equipados con elevadores para atender a personas con equipo de movilidad.\nEl transporte en autobús se ofrece en las ciudades de Ojai, Oxnard, Port Hueneme, Ventura y en las áreas no incorporadas del condado entre las ciudades. \u003c/p\u003e\n\n\u003cp\u003e -Llame o visite el sitio web para obtener más información sobre tarifas reducidas y horarios de autobuses actuales. \u003c/p\u003e\n\u003cp\u003e El servicio de atención al cliente está disponible para todas las preguntas de lunes a viernes de 7:00 a. m. a 7:00 p. m. \u003c/p\u003e","oneclick.pages.about_us.intro":"\u003cp\u003e 211RIDE es una herramienta gratuita de planificación de viajes con un solo clic que ofrece información sobre las opciones de transporte disponibles en los condados de Orange, Riverside, San Bernadino y Ventura. Este servicio está disponible a través de una asociación regional entre proveedores locales de 211. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE simplifica el proceso de planificación de su viaje al evaluar sus opciones de planificación de viaje en función de factores como los desafíos de movilidad física, la edad, el propósito del viaje, el modo de transporte preferido y el horario. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE lo ayuda a elegir el modo de tránsito más apropiado al evaluar el tránsito de ruta fija, tránsito que responde a la demanda, taxi y otros servicios de transporte privado, paratránsito, redes de servicio de transporte voluntario y carpools / vanpool. \u003c/p\u003e","transportationagency_97_description":"Ofrece transporte a adultos mayores para ir de compras, citas médicas y eventos sociales. También puede entregar comestibles y hacer recados para aquellos que no pueden salir de casa debido a una enfermedad, discapacidad o fragilidad.","transportationagency_59_description":"Organización sin fines de lucro que ofrece programas para personas que viven con el VIH / SIDA.","paratransit_79_description":"Descripción en inglés","paratransit_83_description":"Descripción del Servicio","transportationagency_152_description":"Falta la clave de transporteagency_152_description","transportationagency_35_description":"Esta agencia ofrece una línea de ayuda para personas mayores, Get About Transportation, programa de acompañantes para personas mayores, RSVP de Foothill Communities, programa de apoyo para cuidadores familiares, programa de día para adultos The Enrichment Center, Alianza de servicios para personas mayores, Valley News para personas mayores y un directorio de recursos para personas mayores.\n\n","transportationagency_19_description":"Falta la clave de transporteagency_19_description","paratransit_21_description":"La ciudad de Corona Dial-A-Ride es un servicio de transporte compartido que extiende su servicio de acera a acera a personas certificadas por la ADA, personas mayores (60+) y personas con discapacidades. Los usuarios de Corona Dial-A-Ride primero deben ser elegibles; Para obtener información sobre cómo solicitar ser elegible para viajar, visite www.CoronaTransit.com, envíenos un correo electrónico a Publ.Wks@CoronaCA.gov o llame al (951) 736-2266.","transportationagency_29_description":"El servicio de transporte para personas mayores es un servicio de transporte puerta a puerta único disponible para todos los residentes de Norco mayores de 50 años, veteranos militares sanos residentes de Norco de 50 años o más y residentes de Norco discapacitados de cualquier edad. El servicio de transporte transporta a los residentes dentro de un radio de 30 millas fuera de los límites de la ciudad de Norco para las compras de comestibles necesarias, las visitas médicas, la obtención de recetas, el pago de facturas, los servicios postales, los servicios bancarios y para ir y venir del Rose M. Eldridge Senior Center para las actividades diarias.","paratransit_27_description":"El servicio de transporte para personas mayores es un servicio de transporte puerta a puerta único disponible para todos los residentes de Norco mayores de 50 años, veteranos militares sanos residentes de Norco de 50 años o más y residentes de Norco discapacitados de cualquier edad. El servicio de transporte transporta a los residentes dentro de un radio de 30 millas fuera de los límites de la ciudad de Norco para las compras necesarias de comestibles, visitas médicas, obtención de recetas, pago de facturas, servicios postales, operaciones bancarias y para ir y venir del Centro para personas mayores Rose M. Eldridge para las actividades diarias. Para hacer reservaciones, simplemente llame una semana antes de su cita o tan pronto como sea posible. Las reservas se toman por orden de llegada.","paratransit_87_description":"Ofrece comidas frías y calientes todos los días en un entorno colectivo. Se agradecen las reservaciones con dos días de anticipación. El transporte se proporciona a pedido para los residentes de 60 años o más de Dana Point.","transportationagency_79_description":"Agencia pública que administra programas de seguro médico para niños, adultos, personas mayores y personas con discapacidades de bajos ingresos en el condado de Orange.","transportationagency_172_description":"Falta la clave de transporteagency_172_description","paratransit_90_description":"Proporciona información y referencias a servicios y actividades sociales, recreativos, educativos, de transporte y relacionados con la salud dentro de la ciudad de Irvine para residentes de 50 años o más.\n\n\nLlame para hacer reservaciones:\n8:00 am-2: 00 pm de lunes a viernes\n\nHoras del programa:\n7:00 am-5: 30 pm de lunes a viernes\nDisponibilidad limitada los sábados y domingos\n","paratransit_93_description":"Ofrece servicios de salud y recreación a adultos mayores. El transporte al centro puede estar disponible para los residentes de Placentia de 60 años o más.","oneclick.pages.services.list_tab.over_25_results_header":"25 Servicios más cercanos","paratransit_96_description":"Proporciona vales de taxi con descuento para viajes de residentes mayores dentro de la ciudad de Orange a citas médicas y compras. La elegibilidad es de 60 años o más y debe ser residente de Orange. Se requiere preinscripción. Cuesta $ 5 dólares por seis vales de ida.\n\nRegistro:\n8:00 am-2: 30 pm de lunes a viernes\n\n","lyft_80_description":"Lyft es una aplicación para teléfonos inteligentes de transporte privado.","paratransit_101_description":"Ofrece actividades recreativas y sociales para adultos mayores. También ofrece una computadora pública y acceso a Internet. Se puede proporcionar transporte al centro a los residentes de Tustin. La elegibilidad es de 55 años o más.","open_lyft_app":"Lyft abierto","paratransit_131_description":"Proporciona información y referencias a servicios y actividades sociales, recreativos, educativos, de transporte y relacionados con la salud dentro de la ciudad de Irvine para adultos mayores. La elegibilidad es de 50 años o más. Las reservaciones se realizan a través del Lakeview Senior Center.","paratransit_104_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. El transporte al centro está disponible para los residentes de Anaheim que califiquen. La elegibilidad es de 60 años o más. Las reservas deben realizarse con un mínimo de 48 horas de anticipación.\n\nTarifas del programa:\nSugerencia de donación de $ 3.00 para personas de 60 años o más\nTarifa de $ 5 para personas menores de 60 años\n\nSe abre el mostrador de registro:\n9:30 am de lunes a viernes\n\nServicios de almuerzo:\n11:30 am de lunes a viernes","paratransit_98_description":"Brinda servicios de transporte a personas que viven con el VIH / SIDA, cuyos ingresos están por debajo del 150% del nivel federal de pobreza. Los servicios de transporte pueden incluir pases de autobús, viajes en camioneta y taxi, y cupones de tarifa ACCESS. La elegibilidad incluye que uno debe ser diagnosticado con VIH / SIDA y cumplir con los requisitos de ingresos. Uno debe tener una aprobación previa para utilizar los servicios de transporte. Se requiere cita previa.","transportationagency_57_description":"La ciudad de Rancho Santa Margarita ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_74_description":"Centro para jóvenes y ancianos operado por la ciudad que ofrece almuerzos fríos / calientes, servicios de salud, actividades y servicios sociales.","paratransit_120_description":"Ofrece servicios de salud y recreativos para adultos mayores, incluidos; Asesoramiento legal, educación sobre seguridad vial, bingo y juegos de cartas, Internet y uso de computadoras. Se puede proporcionar transporte al centro para personas mayores para los residentes de Dana Point que califiquen. La elegibilidad es de 60 años o más. Llame para obtener información detallada sobre el proceso de solicitud. Las tarifas varían.","paratransit_115_description":"Proporciona transporte a las citas médicas relacionadas con el cáncer para los pacientes con cáncer que no tienen transporte o no pueden conducir por sí mismos. Los voluntarios del programa operan el programa, por lo que la disponibilidad de transporte puede variar. Se requiere que las citas se hagan con al menos cuatro días de anticipación. Se aceptan todas las edades.\n\nHoras de admisión: 24 horas, 7 días a la semana.","transportationagency_140_description":"Falta la clave transportagency_140_description","paratransit_129_description":"Ofrece servicios de salud y recreativos para adultos mayores, incluidos; clases de baile y fitness, bingo y billar, talleres de salud, artes culturales y actividades artesanales. El transporte hacia y desde el centro puede estar disponible para adultos mayores de 60 años y que sean residentes de Santa Ana. Los documentos requeridos son una identificación con foto. Las tarifas varían.","partneragency_100_description":"211 El condado de San Bernardino es la fuente central para proporcionar información y referencias gratuitas y confidenciales para todos los servicios de salud y humanos en el condado de San Bernardino a través de nuestro sitio web 211sb.org, mensajes de texto o nuestra línea telefónica 2-1-1. Nuestras líneas telefónicas están abiertas las 24 horas del día, los 7 días de la semana, con asesores de recursos comunitarios capacitados, preparados para ofrecer información útil en cualquier situación, en cualquier momento, ya sea financiera, doméstica, de salud o relacionada con desastres.\n\n","transportationagency_83_description":"Centro comunitario operado por la ciudad que ofrece servicios de salud y recreación a los residentes.","transportationagency_76_description":"Organización sin fines de lucro que brinda servicios integrales de apoyo humano y de salud para abordar las necesidades de la comunidad vietnamita-estadounidense.","paratransit_117_description":"Proporciona transporte de bajo costo para residentes de la tercera edad dentro de Yorba Linda y hasta una milla fuera de los límites de la ciudad para compras, necesidades médicas y personales. La elegibilidad es de 60 años o más y debe ser residente de Yorba Linda. Se requiere una aplicación. Se requiere una cita y debe hacerse con una semana de anticipación. Los documentos requeridos son una identificación emitida por el gobierno y un comprobante de residencia dentro del área de cobertura. Los cuidadores mayores de 18 años viajan gratis. * Los no residentes pueden utilizar el servicio de transporte, pero deben poder transportarse al centro para personas mayores. *\n\n","transportationagency_87_description":"Centro para personas mayores operado por la ciudad que ofrece oportunidades recreativas a los adultos mayores y un centro de enfriamiento durante el clima de calor extremo.","transportationagency_101_description":"El Mo-Van es un autobús de paratránsito que ofrece \"Curb to Curb\nServicio \"para hasta (12) pasajeros y (2) amarres para sillas de ruedas.\nMo-Van proporciona transporte dentro de la ciudad de bajo costo (no ADA)\na los residentes de Moreno Valley que tienen más de 60 años y\nadultos discapacitados al Moreno Valley Senior Center, que no sea de emergencia\nCitas médicas y compras en tiendas locales. Mo-Van\ncubre un radio de 20 millas de Moreno Valley. La donación de tarifa es\n$ 1.00 para viajes de ida y $ 2.50 para viajes de ida fuera de\nlos límites de la ciudad de Moreno Valley, pero nadie es rechazado debido\na su incapacidad para donar. El \"Mo-Van\" está disponible para\ntransporte de lunes a viernes; nuestro horario de atención es\nde 8:15 a.m. a 4:45 p.m. Los pasajeros deben hacer reservaciones\ndía antes. El número de reserva es (833) 745-8454.","transit_33_description":"La ciudad de Corona Dial-A-Ride es un servicio de transporte compartido que extiende su servicio de acera a acera a personas certificadas por la ADA, personas mayores (60+) y personas con discapacidades. Los usuarios de Corona Dial-A-Ride primero deben ser elegibles; Para obtener información sobre cómo solicitar ser elegible para viajar, visite www.CoronaTransit.com, envíenos un correo electrónico a Publ.Wks@CoronaCA.gov o llame al (951) 736-2266.","paratransit_122_description":"Deseamos proporcionar transporte a personas discapacitadas y ancianos a citas médicas y recados regulares.","transportationagency_102_description":"Nuestro deseo es proporcionar transporte a los discapacitados y ancianos a citas médicas y recados regulares.","paratransit_111_description":"Ofrece servicios de transporte a adultos mayores dentro de la ciudad de Seal Beach.\nUn servicio de transporte a los centros comerciales locales. Un programa dial-a-ride para cualquier ubicación dentro de la ciudad y tres millas fuera de la ciudad con fines médicos. Transporte al programa de comidas para personas mayores. La elegibilidad es de 50 años o más. Se debe avisar con 24 horas de anticipación para usar el programa Dial-A-Ride. Llame para obtener más detalles sobre el proceso de solicitud.\n\nHoras de operación:\nRecogida a las 9:00 am\n3:00 pm Regreso\nLunes, miércoles y viernes","transit_125_description":"Get About proporciona transporte para personas mayores de 60 años o más y residentes discapacitados de Claremont, La Verne, Pomona y San Dimas. El servicio puerta a puerta se puede utilizar para hacer compras, citas médicas, iglesias, sitios de nutrición para personas mayores y muchos otros lugares dentro de las cuatro ciudades. El servicio opera los siete días de la semana y la membresía es gratuita. Get About Houses 3 servicios: Get About regular, One Step Over the Line y Ready Now.","paratransit_124_description":"Ofrece servicios de salud y recreación para adultos mayores, que incluyen: educación sobre salud y bienestar, acceso público a Internet, actividades sociales y eventos especiales, gimnasio y actividades. El transporte al centro puede estar disponible para los residentes de San Clemente que califiquen.","paratransit_41_description":"Beaumont Dial A Ride es un servicio de acera a acera complementario del servicio de autobús de ruta fija. DAR transporta pasajeros calificados dentro de las ciudades de Beaumont, Cherry Valley no incorporada y partes de Banning. Todos los viajes deben tener su origen en la ciudad de Beaumont o Cherry Valley.\n\nLos pasajeros calificados incluyen personas mayores (65+), personas con discapacidades y personas certificadas bajo la Ley de Discapacidades Estadounidenses (ADA). Se requieren reservaciones al menos 24 horas antes del servicio deseado.\n\nEl área de servicio del DAR es de 3/4 de milla a cada lado de una ruta fija existente de Beaumont Pass Transit durante el tiempo en que esa ruta está en servicio.","paratransit_126_description":"Get About proporciona transporte para personas mayores de 60 años o más y residentes discapacitados de Claremont, La Verne, Pomona y San Dimas. El servicio puerta a puerta se puede utilizar para hacer compras, citas médicas, iglesias, sitios de nutrición para personas mayores y muchos otros lugares dentro de las cuatro ciudades. El servicio opera los siete días de la semana y la membresía es gratuita. Get About Houses 3 servicios: Get About regular, One Step Over the Line y Ready Now.","partneragency_103_description":"El condado de 211 LA (o 211 LA) es el centro para los miembros de la comunidad y las organizaciones comunitarias que buscan todo tipo de servicios sociales, humanos y de salud en el condado de Los Ángeles. 140 idiomas.","transportationagency_175_description":"Falta la clave de transporteagency_175_description","paratransit_46_description":"(* ACTUALIZACIÓN DE COVID-19 *)\nDISPONIBLE SOLO MARTES Y JUEVES LLAMA PARA MAS INFORMACION.\n\nEl Ministerio de Tránsito UReach / ACTS proporciona transporte cinco días a la semana para personas mayores y personas con discapacidades físicas parciales. Nuestro servicio proporciona una manera para que estos grupos obtengan citas médicas y dentales, compras, operaciones bancarias o simplemente para visitar a familiares o amigos. Desafortunadamente, no se hacen provisiones para sillas de ruedas, y los clientes deben poder entrar y salir de un vehículo por sí mismos.\n\nÁrea de servicio: UReach / ACTS Transit sirve a las comunidades de Loma Linda, Redlands, Colton y Grand Terrace.\n\nSi está interesado en utilizar el servicio UReach / ACTS Transit, envíe una solicitud de tránsito y luego llame a nuestra oficina para programar su primera recogida, o llame y solicite una solicitud al (909) 796-8357.","paratransit_170_description":"El programa Montebello Dial-a-Taxi es un viaje privado, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (62+), titulares de tarjetas de Medicare y / o personas con discapacidades que son residentes de la ciudad de Montebello. Para registrarse, llame al 323-558-1625 de lunes a viernes, de 8:00 am a 5:00 pm para solicitar el formulario de elegibilidad de pasajeros. Una vez que es miembro, los viajes se pueden reservar llamando al 323-558-1810. Las solicitudes de transporte se pueden realizar las 24 horas, los 7 días de la semana. Solo hay citas disponibles para el mismo día. Llame al menos 30 minutos antes de la hora de recogida solicitada. Si usa una silla de ruedas, informe al despachador que necesita una camioneta accesible (puede tomar más de una hora para un vehículo accesible para sillas de ruedas).","paratransit_360_description":"Proporciona transporte para personas mayores en la ciudad de Rancho Cucamonga hacia y desde el Centro para personas mayores James L. Brulte.\nDebe tener 55 años o más\nidentificación fotográfica\nComprobante de pasaporte\nPrueba de residencia\n* Las tarifas varían *\n* Los horarios varían\nSe le sirve en orden de llegada*\n\n","search_description":"Ingrese direcciones completas o puntos de referencia conocidos. Si está enfermo, evite utilizar el transporte público, los viajes compartidos o los servicios de taxi. Algunos servicios de transporte se han visto afectados debido a COVID-19. Llame al servicio con anticipación con respecto a cualquier posible cambio en las horas de operación, tarifas o requisitos de elegibilidad. Los servicios de autobús se encuentran en una reducción de servicio temporal y todavía están operando algunos servicios.","paratransit_127_description":"Nuestra Misión: Apoyar, emplear y transformar la vida de las personas con discapacidad. Debe ser un cliente de OPARC con una autorización de transporte del Centro Regional","transportationagency_112_description":"Falta la clave de transporteagency_112_description","paratransit_133_description":"Servicios médicos y de empleo para personas que viven con VIH / SIDA. Las citas deben ser programadas por un administrador de casos o un representante de la agencia y deben programarse con al menos 48 horas de anticipación. Las citas se programan por orden de llegada y se basan en la disponibilidad en el momento de la solicitud.","paratransit_99_description":"Proporciona transporte para personas mayores al médico, dentista, farmacia o centro médico dentro de la ciudad y hasta 3 millas fuera de los límites de la ciudad. La elegibilidad es de 60 años o más y debe ser residente de Buena Park. Se debe hacer una solicitud antes de usar el transporte. Se requerirá prueba de residencia. Se debe hacer una reserva antes de usar el transporte.\n\n\nHoras del programa:\nHoras de admisión:\n8:00 am a 5:00 pm","paratransit_22_description":"Barstow Route 5 ofrece servicio Dial-A-Ride (DAR) del condado los siete días de la semana entre Barstow y las comunidades no incorporadas de Daggett, Newberry Springs y Yermo. Para programar una recogida dentro del área de servicio de la ruta, llame al menos tres horas antes de la hora de recogida deseada. Las llamadas telefónicas se atienden de 6:00 a.m. a 7:00 p.m. siete días a la semana.","transportationagency_105_description":"Falta la clave de transporteagency_105_description","paratransit_173_description":"Ofrece servicios de salud y recreativos para adultos mayores, incluidos; actividades de acondicionamiento físico y mental, clases educativas, breve consulta legal, actividades sociales y eventos especiales, grupos de apoyo de consejería para el duelo. Transporte sin costo al centro comunitario.","paratransit_2_description":"SERVICIO DE ACCESO: Brinda servicios de transporte de acera a acera para personas discapacitadas que no pueden usar el autobús de ruta fija de Omnitrans. El acceso es un servicio de viaje compartido con reserva previa. Los horarios de recogida están programados dentro de un período de tiempo de 40 minutos.\n\nHay un proceso de solicitud. Los pasajeros deben estar registrados y cumplir con los criterios de elegibilidad de paratránsito de la ADA:\nDebe presentar una identificación certificada por la ADA emitida por Omnitrans al momento del servicio","paratransit_112_description":"Ofrece almuerzos a adultos mayores en un entorno congregado. La elegibilidad es de 60 años o más. Se proporciona transporte al centro para los residentes de Seal Beach.\n\nTarifas del programa:\nSugerencia de donación de $ 3 para personas de 60 años o más\nTarifa de $ 5 para personas menores de 60 años","paratransit_135_description":"GTrans Special Transit es un servicio de viaje compartido de acera a acera basado en reserva anticipada que atiende a personas mayores (60+) y personas con discapacidades que son residentes de Gardena y Hawthorne. Debe llamar al 310-965-8848 al menos 24 horas antes de la recogida para programar el viaje. Un ayudante que asiste a un pasajero discapacitado viaja sin cargo; sin embargo, la persona que requiera el asistente debe tener la tarjeta de identificación que especifique la necesidad del servicio de asistente.","transportationagency_104_description":"Falta la clave de transporteagency_104_description","transportationagency_117_description":"Falta la clave de transporteagency_117_description","transportationagency_118_description":"Falta la clave de transporteagency_118_description","transportationagency_81_description":"Organización sin fines de lucro que brinda servicios para combatir el cáncer, incluida la investigación, la educación, la defensa y la rehabilitación.","paratransit_140_description":"El Monte Dial-a-Ride es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada que atiende a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de El Monte. Para solicitar transporte, llame al 626-307-3224. El viaje debe reservarse con al menos 24 horas de anticipación. Las reservas se pueden realizar de 6:00 a.m. a 4:30 p.m., de lunes a jueves.","transportationagency_110_description":"Falta la clave de transporteagency_110_description","paratransit_142_description":"Downey Dial-a-Ride es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada para personas mayores (65+) y personas con discapacidades que son residentes de la ciudad de Downey. Para solicitar transporte, llame al 562-904-7215. El viaje debe reservarse con al menos 24 horas de anticipación y las citas médicas se pueden programar con hasta siete días de anticipación. Las reservas se pueden realizar de 8:00 a.m. a 4:30 p.m., de lunes a viernes; y de 8:00 am a 3:30 pm los sábados.","transportationagency_111_description":"Falta la clave de transporteagency_111_description","paratransit_143_description":"Glendora Dial-a-Ride es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada para personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Glendora. Para solicitar transporte, llame al 626-914-8233. El viaje debe reservarse con al menos 48 horas de anticipación.","transportationagency_149_description":"Falta la clave de transporteagency_149_description","paratransit_91_description":"Proporciona transporte local para compras, actividades bancarias y otras actividades de ocio dentro de la ciudad de Huntington Beach y transporte médico que no es de emergencia a instalaciones médicas cercanas como Hoag Hospital Newport Beach y Orange Coast Memorial Fountain Valley. La elegibilidad es para mayores de 60 años y debe ser residente de Huntington Beach. No hay tarifa, pero se acepta una donación. Se debe completar una solicitud antes de usar el transporte.\n\nHoras de admisión:\n9:00 am-3: 00 pm de lunes a viernes\n\nHoras del programa:\n9:00 am-3: 30 pm de lunes a viernes","paratransit_144_description":"El servicio de tránsito de La Mirada es un servicio de viaje compartido de acera a acera basado en reserva anticipada que atiende a los residentes de la ciudad de La Mirada. Para solicitar transporte, llame al 562-943-6776. El viaje debe reservarse con al menos 24 horas de anticipación. La tarifa completa es de $ 1.00 y una tarifa de descuento de $ 0.50 está disponible para personas mayores (62+), discapacitados, titulares de tarjetas de Medicare y niños menores de cinco años para un viaje de ida.","transportationagency_113_description":"Falta la clave de transporteagency_113_description","paratransit_147_description":"Manhattan Beach Medical Appointment Dial-a-Ride es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada para personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Manhattan Beach. Para solicitar transporte, llame al 310-545-3500. El viaje se puede reservar con hasta 7 días de anticipación. Las reservas se pueden hacer de 6:30 am a 5:30 pm de lunes a viernes; y de 8:00 am a 5:00 pm los sábados y domingos. El transporte fuera de los límites de la ciudad solo está disponible para citas médicas.","paratransit_148_description":"Manhattan Beach Dial-a-Ride es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada para personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Manhattan Beach. Para solicitar transporte, llame al 310-545-3500. El viaje se puede reservar con hasta 7 días de anticipación. Las reservas se pueden hacer de 6:30 am a 5:30 pm de lunes a viernes; y de 8:00 am a 5:00 pm los sábados y domingos. El transporte fuera de los límites de la ciudad solo está disponible para citas médicas.","transportationagency_114_description":"Falta la clave de transporteagency_114_description","paratransit_149_description":"Signal Hill Dial-a-Taxi es un taxi privado, servicio de acera a acera basado en reserva anticipada que atiende a personas mayores (62+) y personas ambulatorias con discapacidades que son residentes de la ciudad de Signal Hill. Llame al Departamento de Servicios Comunitarios de Signal HIll al 562-989-7330 para recibir información sobre cómo solicitar el programa. Los miembros recibirán un talonario de boletos de vales de taxi que se pueden canjear con el servicio de taxi Yellow Cab. Los miembros pagan los cargos reales registrados en el taxímetro utilizando los cupones de cupón como si fueran dinero en efectivo, SIN exceder los $ 15 por viaje. Los miembros pagarán al conductor en efectivo solo las tarifas que superen los $ 15. Los residentes con problemas de movilidad pueden llamar al 562-591-8753 para registrarse en los servicios de Dial-a-Lift Long Beach.","paratransit_103_description":"Proporciona transporte a tiendas minoristas, salones de belleza, bibliotecas, citas médicas, el centro comunitario del centro de Anaheim y comerciantes locales dentro de un radio de 10 millas de las residencias para adultos mayores en Anaheim. La elegibilidad es de 60 años o más y debe ser residente de Anaheim. Se debe solicitar una cita para recoger el transporte. Todos los cupones deben comprarse con anticipación en cualquiera de las ubicaciones. Se debe hacer una reserva con un mínimo de 48 horas de anticipación para los paseos.\n\nReservas:\nLunes Viernes\n9:00 am a 4:00 pm\n\nTarifas del programa:\n6 viajes de ida: $ 12\n10 viajes de ida: $ 20\n20 viajes de ida: $ 40","transportationagency_115_description":"Falta la clave de transporteagency_115_description","transportationagency_121_description":"Falta la clave de transporteagency_121_description","paratransit_175_description":"El Segundo Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores y personas con discapacidades que son residentes de la ciudad de El Segundo. Para registrarse, llame al 310-524-2700 para obtener información sobre la solicitud. Una vez que es miembro, los viajes se pueden reservar llamando al despacho al 310-524-2704. El despacho está disponible de 8:00 am a 5:00 pm de lunes a viernes; Sábado de 9:00 am a 1:00 pm; y de 11:00 am a 4:00 pm los domingos. Las solicitudes de transporte se pueden realizar con hasta dos semanas de anticipación. Los viajes son gratuitos, pero hay una tarifa anual de $ 5 por la tarjeta de membresía de parques y recs requerida.","paratransit_70_description":"El programa de taxis está abierto a todas las personas mayores de 60 años de Brea. El taxi se transporta a ciudades aprobadas, que incluyen Brea, Fullerton, Yorba Linda, Placentia y La Habra. La persona mayor debe cumplir con los requisitos de ingresos, tener un estado de no conductor y no poder usar el transporte público. Se puede recoger una solicitud en persona, enviarla por correo y enviarla por correo electrónico. Para taxis accesibles para sillas de ruedas, programe con al menos 24 horas de anticipación.\n\nDocumentos requeridos:\nLos documentos requeridos son prueba de residencia dentro del área de cobertura, extracto bancario más reciente (o extracto bancario de los últimos 3 meses, factura de servicios públicos reciente con nombre y dirección de Brea, y copia del impuesto sobre la renta estatal / federal del año anterior (SSA 1099 será suficiente) ).\n\nTarifas del programa:\nRango de tarifa de $ 0 a $ 5 para un viaje de ida","paratransit_150_description":"Huntington Park Dial-a-Ride es un taxi privado, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (65+) y personas con discapacidades que residen en Huntington Park. Para solicitar transporte, llame al 866-486-8775. Las solicitudes de viaje se pueden reservar con hasta dos semanas de anticipación. La reserva para el mismo día se puede respetar según la disponibilidad.","paratransit_68_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al centro para los residentes de Fountain Valley. Las tarifas del programa incluyen una tarifa de taxi de $ 2. La elegibilidad es de 60 años o más, pero los menores de 60 también son bienvenidos.","transportationagency_116_description":"Falta la clave de transporteagency_116_description","paratransit_151_description":"Lawndale Dial-a-Ride es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada para personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Lawndale. Para solicitar transporte, llame al 310-973-3287 y deje un mensaje. El viaje debe reservarse con al menos 48 horas de anticipación.","paratransit_152_description":"Bell Gardens Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada que presta servicios en la ciudad de Bell Gardens. Para solicitar transporte, llame al 562-806-7777. La tarifa del viaje es de $ 1.00 para el público en general, $ 0.25 para personas mayores (55+) y personas con discapacidades, y gratis para niños menores de 5 años con un adulto que pague.","transportationagency_124_description":"Falta la clave de transporteagency_124_description","paratransit_89_description":"Proporciona información y referencias a servicios y actividades sociales, recreativos, educativos y relacionados con la salud dentro de la ciudad de Irvine para personas de 50 años o más. También brinda servicios de transporte al centro para personas mayores para los residentes de Irvine. Las reservaciones se realizan a través del Lakeview Senior Center.\n\nHoras del programa:\n7:00 am-5: 30 pm de lunes a viernes\nDisponibilidad limitada los sábados y domingos\n","transportationagency_123_description":"Falta la clave de transporteagency_123_description","paratransit_94_description":"Proporciona transporte desde el centro para personas mayores y viceversa para viajes de compras semanales, recorridos, comidas y excursiones. La elegibilidad es de 60 años o más, debe estar registrado como miembro del centro para personas mayores y ser residente de Santa Ana. Se requieren todas las citas.\n","paratransit_121_description":"Brinda servicio de viaje compartido para personas que no pueden usar el servicio regular de autobús de ruta fija debido a limitaciones funcionales causadas por una discapacidad. Los viajes incluyen servicio de acera a acera, puerta a puerta, suscripción y servicio de taxi el mismo día. Los niños menores de 5 años deben ir acompañados de un adulto. La solicitud de evaluación de movilidad disponible a través de sitio web o teléfono. Se requiere cita previa. OC ACCESS requiere que el cliente programe un viaje al menos un día antes del día del viaje\n\nHorario de solicitud de viaje de ACCESS:\n7:00 am-5: 00 pm de lunes a viernes\n8:00 am-5: 00 pm sábados, domingos y feriados\n\nServicio de autobús ACCESS:\n5:00 am-10: 00 pm de lunes a viernes\n7:00 am-8: 00 pm sábados, domingos y feriados","paratransit_156_description":"South Gate Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (62+) y personas con discapacidades que son residentes de la ciudad de South Gate. Los viajes se proporcionan solo para citas médicas y viajes de comestibles locales. Para solicitar transporte, llame al 323-563-5754 entre las 12:00 pm y las 6:00 pm, de lunes a viernes. Las solicitudes de viaje deben reservarse con al menos 24 horas de anticipación.","paratransit_157_description":"Whittier Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Whittier. Para solicitar transporte, llame al 323-698-3013. Se aceptan reservas desde siete días antes hasta las 6:00 p.m. el día antes del viaje. Para obtener el mejor servicio, se recomienda programar el viaje con al menos dos días de anticipación.","paratransit_159_description":"San Dimas Dial-a-Cab para público general, ofrecido por Pomona Valley Transportation Authority (PVTA) es un servicio de taxi puerta a puerta de viaje compartido basado en reserva anticipada. Este servicio brinda transporte a todos los residentes de la Ciudad de San Dimas. Para solicitar transporte, llame al 909-622-4435. Se aceptan reservas anticipadas hasta con 7 días de anticipación.","paratransit_161_description":"City of Bell Dial-a-Ride - General Purpose es un servicio compartido, de acera a acera, basado en reserva anticipada para personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Bell. Solicite el servicio y solicite los detalles completos del programa llamando al 323-773-1596. Para solicitar transporte, llame al 855-441-7433.","paratransit_162_description":"City of Bell Dial-a-Cab es un servicio de taxi privado, de acera a acera, basado en reserva anticipada que atiende a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Bell. Solicite el servicio y solicite los detalles completos del programa llamando al 323-773-1596. Después de registrarse, los participantes pagarán una tarifa de membresía anual de $ 5.00 para recibir hasta 25 viajes por mes. Para solicitar transporte, llame al 855-441-7433.","transportationagency_127_description":"Falta la clave de transporteagency_127_description","paratransit_163_description":"Mission City Transit Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a cualquier persona dentro de la Ciudad de San Fernando. Para solicitar transporte, llame al 818-366-4119. Se requieren citas y deben hacerse con al menos 5 días de anticipación. El mejor momento para concertar una cita es entre las 7:30 am y las 10:00 am y entre las 2:00 pm y las 4:00 pm. Los niños de 7 años o menos deben estar acompañados por un pasajero de 12 años o más. La tarifa con descuento para personas mayores (60+) y personas con discapacidades es de $ 0.50.","transportationagency_128_description":"Falta la clave de transporteagency_128_description","paratransit_164_description":"El Programa de Transporte de la Fundación Wilmington Jaycees es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (65+) y personas con discapacidades que son residentes de la ciudad de Wilmington, San Pedro, Harbor City y Harbor City Gateway. Para solicitar este servicio y recibir información adicional sobre cómo reservar un viaje, llame al 310-518-4533.","transportationagency_129_description":"Falta la clave de transporteagency_129_description","paratransit_165_description":"Compton Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades (21+) que son residentes de la ciudad de Compton. Todos los pasajeros deben estar registrados en el Dollarhide Neighborhood Senior Center ubicado en 1108 North Oleander Avenue en la ciudad de Compton. Se requiere verificación de edad y residencia al momento de la inscripción. Las personas con discapacidades deben mostrar una identificación del Instituto Braille, una tarjeta de Medicare o una identificación del DMV Placard. con foto para cumplir con los requisitos de elegibilidad. Para solicitar transporte, llame al 310-537-4890 y hable con un despachador o deje un mensaje en el servicio de respuesta las 24 horas. Los viajes deben programarse con al menos 24 horas de anticipación y pueden reservarse hasta con una semana de anticipación. El servicio el mismo día está sujeto a disponibilidad.","transportationagency_130_description":"Falta la clave de transporteagency_130_description","paratransit_141_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. El transporte al centro puede estar disponible para los residentes de San Clemente que califiquen.","transportationagency_131_description":"Falta la clave de transporteagency_131_description","transportationagency_132_description":"Falta la clave de transporteagency_132_description","paratransit_168_description":"Long Beach Transit Dial-a-Lift es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas con discapacidades (mayores de 18 años) que tienen problemas de movilidad permanentes y no pueden usar el sistema de autobuses de Long Beach y son residentes de las ciudades de Long Beach, Lakewood o Signal Hill. Los solicitantes deben ser primero miembros de Access Services, el proveedor de servicios de la ADA. Puede comunicarse con Access Services al 800-827-0829. Para solicitar el servicio, llame a Long Beach Transit al 562-591-8753, de lunes a viernes, de 8:00 am a 4:30 pm. Una vez que es miembro, los viajes se pueden reservar llamando al 562-435-0115 entre las 6:30 am y las 5:00 pm, los siete días de la semana y hasta 7 días antes del viaje.","paratransit_166_description":"Ofrece transporte desde y hacia las citas médicas para adultos mayores residentes de Costa Mesa. No proporciona transporte para procedimientos ambulatorios u otros tipos de procedimientos quirúrgicos. Se debe presentar una solicitud en el Costa Mesa Senior Center y debe ser residente de Costa Mesa.","transportationagency_133_description":"Falta la clave de transporteagency_133_description","paratransit_172_description":"Carson Dial-a-Ride es un viaje privado, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que residen en la ciudad de Carson. Para registrarse, llame al 835-0212 ext. 1489 para obtener información sobre la aplicación. Una vez que es miembro, los viajes se pueden reservar llamando al 877-435-6111. Las solicitudes de transporte se pueden realizar las 24 horas, los 7 días de la semana. Además de la tarifa de viaje de $ 2.00, el pasajero debe pagar la diferencia si el viaje excede los $ 20.00.","transportationagency_134_description":"Falta la clave de transporteagency_134_description","transportationagency_135_description":"Falta la clave de transporteagency_135_description","paratransit_177_description":"Culver City Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a los residentes de Culver City que tienen una discapacidad certificada por un médico, lo que impide el uso del transporte público regular. Para registrarse, llame al 310-253-6729 para obtener información sobre la solicitud. Una vez que es miembro, los viajes se pueden reservar llamando al despacho al 310-253-6580.","transportationagency_136_description":"Falta la clave de transporteagency_136_description","paratransit_178_description":"Temple City Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Temple City. Para registrarse, llame al 626-285-2171, ext. 4515 para obtener información sobre la aplicación. Una vez que es miembro, los viajes se pueden reservar llamando al centro de reservas al 626-286-2456. El centro de reservas está disponible de 7:00 am a 8:00 pm de lunes a viernes; Sábado de 9:00 am a 7:00 pm; y de 8:30 am a 6:30 pm los domingos. Los viajes se pueden reservar con hasta 7 días de anticipación.","transportationagency_137_description":"Falta la clave de transporteagency_137_description","paratransit_179_description":"Alhambra Senior Ride es un viaje compartido, servicio de acera a acera basado en reserva previa. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidad que son residentes de la Ciudad de Alhambra. Para registrarse, llame al 626-570-5088 para obtener información sobre la solicitud. Una vez que es miembro, los viajes se pueden reservar llamando al centro de reservas al 626-289-7433. Se recomienda programar viajes con al menos 3 días de anticipación.","transportationagency_138_description":"Falta la clave de transporteagency_138_description","transportationagency_139_description":"Falta la clave de transporteagency_139_description","paratransit_174_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. El transporte al centro puede estar disponible para los residentes de San Juan Capistrano que califiquen. La elegibilidad es de 60 años o más.","paratransit_180_description":"El programa South El Monte Paratransit es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de South El Monte. Para registrarse, llame al 626-448-0131 para obtener información sobre la solicitud y reservar viajes. Los viajes deben programarse con al menos 24 horas de anticipación.","paratransit_167_description":"Ofrece un servicio de transporte desde y hacia el centro para personas mayores y otros lugares alrededor de Costa Mesa para excursiones de cuidado personal, compras y recreación. Se debe presentar una solicitud en el Costa Mesa Senior Center y uno debe ser residente de Costa Mesa.","paratransit_169_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte hacia y desde el centro para los residentes que califiquen. La reserva debe hacerse una hora antes de que se distribuyan las comidas.","paratransit_185_description":"BurbankBus Senior and Disabled Transit es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que residen en la ciudad de Burbank. Para registrarse para el servicio, llame al 818-238-5300 para obtener información sobre la solicitud. Los miembros registrados pueden llamar al 818-238-5360 entre las 8:30 am y las 2:00 pm, de lunes a viernes, para programar una cita. Los viajes deben reservarse a más tardar con 24 horas de anticipación.","paratransit_181_description":"Sierra Madre Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (62+) y personas con discapacidades que son residentes de la ciudad de Sierra Madre. Para registrarse, llame a la Oficina del Departamento de Servicios Comunitarios al 626-355-5278 entre las 7:30 am y las 5:30 pm, de lunes a jueves, para obtener información sobre la solicitud. Llame al 626-355-3873 para hacer reservaciones. Los viajes deben programarse con al menos 48 horas de anticipación.","paratransit_182_description":"Pasadena Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (60+) y personas con discapacidades que residen en las ciudades de Pasadena, San Marino y Altadena. Para registrarse, llame al 626-744-4094 para obtener información sobre la solicitud. Una vez que se haya emitido la tarjeta de membresía, los viajes se pueden reservar llamando al 626-791-7200 entre las 8:00 am y las 5:00 pm. Los viajes se pueden programar con hasta cinco días de anticipación y deben programarse al menos 24 horas antes de la hora de reserva deseada.","transportationagency_141_description":"Falta la clave de transporteagency_141_description","paratransit_183_description":"Pico Rivera Dial-a-Van es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Pico Rivera. Para registrarse para el servicio o reservar un viaje, llame al Senior Center al 562-948-4844 para obtener información. Los viajes deben programarse con al menos siete días de anticipación.","transportationagency_142_description":"Falta la clave de transporteagency_142_description","paratransit_184_description":"Rosemead Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Rosemead. Para registrarse para el servicio, llame al 626-569-2117 para obtener información sobre la solicitud. Los viajes se pueden programar con hasta dos semanas de anticipación y deben reservarse a más tardar con 24 horas de anticipación.","transportationagency_143_description":"Falta la clave de transporteagency_143_description","transportationagency_144_description":"Falta la clave de transporteagency_144_description","paratransit_186_description":"South Pasadena Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la Ciudad de South Pasadena. Para registrarse para el servicio, llame al 626-403-7398 para obtener información sobre la solicitud. Los miembros registrados pueden llamar al 626-403-7368 para programar un viaje. Los viajes deben reservarse a más tardar con 24 horas de anticipación. Se ofrecen viajes programados mensualmente a: Target, Walmart, Santa Anita Mall y Alhambra Costco. Consulte el sitio web para conocer el horario.","transportationagency_145_description":"Falta la clave de transporteagency_145_description","transportationagency_146_description":"Falta la clave de transporteagency_146_description","paratransit_191_description":"Beverly Hills Dial-a-Ride es un servicio compartido, de acera a acera, basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (62+) y personas con discapacidades que son residentes de la ciudad de Beverly Hills. Para registrarse para el servicio, llame al 310-285-6842 para obtener información sobre la solicitud. Los miembros registrados pueden llamar al 310-275-2791 para programar un viaje. Las reservaciones para citas médicas se pueden hacer hasta con un mes de anticipación y para viajes no médicos con hasta una semana de anticipación. El servicio ofrece transporte a ciertas áreas adyacentes a la ciudad solo para citas médicas.","transportationagency_147_description":"Falta la clave de transporteagency_147_description","paratransit_193_description":"Lakewood DASH es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades (18+) que son residentes de la Ciudad de Lakewood. Para registrarse para el servicio, llame al 562-924-0149 para obtener información sobre la solicitud.","transportationagency_148_description":"Falta la clave de transporteagency_148_description","paratransit_194_description":"Azusa Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Azusa. Para registrarse para el servicio, llame al 626-812-5206 para obtener información sobre la solicitud. Las reservas deben hacerse con al menos 3 días de anticipación.","paratransit_195_description":"Redondo Beach \"The WAVE\" Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (62+) y personas con discapacidades que son residentes de las ciudades de Redondo Beach y Hermosa Beach. Para registrarse para el servicio, llame al 310-937-6660 para obtener información sobre la solicitud. Los miembros registrados pueden llamar al 310-802-7684 entre las 6:00 am y las 8:30 pm, los 7 días de la semana para reservar un viaje. Las reservas se pueden hacer hasta con 7 días de anticipación. Las solicitudes de servicio el mismo día pueden aceptarse según la disponibilidad.","transportationagency_150_description":"Falta la clave de transporteagency_150_description","paratransit_196_description":"Covina Dial-a-Ride es un servicio compartido, de acera a acera, basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Covina. Para registrarse para el servicio, llame al 626-384-5520 para obtener información sobre la solicitud. Los miembros registrados pueden llamar al 877-858-5556 para reservar un viaje. Las reservas se pueden hacer hasta con 7 días de anticipación. Las solicitudes de servicio el mismo día pueden aceptarse según la disponibilidad. Los viajes hacia y desde el Ayuntamiento de Covina y el Joslyn Senior Center son gratuitos.","transportationagency_151_description":"Falta la clave de transporteagency_151_description","paratransit_197_description":"Torrance Community Transit es un servicio de taxi privado, de acera a acera, basado en reserva previa. Este servicio proporciona transporte a personas mayores (65+) y personas con discapacidades que son residentes de la ciudad de Torrance. Para registrarse para el servicio, llame al 310-618-2536 para obtener información sobre la solicitud. Los miembros registrados recibirán una tarjeta magnética que se puede cargar con hasta 12 créditos de viaje por año. Las personas mayores pagan $ 1 a $ 5 por crédito de viaje según los ingresos, y las personas con discapacidades pagan $ 1 por crédito. Cada crédito de viaje tiene un valor de $ 13. Los viajes que superen los $ 13 se pueden pagar de su bolsillo o con un segundo crédito de viaje. Hay varios servicios de taxi disponibles para reservar un viaje: All Yellow Taxi (310-807-8888), Bell Cab (800-999-9977) o South Bay Yellow (866-400-4103). Los participantes no ambulatorios deben informar al servicio de taxi que se requiere un vehículo equipado con elevador. Las reservas para vehículos elevadores deben hacerse con al menos 24 horas de anticipación.","paratransit_198_description":"El transporte médico de Santa Fe Springs es un servicio compartido, de acera a acera, con reserva previa. Este servicio brinda transporte a personas mayores (60+) y personas con discapacidades que son residentes de Santa Fe Springs. Para registrarse para el servicio y reservar un viaje, llame al 562-409-7572. Las reservas deben realizarse con al menos 24 horas de anticipación.","paratransit_199_description":"El programa de vales de taxi de Santa Fe Springs es un servicio de taxi de acera a acera privado con reserva previa. Este servicio brinda transporte a personas mayores (60+) y personas con discapacidades que son residentes de Santa Fe Springs. Para registrarse para el servicio, llame al 562-409-7572. Los vales con un valor de hasta $ 7 en tarifa de taxi cuestan $ 1 cada uno y se pueden comprar en el Centro Vecinal o en el Ayuntamiento.","paratransit_200_description":"Access Paratransit es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a los residentes con discapacidades elegibles del condado de Los Angles que, debido a su discapacidad, no pueden utilizar los servicios regulares de autobús y tren ligero. La elegibilidad se determina mediante una evaluación en persona. Visite el sitio web o llame al Centro de servicio al cliente de Access al 800-827-0829 (TDD 800-827-1359) para obtener información adicional sobre la solicitud. Los miembros registrados recibirán una tarjeta de identificación de pasajero para acceder a los servicios. Llame a la línea de reservaciones al 800-883-1295 (TDD 800-826-7280) al menos 24 horas antes para reservar el viaje. Las tarifas oscilan entre $ 2.00 y $ 7.00, según la distancia recorrida. El reservacionista confirmará la tarifa cuando se programe el viaje. El área de servicio se extiende desde Antelope Valley en el norte hasta San Pedro en el sur, y desde Malibu en el oeste hasta Claremont en el este.","transportationagency_154_description":"Falta la clave de transporteagency_154_description","paratransit_201_description":"Antelope Valley Transit Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (65+) y personas con discapacidades que son residentes de Antelope Valley. Para registrarse para el servicio, los residentes también deben tener una tarjeta TAP de tarifa reducida válida. Comuníquese al 661-945-9445 para obtener los detalles completos de la solicitud. Los miembros registrados pueden llamar al 855-833-8541 entre las 8:00 am y las 5:00 pm, de lunes a domingo, para reservar un viaje. Los viajes se asignan por orden de llegada y se pueden reservar con hasta dos días de anticipación. La tarifa del viaje varía entre $ 3.00 y $ 6.00, según la distancia recorrida.","paratransit_203_description":"Claremont Dial-a-Ride para personas mayores y discapacitadas, administrado por la Autoridad de Transporte del Valle de Pomona (PVTA), es un servicio compartido, de acera a acera, basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Claremont. Para registrarse para el servicio, comuníquese al 909-621-9900 entre las 9:00 am y las 4:00 pm, de lunes a viernes, para obtener detalles sobre la solicitud. Los viajes se pueden reservar llamando al 909-623-0183. Se aceptan reservas anticipadas hasta con 7 días de anticipación.","transportationagency_155_description":"Falta la clave de transporteagency_155_description","transportationagency_176_description":"Falta la clave de transporteagency_176_description","paratransit_204_description":"Agoura Hills Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada.\n\nElegibilidad: este servicio proporciona transporte a los residentes de la ciudad de Agoura Hills y áreas seleccionadas vecinas no incorporadas.\n\nReservas: programe viajes llamando al 818-707-2005. Se sugiere hacer reservaciones (al menos con 2 horas de anticipación), pero no es obligatorio.\n\nLa tarifa del viaje varía entre $ 1,50 y $ 3,00 según la distancia recorrida.","transportationagency_156_description":"Falta la clave de transporteagency_156_description","paratransit_205_description":"Artesia Express Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Artesia. Para registrarse para el servicio, comuníquese con Artesia Park al 562-860-3361 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 800-909-7433.","transportationagency_157_description":"Falta la clave de transporteagency_157_description","paratransit_206_description":"Avalon Transit Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Avalon. Para registrarse para el servicio, visite el sitio web o comuníquese con Avalon Transit al 310-510-0081 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 310-510-0081 de 6:45 am a 5:00 pm, de lunes a domingo. Se recomiendan reservas anticipadas de hasta 7 días por disponibilidad.","transportationagency_158_description":"Falta la clave de transporteagency_158_description","paratransit_207_description":"Calabasas Dial-a-Ride es un viaje compartido, servicio puerta a puerta basado en reserva anticipada. Este servicio brinda transporte a personas mayores (65+) y personas con discapacidades que son residentes de la ciudad de Calabasas. Para registrarse para el servicio, visite el sitio web o comuníquese con Calabasas Transit al 818-224-1673 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 818-632-6211 de 7:30 am a 4:00 pm, de lunes a viernes. Las reservas deben realizarse con al menos 24 horas de anticipación.","transportationagency_159_description":"Falta la clave de transporteagency_159_description","paratransit_208_description":"Cerritos Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la Ciudad de Cerritos. Para registrarse para el servicio, visite el sitio web o comuníquese con Desarrollo Comunitario de Cerritos al 562-916-1202 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 562-402-7433. Las solicitudes se aceptan hasta con 48 horas de anticipación y se pueden proporcionar reservas de servicio el mismo día, sujeto a la disponibilidad del vehículo.","transportationagency_160_description":"Falta la clave de transporteagency_160_description","paratransit_209_description":"Diamond Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Diamond Bar. Para registrarse para el servicio, visite el sitio web o comuníquese al 909-839-7045 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 800-578-6555. Los pasajeros pueden programar viajes el mismo día, no se requieren reservaciones por adelantado.","transportationagency_161_description":"Falta la clave de transporteagency_161_description","paratransit_210_description":"Hawaiian Gardens Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la Ciudad de Hawaiian Gardens. Para registrarse para el servicio, visite el sitio web o llame al 562-420-2641 Ext. 241 para obtener detalles de la aplicación. Los viajes se pueden reservar llamando al 562-421-5921 entre las 8:15 am y las 3:00 pm, de lunes a jueves. Los pasajeros deben programar viajes con al menos tres días de anticipación.","transportationagency_162_description":"Falta la clave de transporteagency_162_description","transportationagency_163_description":"Falta la clave de transporteagency_163_description","paratransit_211_description":"La Cañada Flintridge Dial-a-Ride es un viaje compartido, servicio puerta a puerta basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de La Cañada Flintridge. Para registrarse para el servicio, visite el sitio web o llame al Ayuntamiento al 818-790-8880 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 818-247-0691 entre las 10:00 am y las 2:00 pm, de lunes a viernes. Los pasajeros deben programar viajes con al menos 24 horas de anticipación.","paratransit_214_description":"Paramount Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Paramount. Para registrarse para el servicio o reservar un viaje, llame al 562-633-2904 para obtener más detalles. Las reservas deben realizarse con al menos 48 horas de anticipación. Visite el sitio web para obtener más información sobre las opciones de transporte y otros servicios para personas mayores.","transportationagency_164_description":"Falta la clave de transporteagency_164_description","paratransit_212_description":"La Habra Heights Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de La Habra Heights. Para registrarse para el servicio, visite el sitio web o llame al 562-694-6302 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 562-698-3013. Se aceptan reservaciones desde siete días antes hasta las 6:00 pm del día anterior a su viaje. Se recomienda programar el viaje al menos con dos días de anticipación.","transportationagency_165_description":"Falta la clave de transporteagency_165_description","paratransit_213_description":"La Puente Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (55+) y personas con discapacidades que son residentes de la Ciudad de La Puente. Para registrarse para el servicio o reservar un viaje, llame al 626-330-4000 para obtener más detalles. Visite el sitio web para obtener más información sobre las opciones de transporte y otros servicios para personas mayores.","transportationagency_166_description":"Falta la clave de transporteagency_166_description","transportationagency_167_description":"Falta la clave de transporteagency_167_description","paratransit_215_description":"Walnut Way Dial-a-Cab es un servicio de taxi privado de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de Walnut. Para registrarse para el servicio, visite el sitio web o llame al Ayuntamiento al 909-595-7543 para obtener detalles de la solicitud. Los miembros registrados pueden llamar al 909-594-1284 para reservar un viaje. Se puede reservar el mismo día.","transportationagency_168_description":"Falta la clave de transporteagency_168_description","paratransit_216_description":"Go West Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (55+) y personas con discapacidades que son residentes de la ciudad de West Covina. Para registrarse para el servicio, visite el sitio web o llame al 626-331-5366 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 800-425-5777. Las citas se pueden programar con una semana de anticipación y se aceptan por orden de llegada.","paratransit_192_description":"El programa de cupones de taxi de Beverly Hills es un servicio de taxi privado, de acera a acera, con reserva previa. Este servicio proporciona transporte a personas mayores (62+) y personas con discapacidades que son residentes de la ciudad de Beverly Hills. Para registrarse para el servicio, llame al 310-981-9318 para obtener información sobre la solicitud. Las tarjetas magnéticas recargables se pueden cargar mensualmente con hasta $ 24 en tarifa de taxi por $ 6. Se puede usar un valor máximo de $ 12.00 por viaje en taxi. Los usuarios registrados pueden reservar un viaje comunicándose con uno de los siguientes servicios de taxi: Beverly Hills Cab (800-273-6611), Independent Taxi (800-521-8294) o United Independent Taxi (800-822-8294).","paratransit_217_description":"Inglewood Dial-a-Taxi es un viaje privado, servicio de taxi de acera a acera basado en reserva previa. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que residen en las ciudades de Inglewood, Hawthorne o el área no incorporada de Lennox. Para registrarse para el servicio, llame al 310-412-4382 para obtener información sobre la solicitud. Los libros de cupones cuestan $ 5 y tienen un valor de $ 30. Se pueden usar cupones de taxi en lugar de los primeros $ 15 del costo de cada viaje. Cualquier tarifa que exceda los $ 15 será responsabilidad del pasajero. Los usuarios registrados pueden reservar un viaje comunicándose con uno de los siguientes servicios de taxi: All Yellow (800-900-0033), United Independent (800-411-0303) o Yellow Cab (888-200-0011).","transportationagency_169_description":"Falta la clave de transporteagency_169_description","paratransit_219_description":"West Hollywood Dial-a-Ride es un viaje compartido, servicio puerta a puerta basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (62+) y personas con discapacidades que son residentes de la ciudad de West Hollywood. También está disponible el servicio Dial-a-Ride \"TLC\", que cuenta con un asistente para ayudar a los pasajeros a ir y venir de su casa al vehículo. Para registrarse para el servicio, visite el sitio web o llame al 800-447-2189 para obtener detalles de la solicitud. Los usuarios registrados pueden reservar viajes llamando al 800-447-2189. Las citas médicas se pueden programar con hasta 2 semanas de anticipación.","transportationagency_171_description":"Falta la clave de transporteagency_171_description","transportationagency_9_description":"Falta la clave de transporteagency_9_description","paratransit_218_description":"Inglewood Van Service es un servicio de viaje compartido, acera a acera, basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades que residen en las ciudades de Inglewood, Hawthorne o el área no incorporada de Lennox. Para registrarse para el servicio, llame al 310-412-4382 para obtener detalles de la solicitud. Los viajes se pueden reservar llamando al 310-412-4378. Los pasajeros deben programar viajes con 24 horas de anticipación.","transportationagency_170_description":"Falta la clave de transporteagency_170_description","paratransit_222_description":"Palos Verdes Peninsula Dial-a-Ride es un servicio de taxi de acera a acera basado en reserva anticipada operada por Palos Verdes Peninsula Transit Agency (PVPTA). Este servicio proporciona transporte a personas mayores (62+) y personas con discapacidades que residen en las ciudades de Rancho Palos Verdes, Palos Verdes Estates y Rolling Hills Estates. Para registrarse para el servicio, visite el sitio web o llame al 310-544-7108 para obtener detalles de la solicitud. Los usuarios registrados pueden reservar viajes llamando al despacho del servicio de taxi al 800-400-2924 e identificándose como miembro de Palos Verdes Dial-A-Ride o Dial-A-Lift. Es posible que los pasajeros tengan que esperar entre 15 y 20 minutos para que los lleven. Los viajes fuera de la península están disponibles con fines médicos solo por un cargo adicional.","paratransit_223_description":"Santa Clarita Dial-a-Ride - Seniors \u0026 Disabled es un servicio de viaje compartido de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (60+) y personas con discapacidades que son residentes de la Ciudad de Santa Clarita. Para registrarse para el servicio, visite el sitio web o llame al 661-294-9327 para obtener detalles de la solicitud. Los usuarios registrados pueden reservar viajes llamando al 661-294-9327 entre las 6:00 am y las 6:00 pm, de lunes a viernes. Los viajes se pueden reservar con uno a siete días de anticipación.","paratransit_221_description":"Westlake Village Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada operada por Thousand Oaks Transit. Este servicio proporciona transporte a personas mayores (65+) y personas con discapacidades que son residentes de la ciudad de Westlake Village. Para registrarse para el servicio, visite el sitio web o llame al 818-706-1613 para obtener detalles de la solicitud. Los usuarios registrados pueden reservar viajes llamando al 805-375-5467. Todos los pasajeros deben recoger una tarjeta de identificación Dial-a-Ride en el Ayuntamiento. La tarjeta también permite viajes gratis al usuario en el sistema de autobuses de tránsito de Thousand Oaks.","transportationagency_173_description":"Falta la clave de transporteagency_173_description","paratransit_224_description":"Glendale Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (65+) y personas con discapacidades que son residentes de la ciudad de Glendale. Para registrarse para el servicio, visite el sitio web o llame al 818-548-3960 para obtener detalles de la solicitud. Los usuarios registrados pueden reservar viajes llamando al 818-247-0691. Los viajes se pueden programar con hasta dos semanas de anticipación, pero no menos de 24 horas de anticipación.","paratransit_225_description":"Santa Clarita Dial-a-Ride - General Public es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a todos los residentes de la Ciudad de Santa Clarita. Para registrarse para el servicio, visite el sitio web o llame al 661-294-9327 para obtener detalles de la solicitud. Los usuarios registrados pueden reservar viajes llamando al 661-294-9327 entre las 6:00 am y las 6:00 pm, de lunes a viernes. Los viajes se pueden reservar con uno a siete días de anticipación.","transportationagency_25_description":"Servicio de autobús y paratránsito operado por el condado que ofrece el servicio ferroviario de Metrolink, la instalación de peaje 91 Express Lanes, servicios de ayuda al automovilista, regulación del servicio de taxi y proyectos de mejora de autopistas, calles y carreteras.","paratransit_52_description":"Victorville Medical Transportation ofrece servicios de transporte de acera a acera y de puerta a puerta para pasajeros ambulatorios, en silla de ruedas y en camilla. Operamos principalmente en los condados de Los Ángeles, Orange, San Bernardino, Riverside y Kern (ciudad de Ridgecrest), las 24 horas y los 7 días de la semana. Transportamos a los clientes desde sus hogares u hogares de ancianos a sus tratamientos médicos en curso, como diálisis, quimioterapia, fisioterapia, citas médicas o a cualquier lugar autorizado por sus compañías de seguros. Este servicio requiere una reservación por adelantado y requiere un proceso de registro antes de que se brinde el transporte, llame al 877-777-7153 para obtener más información.","paratransit_233_description":"El Programa de atención integral para personas mayores de InnovAge (PACE) es una alternativa a los centros de enfermería. Las personas mayores (55+) reciben asistencia sanitaria y social personalizada en un centro PACE cercano. InnovAge proporciona transporte desde su hogar al centro PACE y a citas médicas fuera del sitio. Los conductores de InnovAge están altamente capacitados y son miembros importantes de su equipo de atención. Nuestros conductores capacitados entregan medicamentos y suministros médicos a su hogar. Ellos lo conocen y ayudan a asegurarse de que tenga todo lo que necesita para su día en el centro o su cita médica.","paratransit_230_description":"El programa de transporte está diseñado como un programa de respuesta a la demanda / transporte compartido para personas mayores de Fontana (55 años o más) y residentes con discapacidades médicas. Este servicio transporta a los residentes (dentro de los límites de la ciudad) a:\n\nConsultorios médicos\nCentro Comunitario para Personas Mayores de Fontana\nHospitales\nCentros comerciales\nInstalaciones de fitness\nPara obtener información sobre transporte, comuníquese al (909) 854-5175\n\nLunes a Viernes 8:00 A.M.-5: 00 P.M.","paratransit_234_description":"El programa de transporte para personas mayores (55+) fue diseñado para satisfacer las necesidades de transporte de las personas mayores y discapacitadas en la comunidad de Redlands. Para más información llame al (909) 798-7579. El servicio es solo con reserva. Las reservas DEBEN hacerse con 48 horas de anticipación. Las reservas para citas médicas se pueden hacer tan pronto como las reciba. Las reservas se pueden realizar de lunes a viernes de 8:00 a.m. a 4:00 p.m. llamando a Vickie a nuestra línea de citas al (909) 435-5419.","paratransit_231_description":"El Programa de Reembolso de Transporte para Individuos (TRIP) proporciona un incentivo para que los conductores voluntarios (generalmente amigos o vecinos) ayuden a las personas elegibles que no pueden conducir o acceder al transporte público proporcionándoles el transporte necesario y acompañado. Los participantes reciben fondos para reembolsar al conductor voluntario y compensar el costo asociado con el transporte.\n\n¿Como funciona?\nSi está calificado, debe identificar a alguien que esté dispuesto a ser su conductor. (Puede tener más de un controlador).\nRealiza un seguimiento de sus viajes y millas recorridas para transportarlo.\nAl final del mes, envía sus registros.\nLe reembolsaremos (siempre que haya fondos disponibles) y luego usted reembolsará a sus conductores.\n* Los pagos de reembolso se realizarán mediante depósito directo; el monto del reembolso se depositará automáticamente en su cuenta bancaria. No se utilizarán cheques en papel. Para recibir pagos de reembolso, DEBE proporcionar un número de cuenta bancaria.\nPuede estar calificado si:\nEstá discapacitado, frágil o no puede conducir;\nNo pueden usar otras formas de transporte (como autobuses)\nVive en las comunidades rurales, montañosas o desérticas del condado de San Bernardino\nAquellos que usan TRIP no pueden usar simultáneamente el servicio VVTA Direct Access, que es un servicio de paratránsito ADA complementario","paratransit_227_description":"El programa TRIP Volunteer Driver Program puede ayudarlo.\nLos pasajeros pueden elegir y reclutar a sus propios conductores voluntarios entre amigos y vecinos que conocen y en los que confían.\nEl transporte se proporciona en vehículos de conductores voluntarios personales.\n Los conductores voluntarios reciben pagos de reembolso de millas a través de los pasajeros.\nLos viajes son gratuitos para los pasajeros.","origin_placeholder":"Empezando desde","destination_placeholder":"Caminante a","welcome":"Bienvenido","transportationagency_177_description":"Proporciona transporte a citas médicas y dentales, hacer mandados y eventos familiares.","paratransit_189_description":"","transportationagency_23_description":"Los pasajeros reclutan a su propio conductor. Los alojamientos disponibles dependen de quién\nconductor es y qué vehículo utilizan para proporcionar el transporte. Conductores voluntarios\nnormalmente permanecer con el pasajero en todo momento del viaje.","transportationagency_178_description":"El Programa de asistencia en viajes para tratamientos (TTAP) se desarrolló para proporcionar transporte a los pacientes con cáncer para ir y volver de las citas de tratamiento contra el cáncer.","paratransit_15_description":"Transporte médico para Orlando","transportationagency_3_description":"El Programa de Vales de Taxi brinda servicio de taxi dentro de Coachella Valley a un precio reducido del 50% para aquellos que califican. Los cupones de taxi se utilizan solo como tarifa de taxi. Valorado se coloca en una tarjeta inteligente","transportationagency_179_description":"Peppermint Ridge brinda servicios de apoyo para la vida residencial para personas con discapacidades intelectuales y del desarrollo, lo que guía a los residentes hacia una mayor independencia y una participación comunitaria más completa. Este programa ayuda a las personas que pueden vivir por su cuenta, pero se benefician de la orientación a medida que perfeccionan sus habilidades para la vida independiente. El entrenador trabaja 1: 1 con el individuo para fortalecer la competencia en el manejo del dinero, las relaciones interpersonales, el acceso al transporte, la realización de las tareas del hogar, etc.","paratransit_235_description":"(ACTUALIZACIÓN DE COVID-19) El transporte está disponible solo para citas médicas, viajes a la farmacia y visitas al banco.\nLunes, martes,\nJueves y viernes\nde 9:00 a.m. a 1:00 p.m.\nPor favor llame al Senior\nCentro para programar\ncitas 24 horas en\navanzar.\n\nTransporte matutino puerta a puerta gratuito para residentes mayores de Chino, mayores de 50 años. Transporte hacia y desde el Centro para personas mayores, citas con el médico, compras de comestibles y recogida en la farmacia dentro de los límites de la ciudad. Los viajes de regreso comienzan después del programa de almuerzo del Centro para personas mayores.\n* Solicitud requerida *","paratransit_238_description":"Para reservas de almuerzo o transporte (obligatorio), llame al 760-665-2667 antes de las 9:00 am. Para servicio de camioneta que no sea almuerzo: llame a Brenda Darea 760-665-2424 o Joanne Leach 760-505-2834, o Julian Muniz 928-915-9638","paratransit_236_description":"Comuníquese con el Centro para Personas Mayores James L. Brulte para obtener más información (909) 477-2780; visite el James L. Brulte Senior Center en 11200 Base Line Road (mapa) para completar una solicitud.\n\nLa ciudad de Rancho Cucamonga y YMCA se han unido para proporcionar transporte para personas mayores que son residentes de Rancho Cucamonga y de 60 años o más. Esta camioneta de 15 pasajeros aprobada por la ADA recogerá a las personas mayores en la mañana, las llevará al Centro para Personas Mayores y luego las devolverá a sus hogares por la tarde. Hay una tarifa anual de $ 25.00 pagadera al momento de registrarse en el James L Brulte Senior Center.\n\n¡Nos preocupamos de que llegues allí!","paratransit_237_description":"El Programa de Reembolso y Escolta de Transporte (TREP) está a cargo del Departamento de Servicios para Adultos y Ancianos (DAAS) del Condado de San Bernardino. DAAS organizará el reembolso de los viajes elegibles a través del Fondo para personas mayores y discapacitadas de San Bernardino Co. (SDF)\n\nTREP opera en 3 áreas del condado:\n1-El Valle de Victor\n2-El Desierto Norte y,\n3-Cuenca Morongo.\nEl programa TREP permite que los participantes elegibles reciban un reembolso por viajes calificados. Los participantes elegibles reciben un reembolso de 48 centavos por milla. La elegibilidad está determinada por DAAS. Los participantes son responsables de asegurar sus propios conductores.\n\nPara obtener más información, póngase en contacto con: Oficinas de campo de información y asistencia para personas mayores\n\nPrograma de información y asistencia para personas mayores 1-800 510-2020\nBarstow SIA (760) 256-2834\nCrestline (909) 338-8325\nFontana SIA (909) 829-8515\nCuenca Morongo / Yucca Valley SIA (760) 228-5456\nAgujas SIA (760) 326-9224\nOntario SIA (909) 458-1315 / 1320\nRedlands SIA (Loma Linda) (909) 793-7707\nSan Bernardino SIA (909) 388-4555\nVictorville SIA (760) 843-5100","transportationagency_28_description":"Care Connexxus solo brinda servicios de transporte a los clientes que están inscritos en su programa de atención médica diurna para adultos","visit_url_for_more_info":"Visita {{url}} para obtener más información.","paratransit_240_description":"Ofrecemos transporte puerta a puerta para citas médicas, sesiones de tratamiento y terapias de rehabilitación que incluyen: diálisis, quimioterapia, traslados entre centros, visitas posoperatorias, transporte para personas mayores, salud conductual, visitas médicas de rutina, servicios de rehabilitación y accidentes cerebrovasculares, día para adultos servicios de atención y más.\nBrindamos servicio el mismo día o programado previamente\nAceptamos la mayoría de seguros, tarjetas de crédito.\ny pagos privados.","find_more_results":"Encuentra más resultados","paratransit_239_description":"Servicios de transporte accesibles para sillas de ruedas\nPara citas médicas que no sean de emergencia y para necesidades personales diarias\nLos precios varían según el tipo de servicio, las horas de servicio, el kilometraje y otras variables.\nOpciones de pago: Visa ~ MasterCard ~ Discover ~ Débito ~ Efectivo\nSi es posible, programe su cita para el vagón de cuidados con anticipación. El servicio el mismo día solo está disponible cuando el horario lo permite.","paratransit_241_description":"Programa de transporte\nLOS SERVICIOS DE TRANSPORTE DE ELEVADORES brindan transporte GRATUITO que no es de emergencia a citas médicas en todo el valle. Las furgonetas son accesibles para sillas de ruedas; los servicios se limitan al paciente y al cuidador. Se deben proporcionar asientos de seguridad para niños apropiados para su edad. Los servicios son solo con cita programada.\n\nPara programar el transporte, llámenos al 760.366.LIFT (760.366.5438) o envíe un correo electrónico a Transportation@MBHDistrict.org\n\nLa Fundación busca comprar vehículos adicionales para expandir los servicios de transporte existentes dentro de la Cuenca de Morongo y proporcionar transporte a los pacientes que viajan al Valle de Coachella para recibir tratamiento o un nivel de atención más alto.","paratransit_242_description":"El Servicio de Transporte de Veteranos (VTS) es un programa de VA diseñado para aumentar el acceso a la atención médica financiada por VA a través del transporte. A diferencia de los requisitos de elegibilidad de viaje asociados con el transporte reembolsado a través de Beneficiary Travel, VTS no tiene requisitos de elegibilidad más que un Veterano que necesite transporte para recibir tratamiento médico y una cita médica de VA verificable.\n\nVTS funciona de la siguiente manera:\n\nHorario de atención: de 5 a.m. a 9:30 p.m., de lunes a viernes\nSe requieren reservaciones y se programan según la necesidad\nReserve su transporte tan pronto como programe su cita médica y a más tardar cuatro días hábiles antes\nSu hora de recogida programada puede ser considerablemente anterior a la solicitada para adaptarse a otros Veteranos a los que se atiende.\nLos operadores de vehículos deben poder estacionar sus vehículos en un lugar seguro que no bloquee ni impida el tráfico, que permita al operador mantener la vista del vehículo en todo momento y que tenga una ruta de viaje accesible.\nLo que necesitas saber:\n\nOtros veteranos comparten el viaje\nLos vehículos pueden viajar en varias direcciones durante su viaje y hacer paradas para atender a otros Veteranos.\nEl tiempo de viaje variará según la distancia del viaje, las condiciones del tráfico y otros Veteranos a los que se atiende\nEsté listo para salir a la hora programada de recogida\nSe recomienda a los veteranos que traigan suficientes medicamentos y bebidas / refrigerios que puedan necesitar durante el día.","paratransit_243_description":"TREP es un servicio de transporte de reembolso de millas que complementa el transporte público. Los conductores voluntarios transportarán a las personas mayores, las personas con discapacidades, las personas con ingresos bajos y limitados, así como a otros residentes vulnerables, a los servicios médicos, las compras de comestibles, la banca y otros destinos importantes.\n\nMBTA se esfuerza por continuar brindando acceso y movilidad a sus residentes de la Cuenca de Morongo. El Programa de Escolta de Reembolso de Transporte (TREP) proporciona un incentivo para que los conductores voluntarios ayuden a las personas elegibles que no pueden acceder al transporte público o conducir, proporcionándoles el transporte escoltado necesario.\nLos participantes reciben fondos para reembolsar al conductor voluntario y compensar los costos asociados con la provisión de esta opción de transporte.\n\n¿CÓMO FUNCIONA EL PROGRAMA?\n• Si está calificado, debe identificar a alguien que esté dispuesto a ser su conductor (sí, puede tener más de un conductor).\n• Realiza un seguimiento de sus viajes y millas recorridas para transportarlo\n• Al final del mes, envía sus registros.\n• Le reembolsaremos (siempre que haya fondos disponibles) y luego usted le reembolsará a sus conductores.\n• Reembolsamos 0,25 centavos por milla, por un máximo de 250 millas por mes\n¿Estoy calificado?\nEl personal de determinación de elegibilidad determinará si está calificado o no. Puede estar calificado si:\n\n• Está discapacitado, frágil o no puede conducir\n• No puede utilizar otras formas de transporte (Servicios MBTA); y\n• Vivir en el área rural del condado de San Bernardino dentro de la cuenca de Morongo (incluidos Johnson Valley, Pioneertown, Wonder Valley)\n• Aquellos que usan TREP no pueden usar simultáneamente MBTA Ready Ride, que es un servicio de respuesta a la demanda de la ADA\n\n","transit_245_description":"","transit_246_description":"","transit_247_description":"","transit_248_description":"","transit_249_description":"","transit_250_description":"","transit_251_description":"","transit_252_description":"","paratransit_145_description":"El programa fue desarrollado para brindar a las personas mayores acceso a citas médicas que no sean de emergencia, que incluyen, entre otros, diálisis, terapia, odontología, recogida de recetas, análisis de laboratorio, radiografías, etc.\n\nCriterios de servicio:\nComplete una solicitud simple y un formulario de exención y envíelo por correo o fax para obtener su Número de identificación.\nLos viajes deben programarse con un mínimo de 5 días de anticipación. Llamar con 5 días de anticipación no garantiza una cita. Las citas para el mismo día dependen de la disponibilidad.\n","paratransit_73_description":"Proporciona transporte de bajo costo a todos los adultos de Irvine que no pueden conducir debido a una discapacidad física o cognitiva. Se puede proporcionar transporte dentro de la ciudad de Irvine y las ciudades circundantes. Las edades atendidas son 18 años o más. Se debe completar una solicitud antes de usar TRIPS. Llame para obtener información más detallada.\n\nLlame para hacer reservaciones:\n8:00 am-2: 00 pm de lunes a viernes\n\nHoras del programa:\n7:00 am-5: 30 pm de lunes a viernes\n\nTarifas del programa:\nTarifa inicial de $ 25\nCuota anual de $ 20\n$ 1.90- $ 5.70 rango de tarifa de ida, tarifas basadas en la ubicación y la distancia","paratransit_254_description":"Si está listo para experimentar la independencia que ofrece el autobús y descubrir todos los lugares a los que VVTA puede llevarlo, le enviaremos un paquete de bienvenida de capacitación para viajes y lo guiaremos a través del proceso. Programe una oportunidad de capacitación en viajes personalizada con uno de nuestros amables capacitadores en viajes, comunicándose con nosotros al número que aparece arriba.","paratransit_253_description":"ENTRENAMIENTO DE VIAJES\nEl Programa de capacitación en viajes brinda asistencia individual o grupal a personas mayores (de 62 años o más) y personas con discapacidades para aprender a viajar en el sistema de autobuses Omnitrans por primera vez. La participación en el programa es gratuita y está disponible tanto para personas mayores (mayores de 62 años) como para personas con discapacidades que residen en el área de servicio de Omnitrans. El Programa de capacitación para viajes brinda a los participantes la información y las habilidades para viajar en autobús con confianza y aprovechar sus beneficios.\n\n¿QUE VOY A APRENDER?\nTravel Training brinda asistencia personalizada basada en las necesidades únicas de cada participante, lo que les permite aprender las habilidades necesarias para viajar de manera segura y cómoda en transporte público. Durante el entrenamiento, aprenderá a:\n-Reconocer rutas, paradas de autobús y puntos de referencia.\n-Use un libro de autobús y planifique un viaje\n-Llegar ay desde las paradas de autobús de forma segura\n-Comunicarse con los conductores de autobuses\n-Pagar tarifas y comprar pases\n-Sube, sube y baja del autobús de forma segura\n-Transfer a otros buses\n-Viajar a varios destinos de la comunidad.\n\n¿A DÓNDE PUEDO VIAJAR?\nTravel Trainers puede mostrarle cómo viajar a instalaciones médicas, centros comerciales, centros para personas mayores, escuela, trabajo o visitar a familiares y amigos. Su entrenador desarrollará un plan de formación basado en los destinos a los que le gustaría viajar.\n\n¿CÓMO ME INSCRIBO?\nComuníquese con Servicios Especiales de Transporte al (909) 379-7341 o ctsa@omnitrans.org para inscribirse en el programa.\n","paratransit_119_description":"GoGo convierte a las empresas de transporte bajo demanda como Lyft en servicios a los que se puede acceder y monitorear sin un teléfono inteligente.\nRegístrese en GoGo haciendo clic aquí o llamando al 1 (855) 464-6872.\nPaso 2:\nLLAME 1 (855) 464-6872 y espere a escuchar: \"Gracias por llamar a GoGo\"\nPaso 3:\nPRESIONE 1 para solicitar inmediatamente un Lyft o Uber para su hogar.\nPRESIONE 2 para solicitar un Lyft o Uber donde lo dejamos por última vez.\nOPRIMA 3, 4 o 5 para solicitar un Lyft o Uber para un lugar de recogida personalizado (una vez que esté registrado, llámenos para configurarlos).\nPRESIONE 6 para solicitar un Lyft o Uber con un operador.\nOPRIMA 0 para hablar con un operador sobre la programación de solicitudes por adelantado o cualquier otra cosa.\n\nLos conductores asignados de TNC generalmente llegan en 15 minutos y pueden llevarlo hasta 100 millas en cualquier dirección (o viajes diarios como San Diego a Los Ángeles).\n\n¿Tiene preguntas?\nLlame al (855) 464-6872.\n\n","transportationagency_8_description":"Needles Area Transit (NAT) proporciona transporte asequible y confiable dentro de la ciudad.\nHoras de operación\nLaborables: 7:00 am - 6:55 pm\nSábado: 10:00 am - 4:55 pm\n\nRuta fija: $ 1.35\nMAYORES: $ 1.25\nServicio de desviación: $ 2.00\nMAYORES: $ 1.90\n* Se requiere una identificación con foto emitida por la ciudad para personas mayores de 60 años o más para ser elegibles\nLos niños menores de 5 años viajan gratis (hasta 2 niños gratis por adulto que pague la tarifa)\nDeposite la tarifa exacta en la caja de tarifas cuando aborde. Los conductores no pueden hacer cambios.\nConsulte Otros servicios para obtener más información sobre transporte telefónico y médico.\n","transportationagency_34_description":"Ciudad que beneficia a los vecinos.","paratransit_44_description":"PROGRAMA DE VIAJES (Taxi o Lyft)\nProporciona una combinación mensual a través de tarjeta de débito para personas mayores elegibles y personas con discapacidades que usan los servicios tradicionales de taxi o Lyft para llegar a citas, trabajar, hacer mandados y otros viajes.\n\n¿QUIEN ES ELEGIBLE?\nPersonas mayores (62 años o más) e individuos con discapacidades que residen en\nel área de servicio de Omnitrans son elegibles para participar en el programa.\nLos participantes solo pueden inscribirse en una de las dos opciones ofrecidas\na través del programa Ride.\n","paratransit_54_description":"EL PROGRAMA DE CONDUCTOR VOLUNTARIO (también conocido como el\nPrograma de reembolso de acompañantes, o TREP, por sus siglas en inglés, proporciona reembolso de millas a las personas con discapacidades que dependen de otros para que las conduzcan para el transporte.\n\nLos participantes eligen su propio conductor, que podría incluir a un familiar, amigo, vecino o cuidador. El reembolso proporcionado por el programa compensa el costo asociado con el transporte y se puede utilizar para fines de viaje, como citas médicas, recados personales, visitas a familiares y amigos o ir al trabajo.\n\n¿COMO FUNCIONA?\nSi está calificado, debe identificar a alguien que esté dispuesto a ser su conductor.\nRealiza un seguimiento del destino más lejano al que viaja desde su casa cada día. Al final del mes, sus registros del destino más lejano el día del viaje se envían a través de un formulario en papel o en línea.\nLos fondos de reembolso se depositan en la cuenta bancaria del pasajero y le reembolsan al conductor. Todos los fondos de reembolso se realizan mediante depósito directo; los pagos con cheque no están disponibles.\n\n¿QUIEN ES ELEGIBLE?\nLas personas con discapacidades que residen en las ciudades de Colton, Fontana, Grand Terrace, Highland, Loma Linda, Redlands, Rialto, San Bernardino y Yucaipa de East Valley son elegibles para el programa. El programa es para personas que no pueden usar el transporte público para algunos o todos los viajes y requieren la ayuda de otra persona para sus necesidades de transporte.\n\nLas ciudades de Chino, Chino Hills, Montclair, Ontario, Rancho Cucamonga y Upland de WEST VALLEY son atendidas por el Programa de Conductores Voluntarios operado por COMMUNITY SENIOR SERVICES. Las personas que residen en West Valley deben comunicarse con Community Senior Services al (909) 621-9900 para obtener más información sobre su programa.\n\n¿CÓMO ME INSCRIBO?\nLos residentes de East Valley deben comunicarse con Servicios Especiales de Transporte al (909) 379-7341 o ctsa@omnitrans.org para solicitar una solicitud.\nLos residentes de West Valley deben comunicarse con Community Senior Services al (909) 621-9900 para obtener más información sobre su Programa de Conductores Voluntarios.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n","paratransit_59_description":"Cómo funciona\nVVTA CarShare es para conductores con licencia, mayores de 21 años, que necesitan un vehículo por solo una o dos horas, pero no quieren pedir prestado o alquilar un automóvil durante todo el día. Por $ 5 la hora, los miembros pueden reservar un Nissan Altima (sedán) o una Dodge Caravan (minivan) en buen estado. Una vez que se convierte en miembro, puede reservar un automóvil en línea para la fecha y hora que lo necesite.\n¿Dónde está mi vehículo?\nUna vez reservados en línea, los miembros registrados tienen fácil acceso a los vehículos ubicados en Desert Communities Federal Credit Union en 1001 West Broadway Street en Needles. Su tarjeta de membresía desbloquea el vehículo. La llave y la tarjeta de combustible están adentro. Ahuyentar. Y devuélvalo al mismo lugar. Es un alquiler sin complicaciones.\nEnormes beneficios\nTarifas bajas por hora de solo $ 5 la hora.\nReservas en línea rápidas y automatizadas sin todo el papeleo de los alquileres típicos.\nEstá disponible un Nissan Altima (sedán) o una Dodge Caravan (minivan) limpio y en buen estado.\nSe proporcionará una tarjeta de gasolina gratis en el vehículo. *\nSe aplicará una tarifa por \"falta de repostaje\" a los miembros que devuelvan un vehículo con menos de ¼ de tanque de gasolina.\nCobertura de seguro de responsabilidad por daños físicos.\nEstacionamiento dedicado; un lugar conveniente para recoger y devolver.","paratransit_78_description":"Brinda servicio de taxi puerta a puerta (con camionetas equipadas con elevador disponibles) para personas mayores dentro de Mission Viejo con fines comerciales, sociales, recreativos, citas médicas estándar y necesidades personales. La elegibilidad es de 60 años o más y debe ser residente de Mssion Viejo. El proceso de solicitud debe completarse en persona o por correo en el centro para personas mayores.\n\nHoras de oficina:\n8:00 am a 9:00 pm de lunes a sábado\n12:00 pm-8: 00 domingo\n\nHoras de servicio:\n24 horas, 7 días a la semana\n","paratransit_123_description":"Proporciona transporte sin costo para personas mayores de San Clemente a tiendas de comestibles seleccionadas y al Centro para Personas Mayores de San Clemente. La elegibilidad es de 60 años o más. Debe ser residente de San Clemente. Se requieren aplicaciones. Los viajes se ofrecen en asignaciones de tres horas.\n\nLas personas mayores que residen en San Clemente serán recogidas de sus hogares por la mañana entre las 8:00 a.m. y las 9:30 a.m. y transportadas al centro. A las personas mayores se les proporciona un viaje de regreso desde el centro para personas mayores a sus hogares en San Clemente entre las 1:00 p.m. y 2:30 pm.","paratransit_105_description":"Proporciona transporte a las personas mayores de Westminster desde los parques de casas móviles, las instalaciones de viviendas para personas mayores y el centro para personas mayores a varios lugares de compras en toda la ciudad, que incluyen; Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Center y Westminster Mall. La elegibilidad es de 55 años o más y debe ser residente de Westminster. Se requiere una preinscripción antes de usar el servicio de transporte. Se requiere una identificación y prueba de residencia en la ciudad de Westminster.","transportationagency_21_description":"Corporación que ofrece servicio de pasajeros por ferrocarril de larga distancia.","paratransit_256_description":"El programa de vanpool SB Loop (the Loop) es un servicio de la Autoridad de Transporte del Condado de San Bernardino (SBCTA), la agencia responsable de la planificación regional cooperativa y la promoción de un sistema de transporte multimodal eficiente en todo el condado.\n\nEl programa Loop vanpool ofrece a los viajeros que viajan al área de servicio de SBCTA una alternativa de transporte viable a conducir solo que ayuda a reducir la congestión del tráfico y el total de millas recorridas por vehículos, lo que contribuye a mejorar los tiempos de viaje y la calidad del aire.\n\n","transportationagency_181_description":"Agencia que brinda servicios de transporte de niños.","paratransit_257_description":"Proporciona transporte a tiendas minoristas, salones de belleza, bibliotecas y comerciantes locales dentro de un radio de 10 millas de las residencias para adultos mayores en Brea. Requiere cita previa. La solicitud de viaje debe programarse con 3 días hábiles de anticipación (el miércoles anterior a la fecha de servicio del lunes).","transportationagency_180_description":"La ciudad de San Clemente ofrece programas municipales, de recreación y de servicio comunitario.","paratransit_258_description":"Proporciona transporte seguro para niños desde el hogar, la escuela, la guardería o la terapia dentro de San Clemente.","transportationagency_184_description":"Centro para personas mayores operado por la ciudad que ofrece servicios de salud y oportunidades recreativas para adultos mayores.","transportationagency_228_description":"Organización de transporte con fines de lucro con más de 70 autobuses, charters y lanzaderas dentro del condado de Ventura.","taxi_259_description":"Ofrece servicios de transporte para adultos mayores que viven en la ciudad de Lake Forest. El servicio de transporte se ofrece solo en inglés. La elegibilidad es de 60 años o más, debe ser residente de Lake Forest y no debe conducir ni ser propietario de un vehículo. Llame para obtener información detallada sobre el proceso de solicitud o visite el sitio web para solicitar una tarjeta de identificación de taxi. Después de solicitar una tarjeta de identificación del Programa de Taxi, tomará hasta 7 días hábiles para recibir la tarjeta. Una vez que se recibe la tarjeta de identificación del taxi, se puede pagar al conductor directamente en efectivo o con tarjeta de crédito. Los documentos requeridos son prueba de residencia dentro de Lake Forest, prueba de edad y licencia de conducir vigente.\n\nTarifas del programa:\nVale de taxi de ida y vuelta de $ 1.50 hacia o desde la casa club Senior Scene o el parque deportivo y centro recreativo Lake Forest\nVale de $ 3 por ida dentro de los límites de la ciudad de Lake Forest para citas médicas que no sean de emergencia, recoger recetas, socializar, ver películas, etc.\n$ 7 por trayecto hacia o desde Saddleback Memorial Hospital, South County Orthopaedic Specialist, Kaiser Hospital en Irvine, Hoag Hospital en Irvine o Mission Viejo Hospital para citas médicas que no sean de emergencia\n\nHoras de servicio:\n24 horas, 7 días a la semana\n\nHoras de registro:\n10:00 am a 2:00 pm de lunes a jueves","transportationagency_4_description":"ofrece un espectro completo de programas y servicios que capacitan a los clientes en tres condados para administrar sus propios objetivos de salud a largo plazo. El tratamiento integrado y la gestión de la atención crónica, junto con la planificación y el alcance de la vivienda estable, brindan muchas herramientas para que las personas que viven con el VIH / SIDA tengan una vida más prolongada, saludable y estable.","transportationagency_39_description":"El ministerio de U Reach Transit proporciona transporte cinco días a la semana para personas mayores y personas con discapacidades físicas parciales. Nuestro servicio proporciona una forma para que estos grupos lleguen a citas médicas y dentales muy necesarias, a hacer compras, a realizar operaciones bancarias o simplemente a visitar a familiares o amigos. Desafortunadamente, no se hacen provisiones para sillas de ruedas, y los clientes deben poder entrar y salir de un vehículo por sí mismos.\n","transportationagency_32_description":"Proporciona información actualizada sobre servicios, eventos, actividades y problemas de la ciudad.\n","paratransit_261_description":"Proporciona transporte asistido puerta a puerta para personas mayores y personas con discapacidades en el área alta del desierto.\nREQUISITOS;\nDebe ser una persona mayor o una persona con discapacidad\nDebe llamar para programar una recogida","transportationagency_10_description":"Falta la clave de transporteagency_10_description","transit_262_description":"Proporciona transporte médico a Mohave Valley y Bullhead City\nDÍAS DE SERVICIO:\nMartes y jueves, solo con reserva anticipada.\n\n\n","transit_267_description":"Con los autobuses que salen cada 15 minutos, nunca ha habido un mejor momento para viajar en una de las rutas más rápidas de RTA con un precio que te hará sonreír. El costo general del viaje es de solo $ 1.75, lo mismo que en otras rutas de autobuses locales de RTA, además, la última generación de autobuses de RTA viene con asientos cómodos, puertos de carga USB y servicio de Wi-Fi siempre gratuito. RapidLink viene con su propio estilo de autobuses y paradas, que sirven a 14 lugares populares a lo largo de las avenidas Magnolia y University; piense en la Ruta 1 con un servicio más rápido y menos paradas.\nLunes - Viernes: 6:30 - 8:30 a.m. y 1:30 - 5:30 p.m.\n\n6:30 a.m .-- 8:30 a.m.\nEl último autobús en dirección este sale de Corona a las 8:30 a.m. y llega a UCR a las 9:38 a.m. y el último autobús en dirección oeste sale de UCR a las 8:30 a.m. y llega a Corona a las 9:35 a.m.\n1:30 de la tarde. - 5:30 pm.\nEl último autobús en dirección este sale de Corona a las 5:30 p.m. y llega a la UCR a las 6:45 p.m. y el último autobús en dirección oeste sale de UCR a las 5:30 p.m. y llega a Corona a las 6:40 p.m.\n\n","transit_268_description":"¿Estás cansado de la rutina diaria? Tenemos una ruta de bus para ti. RTA ofrece con orgullo una variedad de rutas CommuterLink Express con servicio premium a los condados de Riverside, Orange, San Diego y San Bernardino. Viaja con comodidad y estilo mientras otros languidecen en el tráfico. Todos los autobuses exprés de RTA vienen con Wi-Fi gratis, asientos lujosos, luces de lectura en el techo, portaequipajes y bicicletas, y puertos de carga USB. ¿Necesitas otra razón para montar? ¡Los pasajeros de Metrolink con boletos de tren válidos viajan gratis! También puede obtener un viaje gratis en cualquier momento si es un empleado de la ciudad de Riverside o si su universidad participa en los programas U-Pass o Go-Pass.\nCualquier persona que cumpla con los requisitos de discapacidad de la RTA, presente una tarjeta de Medicare válida o las personas mayores de 60 años o más sean elegibles para una tarifa con descuento en todos los servicios de ruta fija de RTA. No se aceptarán tarjetas de Medi-Cal. Los clientes deben mostrar una identificación apropiada cada vez que abordan un autobús para recibir la tarifa con descuento.\n\n","transit_6_description":"Mountain Transit ofrece servicio Dial-a-Ride y de ruta fija en todas las comunidades rurales de San Bernardino Mountain de Big Bear Valley, Crestline, Lake Arrowhead y Running Springs. Mountain Transit también ofrece un servicio de pasajeros fuera de la montaña entre estas comunidades y la ciudad de San Bernardino, haciendo conexiones con Omnitrans, Metrolink, Greyhound y otras paradas. Mountain Transit opera el servicio Weekend Trolley que brinda transporte entre restaurantes, hoteles, estaciones de esquí y lugares de compras locales en toda la ciudad de Big Bear Lake.\n\n* La tarifa es de $ 5.00 por persona / $ 2.50 Adultos mayores y discapacitados durante todo el fin de semana. Los niños menores de 5 años viajan gratis. Los pases se pueden comprar en Northwoods, Marina Resort, la oficina de MARTA (de lunes a viernes) o en Trolley Conductor. Horas 10 a.m. a las 4 p. m. y festivos","transportationagency_2_description":"El Consejo de Servicios Comunitarios de Victor Valley está comprometido\npara mejorar la independencia, seguridad y bienestar de la comunidad, enfatizando pero no limitado a las necesidades de nuestros adultos mayores.","transit_263_description":"El programa GoSmart es un programa de tarifas con descuento en el que Omnitrans negocia precios con organizaciones asociadas. ... Los estudiantes que están precalificados para nuestro servicio OmniAccess ADA obtienen un 20% de descuento en la compra de boletos de tarifa básica de Access. Un estudiante debe estar inscrito activamente en una o más unidades para calificar.\n\nDebe tener una tarjeta de identificación de estudiante activa\nDebe estar inscrito actualmente en la Universidad Estatal de California en San Bernardino, San Bernardino Valley College, Chaffey College o Crafton Hills College\n\nEl servicio de autobús opera los siete días de la semana, desde las 3:45 a.m. y hasta las 11 p.m., dependiendo de la ruta.","paratransit_48_description":"* Los servicios limitados comienzan el 22 de junio de 2020 con restricciones *.\n\nTransporte para citas médicas, dentales, hospitalarias y de terapia para personas mayores y discapacitadas.\n Los viajes locales deben programarse con 1 semana de anticipación y los viajes \"cuesta abajo\" deben programarse con 2 semanas de anticipación.\n* Las citas deben hacerse entre las 9:00 am y las 11:00 am *\n\n\n\n* Debe vivir en Yucca Valley *\n\n\n","transportationagency_219_description":"Care Wagon® Medical Transport es un\nServicio de transporte médico que no es de emergencia\nCare Wagon Medical Transport proporciona transporte médico accesible en silla de ruedas para personas mayores y discapacitadas para citas médicas que no son de emergencia y también para destinos de interés personal cotidianos con un toque cariñoso.\n\nBrindar servicios convenientes de transporte médico de puerta a puerta accesibles para sillas de ruedas a personas con discapacidades físicas a citas médicas que no son de emergencia es un servicio muy importante para hacerles la vida más fácil y para su familia.\n\n\nEl transporte accesible para sillas de ruedas que no es de emergencia es solo uno de los muchos servicios para personas mayores que se necesitan para ayudar a nuestras personas mayores locales a mantenerse lo más activas e independientes posible. Care Wagon está aquí para proporcionar ese transporte y también para ayudar con algunas necesidades relacionadas.","transportationagency_14_description":"Morongo Basin Transit Authority es la agencia de tránsito que sirve a Morongo Basin en el condado de San Bernardino, California. Es una autoridad de poderes conjuntos entre Yucca Valley, Twentynine Palms y el condado de San Bernardino.","transportationagency_40_description":"Los programas Reach Out incluyen el Programa de cuidado voluntario interreligioso y el Programa de transporte. El programa de cuidado voluntario interreligioso une a los voluntarios con vecinos ancianos y discapacitados. Durante 2005, nuestros servicios ayudaron a personas mayores y discapacitadas solo en Twentynine Palms. En enero de 2006, Reach Out decidió que se expandiría a toda la Cuenca de Morongo.","transportationagency_31_description":"Omnitrans les pide a sus clientes que suban y bajen de los autobuses por la puerta trasera. Los clientes que utilicen un dispositivo de movilidad continuarán subiendo por la puerta principal del autobús.\nDurante este período, NO se cobrarán TARIFAS del 21 de marzo al 5 de abril. Servicio reducido de la siguiente manera, siete días a la semana:\nLas rutas que operan cada 15 minutos operarán cada 30 minutos\nLas rutas que operan cada 30 minutos operarán cada 60 minutos\nLas rutas que operan cada 60 minutos seguirán funcionando cada 60 minutos\nVisite omnitrans.org o llame al 1-800-966-6428 para obtener más detalles.\n\n\nOmnitrans es la agencia de transporte público que presta servicios en el Valle de San Bernardino y proporciona transporte seguro, confiable, asequible, amigable y ambientalmente responsable.\nOmnitrans actualmente opera rutas de autobuses locales y expresos, así como el servicio de transporte rápido de autobuses sbX, el servicio de transporte local OmniGo y Access, un servicio de paratránsito para discapacitados.\nTarifas con descuento para veteranos, personas mayores de 65 años y discapacitados con identificación adecuada\nLos veteranos deben mostrar su tarjeta de identificación de veteranos.\n\nPara obtener más información sobre las rutas y los horarios, comuníquese con:\n Información del autobús Omnitrans al 1 (800) 9-OMNIBUS o al 1 (800) 966-6428, de 7:00 a.\n","transit_310_description":"Bus local de ruta fija para transporte general. Hay dos rutas fijas que operan de lunes a viernes excepto durante los siguientes días festivos:\n-Día de Navidad\n-Día de la Independencia\n-Día laboral\n-Día Conmemorativo\n-Día de Año Nuevo\n-Día de Gracias\n\n-La ruta 1 opera de 6:30 am a 6:00 pm y circula en sentido contrario a las agujas del reloj alrededor de la ciudad.\n\n-La ruta 2 opera de 6:15 am a 5:54 pm y circula en sentido horario alrededor de la ciudad.\n\nTARIFAS:\n-Gratis para personas mayores de 65 años o con discapacidad\n-Adultos y estudiantes: $ 1.00","paratransit_312_description":"[igualar la elegibilidad y el alojamiento con TO]\n\nEl servicio Moorpark Disabled Paratransit funciona como el Senior Dial-A-Ride con algún servicio adicional. Está disponible para cualquier persona calificada con una discapacidad independientemente de su edad.\n\nELEGIBILIDAD:\nCualquiera con tarjeta ADA puede usar el servicio. Sin requisito de residencia.\nPara calificar, primero debe obtener la certificación de la Ley de Estadounidenses con Discapacidades (ADA). Se debe completar una solicitud para inscribirse en el programa, que se puede obtener llamando a la Ciudad de Moorpark o la Comisión de Transporte del Condado de Ventura (VCTC).\n\nUna vez que se complete la solicitud, un representante de la Comisión de Transporte del Condado de Ventura se comunicará con el solicitante con más información para una entrevista de evaluación.\n\nHay atracciones accesibles para sillas de ruedas. Si viaja con silla de ruedas, llame al menos con un día de anticipación para reservar su viaje.\n\nDOCUMENTOS REQUERIDOS:\n-Tarjeta de certificación ADA, que se emite al completar la solicitud y aprobación.\n\nTARIFAS:\n- $ 2.00 por trayecto para viajar dentro de Moorpark.\n\nTRASLADOS:\n[Declaración de ECTA]\n\nRESERVAS:\n[coincidir con notas superiores]\n\nLOS TELEFONOS:\nPreguntas / inquietudes sobre el programa Dial-A-Ride: 805-517-6257\nReservas: 805-375-5467\nSolicitud VCTC ADA (que los inscribe en el servicio MV): 888-667-7001\n\nSERVICIOS OFRECIDOS EN LOS SIGUIENTES IDIOMAS:\nIngles Español","transportationagency_225_description":"Agencia del gobierno de la ciudad compuesta por funcionarios electos y personal de la ciudad con un enfoque en garantizar que Camarillo sea una comunidad sostenible, segura y saludable. Brinda servicios de transporte por la ciudad.","transit_314_description":"Brinda servicio de bus de ruta fija en toda la ciudad. Se detiene en ubicaciones predeterminadas. Abierto al público general.\n\nTarifas: Adultos y estudiantes: $ 1.00\n           Adultos de 65 años o más y personas con discapacidades: $ 0.50.","transit_319_description":"Thousand Oaks Transit (TOT) opera cinco rutas de autobuses locales que sirven a Thousand Oaks.\nProporciona transporte coordinado seguro, de calidad, ambientalmente responsable y rentable\nservicios.\n\nTodos los autobuses están equipados para acomodar sillas de ruedas y scooters de tres ruedas que cumplen con las pautas de la ADA (Ley de Estadounidenses con Discapacidades).\nSi tiene una discapacidad permanente o temporal que puede ser verificada por un profesional de la salud, pero no tiene una tarjeta ADA, llame al 888-667-7001 o visite www.goventura.org/getting-around/ada-certification/ para aplicar.\n\nTarifas:\nRegular: $ 2.00\nAdultos mayores de 65 años y aquellos que tienen Medicare o una discapacidad calificada: $ 0.50\nNiños menores de 5 años: Gratis\n\nHoras de servicio de bus:\nLunes a Viernes: 6:00 am a 7:00 pm\nSábados y domingos: 8:00 am a 7:00 pm\n\nHorario del vestíbulo del centro de transporte:\nLunes a viernes: 5:45 a.m. a 7:15 p.m.\nSábados y domingos: 8:00 am a 7:00 pm\n\nLlame al (805) 375-5473 o visite https://www.toaks.org/departments/public-works/transit para obtener información sobre los horarios.","paratransit_354_description":"22/7/20: Inactivo después de una conversación con Juan José Almenara y John DeLeon en Pegasus. Pegasus está trabajando para lograr un servicio de discado, pero sus servicios actuales no son apropiados para 211. Los servicios de tipo paratránsito en este momento son principalmente a través de contratos con TriCounties.\nSi Pegasus comienza a marcar un servicio de transporte para la comunidad, podemos revisar la elegibilidad, el servicio y el costo para su inclusión en 211. -Tanya\n\nOfrece transporte grupal a personas con discapacidades del desarrollo y también a veteranos con discapacidades. Los conductores están certificados en CPR, primeros auxilios y VDDP (vehículo para personas con discapacidades de desarrollo) para garantizar que todos los pasajeros estén bien sujetos antes de la salida.\n\n-Los vehículos tienen capacidad para 20 pasajeros y contienen elevadores para sillas de ruedas.\n- Acomodar hasta 4 pasajeros en silla de ruedas y 8 ambulatorios,\n-Los conductores están capacitados en RCP, primeros auxilios y vehículos para personas con discapacidades del desarrollo (VDDP)\n\nELEGIBILIDAD:\n-No hay requisitos para los servicios, sin embargo, los viajes están disponibles tanto para grupos de pasajeros como para pasajeros individuales.\n\nDOCUMENTOS REQUERIDOS:\n\n\nPROCESO DE SOLICITUD:\nPara comenzar los servicios, llame a Tri-Counties, quienes luego seguirán adelante con el proceso de solicitud.\n\nTARIFAS:\nLa tarifa varía según el tamaño del grupo y la distancia recorrida.\n\nTRASLADOS:\n\nRESERVAS:\nLos viajes deben reservarse con al menos 72 horas de anticipación.\n\nLOS TELEFONOS:\nPreguntas e información adicional 805-988-1540\nTri-Condados 805-485-3177\n\nEl horario de atención es de lunes a viernes de 8:00 a. M. A 5:00 p. M. Llame para conocer el horario de transporte.\n\nIdiomas: español, inglés","paratransit_358_description":"Servicio gratuito de transporte en autobús de ruta fija que recorre las escuelas del vecindario y las áreas residenciales cerca de Kanan Road en Oak Park y Agoura Hills.\nLos servicios incluyen traslados a los autobuses Metro Route 161 y LADOT Commuter Express en las paradas de autobús Thousand Oaks Blvd, Canwood Road y Roadside Drive.\n\n• Los vehículos son accesibles para personas con discapacidad\n• Los vehículos están equipados con portabicicletas (disponibles por orden de llegada)\n• Por razones de seguridad, las bicicletas no se pueden transportar dentro de los autobuses.\n\nTodas las paradas del Kanan Shuttle están marcadas con carteles con el logotipo de un león de montaña. Consulte el mapa para encontrar sus paradas y el horario de las rutas.\nLlame al 805-375-5473 o visite https://www.toaks.org/departments/public-works/transit/kanan-shuttle para obtener más información.","transportationagency_153_description":"Access es un servicio de viaje compartido de acera a acera; no es un servicio de taxi, transporte de emergencia médica o de servicio social, y no es un servicio de puerta a puerta o un servicio de transporte privado; no es un servicio de taxi, de emergencia médica o social servicio de transporte. Como servicio de viaje compartido, su tiempo de viaje será similar al de un autobús de ruta fija, no a un automóvil o taxi.\nSi es un cliente registrado de Access y necesita reservar un viaje:\nLLAMADA GRATUITA: 1800-883-1295\nDIRECTO: (213) -488-1748\nPara convertirse en un cliente registrado de Access:\nLLAMADA GRATUITA: 1800-827-1359\nSu tarifa de ida se basa en la distancia que viaja con una tarifa máxima de $ 3.50 (excepto hacia / desde y en los valles de Antelope y Santa Clarita).\nIMPORTANTE: Es posible que Access no pueda transportar una silla de ruedas o dispositivo de movilidad de más de 30 ”de ancho y 48” de largo y que pese más de 600 libras cuando está ocupado. Para convertirse en un cliente registrado de Access","paratransit_134_description":"(ACTUALIZACIÓN DE COVID-19)\nCerrado temporalmente\nProporcionar alimentos y / o almuerzos a nuestras personas mayores según sea necesario.\nLas personas mayores deben llamar directamente para organizar una entrega o para recoger la comida.\n909-862-8104\n\n.Proporciona transporte de puerta a puerta (o de acera a acera) y ayuda con los paquetes según sea necesario para fines de citas médicas, compras, actividades bancarias, eventos sociales y otras actividades similares para adultos mayores que necesitan adaptaciones especiales y no pueden utilizar otros medios de transporte disponibles","transportationagency_263_description":"Agencia del condado que opera rutas fijas, paratránsito ADA y dial-a-ride de propósito general en todo Heritage Valley en el condado de Ventura. Gestionado y administrado por la Comisión de Transporte del Condado de Ventura.","transportationagency_264_description":"Agencia pública que brinda servicios de salud y bienestar a los residentes del condado de Ventura.","paratransit_362_description":"\u003cp\u003e Proporciona transporte puerta a puerta para transporte médico que no sea de emergencia y para actividades de la vida diaria (incluidas compras, operaciones bancarias, etc.) a los residentes del Distrito de Atención Médica de Camarillo. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e Los conductores están capacitados en reanimación cardiopulmonar y primeros auxilios, y tienen capacitación adicional para transportar pasajeros frágiles, ancianos con discapacidades cognitivas y con problemas de movilidad. Los vehículos están equipados con elevadores hidráulicos para acomodar a los clientes en silla de ruedas, botes de oxígeno y otros dispositivos de asistencia para la movilidad. Si necesita transporte en silla de ruedas, se le puede proporcionar una silla de ruedas estándar durante su viaje. Los vehículos no están equipados para transportar sillas de ruedas eléctricas, scooters u otras sillas igualmente pesadas. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nEl servicio continúa con normalidad; sin embargo, habrá requisitos antes de abordar el vehículo:\n\u003cbr\u003e\n\u0026 bull; El conductor controlará su temperatura a través de un termómetro sin contacto, antes de ingresar al vehículo. Su lectura de temperatura debe ser menor a 100 grados Farenheit para ingresar al vehículo.\n\u003cbr\u003e\n\u0026 bull; Se le preguntará si está experimentando síntomas de COVID-19.\n\u003cbr\u003e\n\u0026 bull; Deberá firmar una renuncia antes de que se preste el servicio de transporte.\n\u003cbr\u003e\n\u0026 bull; Los requisitos de distanciamiento social limitan el número de pasajeros que pueden viajar al mismo tiempo. Esté preparado para sentarse donde el conductor le indique que se siente y permanecer en ese asiento hasta que termine el viaje.\n\u003cbr\u003e\n\u0026 bull; El vehículo se desinfecta adecuadamente después de cada viaje.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDAD: \u003c/b\u003e\n\u003cbr\u003e\nCare-A-Van está abierto a todos los residentes mayores de 18 años.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVICIO: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Los paseos deben comenzar dentro de los límites del distrito, que incluye el área del Gran Camarillo, Somis y partes de los valles de Las Posas y Santa Rosa. Destino en cualquier lugar del condado de Ventura.\nLas tarifas variarán según la ciudad a la que viaje el pasajero: \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Se recomienda encarecidamente hacer una reserva con al menos 2-3 días de anticipación. El servicio el mismo día puede ser posible según la disponibilidad.\nLos viajes fuera del horario de atención se pueden acomodar en circunstancias especiales. \u003c/p\u003e\n\u003cbr\u003e\n\u0026 bull; El pago con tarjeta de crédito se puede recibir por teléfono para un viaje conveniente y sin efectivo.\n\u003cbr\u003e\n\u0026 bull; Se le pedirá que proporcione su nombre, número de teléfono, lugar de recogida, destino y a qué hora debe estar allí, si necesita asistencia en silla de ruedas y qué tipo de silla de ruedas\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESO DE SOLICITUD: \u003c/b\u003e\n\u003cbr\u003e\nNo se requiere solicitud.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS REQUERIDOS: \u003c/b\u003e\n\u003cbr\u003e\nNinguna.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIFAS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Camarillo: $ 20 (solo ida)\n\u003cbr\u003e\n\u0026 bull; Oxnard: $ 25 (solo ida)\n\u003cbr\u003e\n\u0026 bull; Ventura: $ 30 (solo ida)\n\u003cbr\u003e\n\u0026 Bull; El cuidador viaja gratis\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELÉFONOS: \u003c/b\u003e\n\u003cbr\u003e\nNúmero principal: 805-388-2529\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e HORARIO DE OFICINA DEL DISTRITO DE SALUD DE CAMARILLO: \u003c/b\u003e\n\u003cbr\u003e\n8:00 am a 4:30 pm\n\n\n","paratransit_57_description":"* Plata S.T.A.R.S. Servicio de transporte y recreación para personas mayores.\nLa ciudad de Ontario y la YMCA presentan Transporte para personas mayores para residentes de Ontario.\nRecogida en y Ontario Residence. Dejar en el Ontario Senior Centre.\nLunes Viernes\n8:30 AM - 4:30 PM\nTodos los horarios de recogida / devolución están programados previamente.\n\n\n* Servicio de traslado para citas médicas (distancias limitadas)\nlunes, miércoles y viernes\n10 a. M. - 4 p. M.\nDebe llamar con anticipación para que lo recojan.\n\nPara programar el transporte, comuníquese con la YMCA y deje un mensaje al (909) 988-1864.\n\n\n\n ","transportationagency_45_description":"Victorville Medical Transportation ofrece servicios de transporte de acera a acera y de puerta a puerta para pasajeros ambulatorios, en silla de ruedas y en camilla. Operamos principalmente en los condados de Los Ángeles, Orange, San Bernardino, Riverside y Kern (ciudad de Ridgecrest), las 24 horas y los 7 días de la semana. Transportamos a los clientes desde sus hogares u hogares de ancianos a sus tratamientos médicos en curso, como diálisis, quimioterapia, fisioterapia, citas médicas o a cualquier lugar autorizado por sus compañías de seguros. Este servicio requiere una reservación por adelantado y requiere un proceso de registro antes de que se brinde el transporte, llame al 877-777-7153 para obtener más información.","transportationagency_20_description":" Brinda la oportunidad a las personas mayores de desarrollar nuevos intereses y crear amistades duraderas.\n\n ","paratransit_361_description":"Ofrece un servicio de viaje programado individualmente que lleva a los pasajeros desde su origen hasta su destino.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El servicio continúa.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003c/p\u003e\n\u003cb\u003e ELEGIBILIDAD \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El servicio Valley Express Dial-A-Ride está disponible para todos. Los pasajeros mayores de 65 años o con certificación de la Ley de Estadounidenses con Discapacidades (ADA) tienen prioridad durante el proceso de reserva. \u003c/p\u003e\n\u003cbr\u003e\n(Si tiene una discapacidad o limitación temporal o permanente, física, mental, visual, cognitiva o de otro tipo que afectaría su capacidad para acceder a un servicio de autobús de ruta fija, puede ser elegible para la Certificación ADA. Consulte la sección al final de esta entrada para obtener más información sobre cómo solicitar la certificación ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMALES DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\nValley Express Bus y Dial-A-Ride permiten animales de servicio entrenados para ayudar a personas con discapacidades.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\nEl área de servicio incluye las ciudades de Santa Paula y Fillmore y las áreas no incorporadas que conforman Heritage Valley.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El público en general solo puede solicitar un viaje el día del viaje deseado. El público en general no puede programar un viaje antes del día del viaje. Las reservaciones para el público en general deben realizarse al menos dos horas antes de la hora de viaje deseada. Las reservas para el mismo día se proporcionarán solo según el espacio disponible. \u003c/p\u003e\n\u003cbr\u003e\nLas personas mayores y los pasajeros de paratránsito de la ADA pueden reservar su viaje hasta una semana antes de su viaje.\n\u003cbr\u003e\nLos viajes por suscripción están disponibles para el público en general para viajes que se realicen a la misma hora, en los mismos días. Este servicio se proporciona por orden de llegada y el espacio es limitado.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e HORARIO DE RESERVA: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Lunes a Viernes 5:45 am-7:45pm\n\u003cbr\u003e\n\u0026 bull; Sábados y domingos de 8:00 am a 6:00 pm\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERENCIAS: \u003c/b\u003e\n\u003cbr\u003e\nTraslados Públicos Generales: dentro de Fillmore / Piru O dentro de Santa Paula.\n\u003cbr\u003e\nLos siguientes puntos de transferencia están disponibles ÚNICAMENTE para personas mayores de 65 años o más y aquellos que están certificados por ADA también pueden viajar entre las ciudades de:\n\u003cbr\u003e\n\u0026 toro; Fillmore\n\u003cbr\u003e\n\u0026 toro; Santa Paula\n\u003cbr\u003e\n\u0026 toro; Saticoy\n\u003cbr\u003e\nLos lugares de entrega y recogida para la transferencia están disponibles alrededor del Área de transferencia de Wells Road. Los caminos limítrofes para transferir son:\n\u003cbr\u003e\n\u0026 bull; Saticoy Avenue y Los Angeles Avenue hacia el oeste\n\u003cbr\u003e\n\u0026 bull; Foothill Road y West Telegraph Road hacia el norte\n\u003cbr\u003e\n\u0026 bull; North Wells Road, Date Avenue, Apple Avenue, Silk Tree Avenue, Heather Way, Lilac Way y Campanula Avenue hacia el este\n\u003cbr\u003e\n\u0026 bull; Darling Road, Aster Street y Rosal Lane hacia el sur\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESO DE SOLICITUD: \u003c/b\u003e\n\u003cbr\u003e\nNinguno, a menos que solicite la certificación ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS REQUERIDOS: \u003c/b\u003e\n\u003cbr\u003e\nCertificación ADA para quienes viajan entre ciudades bajo la certificación ADA\nComprobante de edad para viajar para personas mayores.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIFAS: \u003c/b\u003e\n\u003cbr\u003e\nClientes ADA: Asistencia para el cuidado personal viaja gratis.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELÉFONO: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Línea de reservaciones: 805-933-2267\n\u003cbr\u003e\n\u0026 bull; Información o comentarios sobre el servicio: 800-438-1112\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ASISTENCIA DISPONIBLE EN LOS SIGUIENTES IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\nIngles Español\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificación de la Ley de Estadounidenses con Discapacidades (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e QUÉ ES LA CERTIFICACIÓN ADA: \u003c/b\u003e La Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA LA CERTIFICACIÓN ADA: \u003c/b\u003e La persona debe tener una discapacidad temporal o permanente que le impida usar el servicio de autobús de ruta fija. Es posible que un profesional de la salud deba verificar la discapacidad.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR LA CERTIFICACIÓN ADA: \u003c/b\u003e Las personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001para solicitar.\nEs posible que se requiera una evaluación de las personas una vez que se envíe la solicitud.\n\n\n\n\n","oneclick.pages.menu.home":"Casa","oneclick.pages.menu.sign_in":"¡Hola! Inicia sesión ahora","oneclick.pages.menu.sign_up":"No tengo cuenta","oneclick.pages.menu.feedback":"Deja un comentario","oneclick.pages.menu.feedback_status":"Revisar el estado de los comentarios","oneclick.pages.user_locator.origin_search.label":"¿Dónde estás?","oneclick.pages.user_locator.origin_search.placeholder_pending":"Encontrar su ubicación ...","oneclick.pages.user_locator.origin_search.placeholder_found":"Tu ubicación:","oneclick.pages.service_details.travel_instructions":"Instrucciones de viaje","otp.absoluteDirection.SOUTH":"SUR","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"Vuelva a enviar la confirmación por correo electrónico.","taxi_12_description":"Taxi","oneclick.global.distance.miles_short":"mi","oneclick.global.directions.depart_at":"Salir a las","oneclick.global.directions.arrive_by":"Llegar por","oneclick.global.fare.no_fare":"n / A","oneclick.global.weekdays.sun_short":"Dom","oneclick.global.weekdays.mon_short":"Lun","oneclick.global.weekdays.tue_short":"mar","oneclick.global.weekdays.wed_short":"Mie","oneclick.global.weekdays.thu_short":"Jue","oneclick.global.weekdays.fri_short":"Vie","oneclick.global.weekdays.sat_short":"Se sentó","paratransit_315_description":"\u003cp\u003e Este servicio está disponible para el público en general y los servicios en cualquier lugar dentro de los límites de la ciudad de Camarillo. No se tomarán reservas para que los estudiantes viajen hacia y desde la escuela. Las bolsas de la compra están limitadas a tres (3) bolsas por pasajero. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nEl servicio continúa con normalidad.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDAD para el transporte relacionado con discapacidades de Camarillo: \u003c/b\u003e\n\u003cbr\u003e\n(Si tiene una discapacidad o limitación temporal o permanente, física, mental, visual, cognitiva o de otro tipo que afectaría su capacidad para acceder a un servicio de autobús de ruta fija, puede ser elegible para la Certificación ADA. Consulte la sección al final de esta entrada para obtener más información sobre cómo solicitar la certificación ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMALES DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\nSe permiten animales de servicio en el vehículo.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVICIO: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Los viajes que comienzan y terminan dentro de la ciudad de Camarillo están disponibles para el público en general.\n\u003cbr\u003e\n\u0026 bull; Los viajes dentro de la ciudad de Camarillo y algunas áreas cercanas no incorporadas están disponibles para personas con certificación de la Ley de Estadounidenses con Discapacidades (ADA) y personas mayores (55+).\n\u003cbr\u003e\n\u0026 bull; Sin requisito de residencia\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Se recomienda hacer reservaciones al menos dos días antes del viaje. Las reservas realizadas dentro de las 24 horas previas al viaje están garantizadas (aunque es posible que sea necesario negociar el tiempo). Se pueden aceptar reservas para el mismo día dos horas antes del viaje, dependiendo de la disponibilidad. Los viajes se pueden realizar con dos semanas de anticipación. \u003c/p\u003e\n\u003cbr\u003e\nAl hacer una reserva, esté preparado para proporcionar la siguiente información:\n\u003cbr\u003e\n\u0026 bull; Su nombre y número de teléfono.\n\u003cbr\u003e\n\u0026 bull; Su lugar de recogida.\n\u003cbr\u003e\n\u0026 bull; La hora de recogida deseada.\n\u003cbr\u003e\n\u0026 bull; Tu destino.\n\u003cbr\u003e\n\u0026 bull; A qué hora necesita estar en su destino.\n\u003cbr\u003e\n\u0026 bull; Tu hora de regreso.\n\u003cbr\u003e\n\u0026 bull; Si necesita asistencia especial (andador, silla de ruedas, etc.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERENCIAS: \u003c/b\u003e\n\u003cp\u003e Los traslados a los servicios de paratránsito vecinos están disponibles para pasajeros de 65 años o más y para personas con una discapacidad verificable. Esto incluye transferencias al servicio Dial-A-Ride de InterCity CONNECT de la Alianza de Tránsito del Este del Condado (ECTA) (al este del condado de Ventura, tarifa ECTA: $ 6.00) y a Gold Coast Go Access (al oeste del condado de Ventura, tarifa de Gold Coast: $ 3.00). \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESO DE SOLICITUD: \u003c/b\u003e\n\u003cbr\u003e\nLlame al despacho para reservar un viaje.\nSi el pasajero necesita asistencia personal, se requerirá una certificación de la Ley de Estadounidenses con Discapacidades (ADA) para poder traer un asistente de cuidado personal.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS REQUERIDOS \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Senior: Prueba de edad al momento de la recogida.\n\u003cbr\u003e\n\u0026 bull; ADA: Certificación ADA para calificar para tarifa reducida o para viajar a ciudades del este del condado de Ventura\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIFA: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Propósito general; Tarifa local (viaje dentro de Camarillo): $ 2.00\n\u003cbr\u003e\n\u0026 bull; Senior 55 + / ADA: $ 1.50\n\u003cb\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELÉFONO: \u003c/b\u003e\n\u003cbr\u003e\n-Reservas, consultas, información: 805-988-4228\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\nIngles Español\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificación de la Ley de Estadounidenses con Discapacidades (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e QUÉ ES LA CERTIFICACIÓN ADA: \u003c/b\u003e La Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA LA CERTIFICACIÓN ADA: \u003c/b\u003e La persona debe tener una discapacidad temporal o permanente que le impida usar el servicio de autobús de ruta fija. Es posible que un profesional de la salud deba verificar la discapacidad.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR LA CERTIFICACIÓN ADA: \u003c/b\u003e Las personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001para solicitar.\nEs posible que se requiera una evaluación de las personas una vez que se envíe la solicitud.\n","oneclick.pages.transportation_eligibility.trip_types_info_popup":"Por favor, indique los tipos de transporte que está dispuesto y puede utilizar para satisfacer sus necesidades de viaje seleccionando las casillas de verificación correspondientes a continuación. Los resultados de búsqueda de 211RIDE solo incluirán opciones de viaje que coincidan con los tipos de transporte que ha seleccionado.","oneclick.pages.services.map_tab.go_button":"Detalles","oneclick.pages.transportation_eligibility.age_info_popup":"Si desea ver servicios de transporte especializados que puedan satisfacer sus necesidades, indique su edad a continuación. Algunos servicios de transporte especializados restringen la elegibilidad según la edad, y los resultados de búsqueda de 211RIDE solo incluirán dichos servicios si ha ingresado su edad y si su edad está dentro del rango de elegibilidad especificado.","oneclick.global.modes.walk":"Caminar","oneclick.pages.trip_response.purposes_header":"El viaje debe estar relacionado con","paratransit_318_description":"\u003cp\u003e La ciudad de Simi Valley ofrece servicios de transporte programados individualmente para personas mayores de 65 años o más y transporte relacionado con discapacidades para aquellos con una certificación de la Ley de Estadounidenses con Discapacidades (ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El servicio continúa con normalidad. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDAD: \u003c/b\u003e\n\u003cbr\u003e\nTransporte relacionado con discapacidades:\n\u003cbr\u003e\nOfrece servicios a personas con discapacidades de cualquier edad con certificación ADA.\n\u003cbr\u003e\n(Si tiene una discapacidad o limitación temporal o permanente, física, mental, visual, cognitiva o de otro tipo que afectaría su capacidad para acceder a un servicio de autobús de ruta fija, puede ser elegible para la Certificación ADA. Consulte la sección al final de esta entrada para obtener más información sobre cómo solicitar la certificación ADA).\n\u003cbr\u003e\nElegibilidad para el transporte para personas mayores de Simi Valley:\n\u003cbr\u003e\nLas personas mayores de 65 años califican para el transporte de Dial-A-Ride como personas mayores. Las personas mayores con una discapacidad pueden solicitar la certificación ADA, ya que los pasajeros certificados por ADA tienen prioridad si los viajes alcanzan su capacidad máxima.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMALES DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\nSolo los animales de servicio certificados, o los animales confinados en un transportador de animales aprobado, están permitidos en vehículos ADA / DAR.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\n Todos los viajes deben 1) comenzar y terminar en Simi Valley, 2) transferirse al sistema de autobús de ruta fija o ACCESS de Los Ángeles, o 3) transferirse al servicio de autobús VISTA. Otros viajes entre Simi Valley y otras ciudades utilizarían el servicio ECTA Connect Dial-A-Ride. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e.\n\u003cbr\u003e\nEl servicio de transporte se puede solicitar llamando a Simi Valley Transit y hablando con Transit Dispatcher o dejando un mensaje de voz.\n\u003cbr\u003e\nCuando hable con el despachador de tránsito, se le pedirá la siguiente información:\n\u003cbr\u003e\n\u0026 bull; Nombre\n\u003cbr\u003e\n\u0026 bull; número de certificación ADA (si corresponde)\n\u003cbr\u003e\n\u0026 bull; Fecha del viaje planificado\n\u003cbr\u003e\n\u0026 bull; Hora de la cita, recogida y dirección de destino\n\u003cbr\u003e\n\u0026 bull; Número de pasajeros\n\u003cbr\u003e\n\u0026 bull; Hora de recogida de devolución\n\u003cbr\u003e\n\u0026 bull; Si se necesitará un servicio puerta a puerta\n\u003cbr\u003e\n\u0026 bull; Si el ciclista va a tener ayudas para la movilidad (es decir, andador, silla de ruedas)\n\u003cbr\u003e\n\u003cb\u003e TRANSFERENCIAS: \u003c/b\u003e\n\u003cbr\u003e\nLos viajes entre Simi Valley y cualquiera de estas ciudades están disponibles a través del servicio East County Transit Alliance Connect InterCity. Los servicios Connect InterCity están disponibles para pasajeros certificados por ADA y personas mayores de 65 años o más.\n\u003cbr\u003e\n\u0026 bull; Thousand Oaks\n\u003cbr\u003e\n\u0026 toro; Moorpark\n\u003cbr\u003e\n\u0026 toro; Camarillo\n\u003cbr\u003e\n\u0026 bull; Condado de Ventura no incorporado\n\u003cbr\u003e\nPuntos de transferencia:\n\u003cbr\u003e\n\u003cb\u003e A LOS ÁNGELES: \u003c/b\u003e\n\u003cbr\u003e\nSimi Valley Dial-a-Ride ofrece una transferencia al sistema LA Access Dial-A-Ride en la estación Chatsworth Metrolink. Es mejor reservar el viaje desde el punto de transferencia de Chatsworth a su destino en Los Ángeles a través de LA Access primero, luego reservar el tramo inicial del viaje desde su punto de partida en Simi Valley hasta el punto de transferencia. Simi Valley Transit coordinará el tiempo para que el pasajero esté en el punto de transferencia a tiempo para el segundo tramo del viaje.\n\u003cbr\u003e\n\u003cb\u003e AL SERVICIO DE AUTOBÚS DE VISTA: \u003c/b\u003e\n\u003cbr\u003e\nExplique cuándo está programado el viaje de Simi Valley Transit, que el horario debe coordinarse con el horario del autobús VISTA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESO DE SOLICITUD: \u003c/b\u003e\n\u003cbr\u003e\nRelacionado con la discapacidad:\n\u003cbr\u003e\n\u0026 bull; Solicitud en línea o comuníquese con Mobility Management Partners (MMP)\n\u003cbr\u003e\nRelacionados con la tercera edad:\n\u003cbr\u003e\n\u0026 bull; Comuníquese con Simi Valley Transit\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS REQUERIDOS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Para la elegibilidad relacionada con la discapacidad: tarjeta ADA, que se emite al completar la solicitud ADA.\n\u003cbr\u003e\n\u0026 bull; Para elegibilidad como adulto mayor: Prueba de edad (65 años o más)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIFAS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Se requiere tarifa exacta, solo en efectivo, en el servicio ADA / DAR de Simi Valley Transit.\n\u003cbr\u003e\n\u0026 bull; Pasajeros senior y certificados por la ADA: $ 2.00 por cada viaje de ida.\n\u003cbr\u003e\n\u0026 bull; Un asistente de cuidado personal o un acompañante / invitado con el pasajero debe pagar una tarifa requerida de $ 2.00 por cada viaje de ida.\n\u003cbr\u003e\n\u0026 bull; No se cobran tarifas adicionales por un asistente de cuidado personal si un pasajero elegible de ADA tiene una certificación de ADA que permite un asistente de cuidado personal. Todos los pasajeros pueden traer un pasajero / acompañante invitado. La exención de tarifas se aplica solo si la certificación ADA permite la PCA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELÉFONOS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Tránsito de Simi Valley: 805-583-6464\n\u003cbr\u003e\n\u0026 bull; Conecte InterCity: 805-375-5467\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e SERVICIO OFRECIDO EN LOS SIGUIENTES IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\ninglés y español\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificación de la Ley de Estadounidenses con Discapacidades (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e QUÉ ES LA CERTIFICACIÓN ADA: \u003c/b\u003e La Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA LA CERTIFICACIÓN ADA: \u003c/b\u003e La persona debe tener una discapacidad temporal o permanente que le impida usar el servicio de autobús de ruta fija. Es posible que un profesional de la salud deba verificar la discapacidad.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR LA CERTIFICACIÓN ADA: \u003c/b\u003e Las personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001para solicitar.\nEs posible que se requiera una evaluación de las personas una vez que se envíe la solicitud.\n\n","paratransit_320_description":"\u003cp\u003e La Ciudad de Thousand Oaks opera un programa Dial-A-Ride puerta a puerta para pasajeros de 65 años o más y para personas con una tarjeta de Americanos con Discapacidades (ADA) que viajen dentro de las ciudades de Thousand Oaks y Westlake Pueblo. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El servicio continúa, pero las tarifas no se aplican en este momento. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDAD: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Este servicio está disponible para personas mayores (personas de 65 años o más) y para personas de cualquier edad con certificación ADA. \u003c/p\u003e\n\u003cbr\u003e\n(Si tiene una discapacidad o limitación temporal o permanente, física, mental, visual, cognitiva o de otro tipo que afectaría su capacidad para acceder a un servicio de autobús de ruta fija, puede ser elegible para la Certificación ADA. Consulte la sección al final de esta entrada para obtener más información sobre cómo solicitar la certificación ADA.) \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e Las personas mayores con una discapacidad pueden solicitar la certificación ADA, ya que los pasajeros certificados por ADA tienen prioridad si los viajes alcanzan su capacidad máxima. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMALES DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\nSe permiten animales de servicio en vehículos\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003e ÁREA DE SERVICIO: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e El servicio DAR se brinda dentro de la ciudad de Thousand Oaks, Westlake Village y las áreas no incorporadas del condado de Newbury Park, Oak Park, Ventu Park, Lynn Ranch, Rolling Oaks, Hidden Valley y Lake Sherwood. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERENCIAS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Servicios de East County Transit Alliance (ECTA) InterCity CONNECT Dial-A-Ride, que es un servicio de transporte compartido disponible en la mayor parte del este del condado de Ventura y está diseñado específicamente para permitir viajes fuera de las áreas de servicio locales de Dial-A-Ride. \u003c / p\u003e\n\u003cbr\u003e\n\u003cp\u003e A Los Ángeles: Thousand Oaks Dial-a-Ride ofrece una transferencia al sistema LA Access Dial-A-Ride en la estación de Thousand Oaks Transit. Es mejor reservar el viaje desde la estación de tránsito de Thousand Oaks a su destino en Los Ángeles a través de LA Access primero, luego reservar desde su punto de partida en Thousand Oaks hasta la estación de tránsito. Thousand Oaks Transit coordinará el tiempo para que el pasajero esté en el punto de transferencia a tiempo para la segunda parte del viaje. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESO DE SOLICITUD: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Relacionado con la discapacidad: solicitud en línea o póngase en contacto con los socios de gestión de movilidad.\n\u003cbr\u003e\n\u0026 bull; Senior-related - Comuníquese con Thousand Oaks Transit.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS REQUERIDOS: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Para la elegibilidad relacionada con la discapacidad: tarjeta ADA, que se emite al completar la solicitud ADA\n\u003cbr\u003e\n\u0026 bull; Para elegibilidad como adulto mayor: Prueba de edad (65 años o más)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIFAS: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Propósito general; Tarifa local (viaje dentro de Thousand Oaks): $ 4.00\n\u003cbr\u003e\n\u0026 bull; Tarifa regional (titulares de tarjetas ADA y personas mayores de 55 años solamente): Camarillo a las ciudades del este del condado de Ventura: $ 6.00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELÉFONO: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Reservas, preguntas, información / ECTA: 805-375-5467 \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e SERVICIO OFRECIDO EN LOS SIGUIENTES IDIOMAS: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Inglés y español \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificación de la Ley de Estadounidenses con Discapacidades (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e QUÉ ES LA CERTIFICACIÓN ADA: \u003c/b\u003e La Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA LA CERTIFICACIÓN ADA: \u003c/b\u003e La persona debe tener una discapacidad temporal o permanente que le impida usar el servicio de autobús de ruta fija. Es posible que un profesional de la salud deba verificar la discapacidad.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR LA CERTIFICACIÓN ADA: \u003c/b\u003e Las personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001para solicitar.\nEs posible que se requiera una evaluación de las personas una vez que se envíe la solicitud.\n\n\n  \n","paratransit_sorter":"Ordenar por: Opciones especializadas primero","oneclick.pages.user_locator.plan_a_trip_header":"Planea un viaje","transit_396_description":"Servicio que brinda transporte dentro de la Ciudad de Camarillo a destinos minoristas y gastronómicos.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nSe han reanudado los servicios de tránsito regulares.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDAD \u003c/b\u003e\n\u003cbr\u003e\nLos servicios de tranvía están abiertos a todos y se proporcionan adaptaciones para personas con discapacidades.\nNo se necesitan solicitudes ni documentos para utilizar este servicio.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\nLa ruta del trolebús comienza en la estación de tren Metrolink, corre hacia el oeste por Daily Drive, hacia el sur por Las Posas Road y luego hacia el este por Ventura Boulevard de regreso a la estación Metrolink. El tranvía se detiene en los centros comerciales a lo largo de la ruta en un horario de 30 minutos.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIFAS \u003c/b\u003e\n\u003cbr\u003e\nGratis, no hay costo para usar los servicios de Trolley.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELÉFONOS \u003c/b\u003e\n\u003cbr\u003e\n805-388-5340\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e SERVICIOS OFRECIDOS EN LOS SIGUIENTES IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\nInglés","oneclick.pages.trip_response.cost_na_header":"Costo desconocido","oneclick.pages.service_details.description":"Descripción","oneclick.pages.service_details.schedule":"Calendario","oneclick.pages.service_details.application_process":"Proceso de solicitud","oneclick.pages.service_details.document":"Documentos requeridos","oneclick.pages.service_details.language":"Lenguajes hablados","oneclick.pages.user_profile.county":"Condado","accommodation_driver_assistance_question":"¿Necesita ayuda del conductor?","accommodation_wheelchair_lift_equipped_note":"Necesito un vehículo con elevador de sillas de ruedas.","accommodation_wheelchair_lift_equipped_question":"¿Necesita un vehículo equipado con un elevador de sillas de ruedas?","depart_at":"Salir a las","my_trips":"Mis viajes","transit_36_description":"","transportationagency__description":"El departamento de Servicios de Transporte Especial de Omnitrans está ahí para ayudar a mejorar la movilidad de las personas mayores y personas con discapacidades.","service__description":"Llame o envíe un correo electrónico para programar el servicio de transporte gratuito a su cita médica. Llame al menos dos días antes, pero preferiblemente hasta una semana antes. Su camioneta es apta para sillas de ruedas y sus conductores lo recogerán y lo regresarán a su hogar.","arrive_by":"Llegar por","welcome_message":"Bienvenido - Llame al 211 para obtener ayuda","eligibility_veteran_question":"falta la clave eligibility_veteran_question","api_v1.emails.reset_password.greeting":"Hola","transit_24_description":"Todos los autobuses de ruta fija son accesibles para dispositivos de movilidad.\nVVTA ofrece tarifas con descuento para personas mayores, discapacitadas y veteranos con la identificación adecuada. Llame a VVTA para obtener más información: 760-948-3030","paratransit_47_description":"Este programa de transporte ofrece servicio gratuito de acera a acera para personas mayores de 60 años o más que sean residentes de Montclair. El servicio incluye transporte al Senior Center y diligencias generales dentro de los límites de la ciudad de Montclair. El servicio fuera de Montclair se limita únicamente a citas médicas.\n\nLos participantes deben estar preinscritos y tener una renuncia de responsabilidad firmada en el archivo antes de participar en el programa.\n\nSe requieren reservaciones con un mínimo de dos días y un máximo de dos semanas de anticipación. Las reservas se proporcionan por orden de llegada.\n\nHorario de atención: 9:30 a.m. a 2:30 p.m. De lunes a viernes. Para obtener información o una cita, llame al Coordinador de transporte al (909) 625-9452.\n* Se entregará una tarjeta de presentación a la recepcionista médica para que se pueda llamar al conductor para el servicio de regreso al hogar del participante.","transportationagency_18_description":"DAV es una organización benéfica sin fines de lucro que brinda apoyo de por vida a los veteranos de todas las generaciones y sus familias, ayudando a más de 1 millón de veteranos de manera positiva y transformadora cada año. Anualmente, la organización proporciona más de 600,000 viajes a los veteranos que asisten a citas médicas y ayuda a los veteranos con más de 200,000 reclamos de beneficios.\nDAV también es un líder en conectar a los veteranos con empleos significativos, organizar ferias de empleo y proporcionar recursos para garantizar que tengan la oportunidad de participar en el Sueño Americano que sus sacrificios han hecho posible.","paratransit_4_description":"Needles Area Transit (NAT) y un programa de acceso telefónico para personas mayores y personas con discapacidades.\nPara rutas, horarios, tarifas y otra información, visite el sitio web de NAT o llame al servicio al cliente al (760) 326-5700\n.Horas de operación\nLaborables: 7:00 am - 6:55 pm\nSábado: 10:00 am - 4:55 pm\nSolicitud requerida\nSe requiere registro","no_trips_found":"No se encontraron viajes","transit_28_description":"","purpose_medical_note":"Este es un viaje médico.","api_v1.emails.reset_password.reset_password_link":"Cambiar mi contraseña","api_v1.emails.reset_password.body_1":"Si no solicitó esto, ignore este correo electrónico.","global.otp.relative_direction.slightly_left":"Un poco a la izquierda","global.otp.relative_direction.slightly_right":"Un poco a la derecha","global.otp.relative_direction.continiue":"Seguir","global.otp.absolute_direction.north":"norte","global.otp.absolute_direction.northeast":"Noreste","global.otp.absolute_direction.east":"Este","global.otp.absolute_direction.southeast":"Sureste","global.otp.absolute_direction.south":"Sur","global.otp.absolute_direction.southwest":"Sur oeste","global.otp.absolute_direction.west":"Oeste","global.otp.absolute_direction.northwest":"Noroeste","global.otp.misc.onto":"sobre","global.otp.misc.Walk":"Caminar","global.otp.misc.walk_to":"Caminar hasta","global.otp.misc.drive_to":"Conducir a","global.otp.misc.bike_to":"Bicicleta a","global.otp.misc.to":"a","global.time.minute":"minuto","global.time.minutes":"minutos","global.time.hour":"hora","global.time.hours":"horas","global.distance.miles":"millas","global.distance.feet":"pies","api_v2.emails.reset_password.greeting":"Hola","api_v2.emails.reset_password.intro":"Tu contraseña ha sido restablecida. Inicie sesión con su nueva contraseña y restablezca la contraseña que elija lo antes posible.","api_v2.emails.reset_password.your_username":"Su nombre de usuario","api_v2.emails.reset_password.your_new_password":"Tu nueva contraseña","api_v2.emails.user_profile_update_reminder.subject":"¡Hola desde 211Ride!","api_v2.emails.user_profile_update_reminder.greeting":"querido","forgot_your_password":"Olvidaste tu contraseña","ok_button":"Buscar","customize_your_trip":"Personaliza tu viaje","wheelchair_note":"Silla de ruedas","trip_purpose":"Propósito del viaje:","sort_by":"Ordenar por:","fare_sorter":"Tarifa","travel_time_sorter":"Tiempo de viaje","walk_distance_sorter":"Distancia de caminata","preferred_modes":"Modo preferido:","mode_bicycle_name":"Bicicleta","mode_car_name":"Manejar","mode_paratransit_name":"Servicios de transporte especializados","mode_walk_name":"Caminar","show_more":"Mostrar más","show_less":"Muestra menos","select_trip":"Seleccionar viaje","hour_long":"hora","travel_time":"tiempo de viaje","sunday":"domingo","monday":"lunes","tuesday":"martes","wednesday":"miércoles","thursday":"jueves","friday":"viernes","saturday":"sábado","about":"Acerca de","email_button":"Correo electrónico","to":"a","depart":"Salir","hard_left":"Duro a la izquierda","left":"Izquierda","slightly_left":"Ligeramente a la izquierda","continue":"Seguir","directions":"Direcciones","hour_long.one":"hora","hour_long.other":"horas","minute.one":"minuto","minute.other":"minutos","reset_password_instructions":"Por favor introduzca su correo electrónico","submit":"Enviar","comma_separated_addresses":"Ingrese las direcciones, separadas por comas","send":"Enviar","an_email_was_sent_to_email_addresses_join":"Se envió un correo electrónico a","cancel_trip":"Cancelar viaje","finding_rides":"Encontrar atracciones ...","book_button":"Libro","client_id":"Número de identificación","token":"Contraseña","login":"Iniciar sesión","required":"Se requiere un número de identificación válido","remove_trip":"Quitar viaje","cancel_booking_failure":"Error al cancelar el viaje","address_not_found":"Dirección no encontrada","mode_transit_name":"Tránsito","trips_was_successfully_removed":"El viaje se eliminó correctamente","get_on":"Subir a","get_off":"Bajate","mode_ride_hailing_name":"Uber","devise.failure.not_found_in_database":"Usuario no encontrado","cost_estimated":"Costo estimado","open_rideshare_app":"Abrir Uber","taxi_61_description":"Taxi Checker Inland Empire","show_steps":"mostrar pasos","fare_info":"información justa","trip_was_successfully_removed":"El viaje se eliminó correctamente","next_steps":"Próximos pasos","more_information":"Más información","call_to_register":"Llame al {{phone}} para registrarse para utilizar este servicio","devise.passwords.send_instructions":"¿Se te olvidó tu contraseña?","no_street_address":"sin dirección postal","your_email_was_sent":"Su correo electrónico fue enviado","cancel_booking_success":"El viaje se canceló correctamente","eligibility_senior_question":"¿Eres mayor?","eligibility_senior_name":"Mayor","transportationagency_60_description":"Centro multiusos operado por la ciudad que ofrece una variedad de servicios de salud y recreación para adultos mayores.","eligibility_senior_note":"Soy un senior.","transportationagency_86_description":"Centro para personas mayores operado por la ciudad que ofrece actividades, clases, clubes, eventos especiales, actividades de salud y fitness para adultos mayores.","transportationagency_54_description":"Centro comunitario y para personas mayores operado por la ciudad que ofrece programas recreativos y de salud.","paratransit_76_description":"Ofrece servicios para adultos mayores que incluyen; Actividades sociales, clases, fiestas navideñas y oportunidades de viaje, asistencia legal y atención médica preventiva. La elegibilidad es 50 años o más y un residente de Garden Grove.\nSe puede proporcionar transporte al centro a los residentes elegibles.\n","mode_lyft_name":"Lyft","paratransit_146_description":"El programa fue desarrollado para brindar a las personas mayores acceso a citas médicas que no sean de emergencia, que incluyen, entre otros, diálisis, terapia, odontología, recogida de recetas, análisis de laboratorio, radiografías, etc.\n\nCriterios de servicio:\nComplete una solicitud simple y un formulario de exención y envíelo por correo o fax para obtener su Número de identificación.\nLos viajes deben programarse con un mínimo de 5 días de anticipación. Llamar con 5 días de anticipación no garantiza una cita. Las citas para el mismo día dependen de la disponibilidad.\n","paratransit_49_description":"El Programa de Transporte para personas mayores está diseñado para satisfacer las necesidades de las personas mayores y las personas con discapacidades en la comunidad de Redlands.\n Las reservas DEBEN hacerse con 24 horas de anticipación. Las reservas para citas médicas se pueden hacer tan pronto como las reciba. Las reservas se pueden realizar de lunes a viernes de 8:00 a.m. a 4:00 p.m. llamando al 909-307-7316 o comunicándose con Vickie al (909) 435-5419.\nPrimera recogida programada a las 8:00 a. M. Continuando cada media hora hasta las 3:00 p. M.\n \n\n","transportationagency_106_description":"Falta la clave de transporteagency_106_description","transportationagency_109_description":"Falta la clave de transporteagency_109_description","transportationagency_107_description":"Falta la clave de transporteagency_107_description","transportationagency_108_description":"Falta la clave de transporteagency_108_description","paratransit_138_description":"Commerce Dial-a-Ride es un servicio de viaje compartido, de acera a acera, basado en reserva anticipada para personas mayores (50+) y personas con discapacidades que son residentes de la Ciudad de Commerce. Para solicitar transporte, llame al 323-887-4480. Las solicitudes de viaje se aceptan con un mínimo de 24 horas y un máximo de 30 días de anticipación. La reserva para el mismo día se puede respetar según la disponibilidad. La reserva se puede realizar de 7:00 a.m. a 3:00 p.m., de lunes a viernes.","paratransit_95_description":"Transporte a citas médicas y dentales, programas de ejercicios, servicios ambulatorios, pruebas de laboratorio, citas de salud mental, rehabilitación y terapia, educación para la salud y recogida de recetas. La elegibilidad es de 60 años o más. Llame para programar una cita 5 días antes de la fecha solicitada.","paratransit_85_description":"Proporciona servicio de taxi de acera a acera para personas mayores de 60 años de Cypress que califiquen. Se requiere una cita a través del centro para personas mayores. La elegibilidad tiene un ingreso inferior a $ 2,712 por persona / por mes. Los documentos requeridos serán una identificación emitida por el gobierno, prueba de residencia dentro de la ciudad de Cypress y prueba de elegibilidad de ingresos. No hay tarifa para usar este programa.\n\nHoras de inscripción:\n8:00 am-5: 00 pm de lunes a viernes","paratransit_67_description":"Proporciona transporte a personas mayores de 60 años o más dentro de la ciudad de Fountain Valley y hasta una milla fuera de los límites de la ciudad. Los participantes deben llamar antes del mediodía del día anterior a necesitar el transporte. Los participantes deben poder llevar sus propias pertenencias a sus hogares por sí mismos. Cada residente y cuidador debe preinscribirse y firmar una exención.","paratransit_153_description":"Norwalk Dial-a-Ride es un servicio de viaje compartido de acera a acera basado en reserva anticipada para personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Norwalk. Para solicitar un viaje, llame al 562-929-7512 .","paratransit_154_description":"Norwalk Dial-a-Taxi es un servicio de transporte privado, de acera a acera, basado en reserva anticipada que atiende a personas mayores (60+) y personas con discapacidades que son residentes de la ciudad de Norwalk. Los viajes se proporcionan solo para citas médicas. Para solicitar transporte, llame al 866-400-4841. Los pasajeros elegibles reciben una tarjeta magnética cargada con fondos por $ 16 cada viaje. Los pasajeros son responsables de un copago de $ 1 y cualquier saldo restante del viaje que exceda el valor de $ 16.00. Pago en efectivo únicamente.","transportationagency_119_description":"Falta la clave de transporteagency_119_description","transportationagency_120_description":"Falta clave transportagency_120_description","paratransit_66_description":"Brinda servicio de taxi con descuento para personas mayores de 60 años o más dentro de los límites de la ciudad de Rancho Santa Margarita para nutrición, compras, citas médicas estándar y cuidado personal. Sin cargo para los residentes de RSM dentro de los límites de la ciudad: hasta seis viajes de ida por mes. Una persona mayor debe llamar y preinscribirse.\n\nAlojamientos:\nPara vehículos motorizados con acceso para sillas de ruedas y equipados con elevadores de sillas de ruedas, hay un aviso de 72 horas antes de la cita.\n\nHoras de servicio:\n24 horas, 7 días a la semana\n\nHoras de registro:\n8:00 am-5: 00 pm de lunes a viernes","paratransit_82_description":"Proporciona transporte para compras, citas médicas y negocios personales para personas mayores de Laguna Hills dentro y alrededor de Laguna Hills, Mission Viejo y Laguna Woods. La elegibilidad es para personas mayores de 60 años y deben ser residentes de Laguna Niguel. Se debe completar una solicitud antes de usar el servicio. Se requerirá una identificación del gobierno y prueba de residencia.\n\nHoras del programa:\nServicio disponible con cita previa 24 horas, 7 días a la semana\n\nTarifas del programa:\n$ 5.00 por viaje de ida\n$ 10.00 dólares ida y vuelta\n$ 16.00 Aeropuerto John Wayne (solo ida)\n\n\nLas paradas adicionales incluyen:\nAeropuerto John Wayne\nCentro de enfermería de Lake Forest y Freedom Village\nEstación de Metrolink de Irvine y Laguna Niguel\nHospital Hoag y Hospital Kaiser\nEspectro de Irvine","paratransit_92_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al centro a los residentes que califiquen. La elegibilidad es de 60 años o más. La reserva debe hacerse antes de las 10:00 am, un día antes de planear asistir al Programa de comidas.","paratransit_106_description":"Proporciona transporte a los adultos mayores hacia y desde sus citas médicas, exámenes médicos, terapia o ejercicios de salud y movilidad, citas dentales y recogida de recetas. La elegibilidad es de 60 años o más. Hay un máximo de 16 viajes de ida por mes. Para aplicar, uno debe inscribirse por correo antes de usar el servicio y se requiere una cita.","paratransit_116_description":"Ofrece apoyo, información y referencias de igual a igual a veteranos y militares en servicio activo para adquirir:\nOportunidades de trabajo y estudio para estudiantes veteranos\nGrupo de aptitud física\nGrupos / eventos de apoyo\nAsistencia de transición\nTransporte\nAsistencia alimentaria de emergencia\nEvaluación de beneficios\nAtención / asesoramiento de salud mental\nAnimales de servicio\nRecursos de mobiliario\nRecursos de vivienda\n\nLa elegibilidad es tener 18 años o más y ser un veterano de los EE. UU. Póngase en contacto para obtener información más detallada.\n\nHoras del programa:\n8:00 am-4: 30 pm de lunes a viernes\nLas citas de fin de semana pueden estar disponibles","paratransit_114_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. El transporte hacia y desde el centro puede estar disponible para los residentes de Santa Ana que califiquen. La elegibilidad es de 60 años o más y debe ser residente de Santa Ana. Un solicitante que desee utilizar el transporte debe llamar con anticipación para organizar el servicio de transporte. El almuerzo se ofrece a partir de las 11:30.\n\n\nTarifas del programa:\nSe sugiere una donación de $ 3 para personas de 60 años o más\nDonación de $ 5 para personas menores de 60 años","transportationagency_125_description":"Falta la clave de transporteagency_125_description","paratransit_128_description":"Ofrece servicios recreativos y de salud para adultos mayores, incluidos educación sobre salud y bienestar, acceso público a Internet, actividades sociales y eventos especiales, gimnasio y actividades. El transporte al centro puede estar disponible para los residentes de San Clemente que califiquen. La elegibilidad es de 50 años o más.\n\nLas personas mayores que residen en San Clemente serán recogidas de sus hogares por la mañana entre las 8:00 a.m. y las 9:30 a.m. y transportadas al centro. A las personas mayores se les proporciona un viaje de regreso desde el centro para personas mayores a sus hogares en San Clemente entre las 1:00 p.m. y 2:30 pm.","paratransit_130_description":"Proporciona almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al programa de comidas a los residentes que califiquen. La elegibilidad es de 60 años o más.\n\n\n\nCentro para personas mayores\nUbicación:\n8200 Westminster Boulevard\nWestminster, CA 92683 (Mapa)\n\nHoras del programa:\n11:45 am de lunes a viernes\n\n\n\nTarifas del programa:\nSe solicita una donación de $ 3 para personas mayores de 60 años\nTarifa de $ 5 para personas menores de 60 años","paratransit_84_description":"Proporciona transporte para compras, citas médicas y asuntos personales para personas mayores de Laguna Beach. La elegibilidad es de 60 años o más y debe ser residente de Laguna Beach. No hay una tarifa fijada por el programa, pero se solicita una donación a los pasajeros. El proceso de solicitud se puede realizar sin cita previa, con cita previa o por teléfono.\n\nHoras de admisión:\n8:00 am a 5:00 pm\n","paratransit_100_description":"Ofrece servicios de transporte para adultos mayores en el área de Tustin a instalaciones médicas, el centro para personas mayores y lugares de compras dentro de las 3 millas del Centro para personas mayores de Tustin. Se hace una excepción para el transporte al Hospital St. Joseph y las Oficinas Médicas de Sand Canyon Kaiser. La elegibilidad es de 55 años y debe ser residente de Tustin. Llame para obtener más información sobre el proceso de solicitud.","paratransit_158_description":"El Programa de Transporte y Movilidad de Santa Mónica Dial-a-Ride / WISE \u0026 Healthy Aging es un servicio compartido, de acera a acera, basado en reserva anticipada. Este servicio proporciona transporte a personas mayores (60+) y personas con discapacidades (18+) que son residentes de la Ciudad de Santa Mónica. Para solicitar transporte, llame al 310-394-9816. Se recomienda hacer reservaciones anticipadas y se pueden realizar en cualquier momento entre uno y seis días antes de la fecha del viaje.","paratransit_160_description":"San Gabriel Dial-a-Ride es un viaje compartido, servicio de acera a acera basado en reserva anticipada. Este servicio brinda transporte a personas mayores (62+) y personas con discapacidades que son residentes de la ciudad de San Gabriel. Para solicitar este servicio, llame al 626-308-2875 o acceda a la Solicitud Dial A Ride en línea y devuélvala a la Oficina de Recreación en 250 South Mission Drive.","transportationagency_126_description":"Falta clave de transporteagency_126_description","transportationagency_261_description":"Rancho Cucamonga \u0026 Fontana Family YMCA tiene una variedad de programas para una amplia gama de grupos de edad. Desde el cuidado infantil hasta el transporte para personas mayores, ¡estamos ayudando a mantener nuestra comunidad activa y comprometida!","oneclick.global.time.hour_short":"hora","paratransit_229_description":"Este programa proporciona sin costo\ntransporte que no es de emergencia para\npersonas mayores de ingresos bajos a moderados o personas discapacitadas que utilizan un autobús accesible para sillas de ruedas.\n\nLos viajes en grupo bimensuales a Wal-Mart están disponibles en diferentes ciudades del Alto Desierto y brindan una experiencia de compra social.\n\nSe necesitan citas.\nSe requiere entrada telefónica.\nLunes jueves; 9 a. M. A 5 p. M.\n\nEjemplos de transporte incluyen:\n\nCitas médicas - Laboratorios - Farmacia\nCompras - Banca.","age_label":"Años:","oneclick.global.time.minute_short":"min","paratransit_74_description":"discapacidades. Todos los residentes deben registrarse a través del Departamento de Servicios Comunitarios de La Habra. Se requieren citas con dos semanas de anticipación. Debe ser residente de La Habra. Si es necesario, uno puede probar su propio cuidador personal para ayudarlo a subir y bajar del vehículo. Los cuidadores personales viajan gratis y deben ser mayores de 18 años.\n\n\nTarifas del programa:\n- Sugerencia de donación de $ 0.50 por viaje de ida\n\n","oneclick.global.time.unknown":"","transportationagency_17_description":"Proporciona transporte público que utiliza autobuses para transportar personas a un destino específico oa otros lugares dentro de la comunidad siguiendo rutas estándar y regulares y horarios fijos.\n* Debe seguir el horario de la ruta del autobús\n* Debe mostrar una identificación para la tarifa de tránsito para discapacitados\n","description":"Ready Ride es un servicio de origen a destino disponible principalmente para pasajeros mayores y discapacitados a una tarifa con descuento, pero está disponible para todos los pasajeros a una tarifa superior. Le pedimos que haga sus reservas con 24 horas de anticipación. Este servicio está disponible en las siguientes áreas:","oneclick.global.modes.car":"Manejar","oneclick.global.modes.transit":"Bus y tren","oneclick.global.modes.taxi":"Taxi","paratransit_321_description":"\u003cp\u003e ECTA CONNECT InterCity Dial-A-Ride es un servicio de transporte de viaje compartido disponible en la mayor parte del este del condado de Ventura que ofrece viajes entre las áreas de servicio locales de dial-a-ride. El servicio ECTA existe para complementar, pero no reemplazar, los servicios de paratránsito locales específicos de la ciudad. Por esta razón, ECTA solo brinda servicio interurbano, lo que significa que los viajes deben cruzar el límite de una ciudad. Los viajes no se ofrecen dentro del mismo límite de la ciudad o entre Thousand Oaks y Westlake Village (que son proporcionados por los servicios locales de discado en cada comunidad). \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El servicio continúa, pero las tarifas no se aplican en este momento. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eELEGIBILIDAD\u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Mayores de 65 años \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Personas certificadas por la Ley de Estadounidenses con Discapacidades (ADA) \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e Para transporte relacionado con discapacidades de ECTA: \u003c/b\u003e\nSi tiene una discapacidad temporal o permanente que le impediría usar un servicio de autobús de ruta fija y que puede ser verificada por un profesional de la salud, puede ser elegible para la Certificación ADA. Consulte la sección al final de esta entrada para obtener más información sobre cómo solicitar la certificación ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMALES DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\nSe permiten animales de servicio en los vehículos.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVICIO: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El servicio ECTA está disponible para los residentes de las áreas no incorporadas de las ciudades de Moorpark, Simi Valley, Thousand Oaks, Westlake Village y el condado de Ventura dentro de los límites de la ciudad de estas ciudades (a las que se hace referencia como Área de servicio principal). \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\nSe requieren reservaciones con al menos un día de anticipación al viaje y se pueden realizar con hasta dos semanas de anticipación. Se pueden solicitar suscripciones para viajes recurrentes (sujeto a límites de capacidad). Cada reserva debe tener al menos una hora de diferencia.\n\u003cbr\u003e\nHorario del centro de reservas:\n\u003cbr\u003e\n\u0026 bull; Lunes a viernes de 5:30 am a 7:30 pm\n\u003cbr\u003e\n\u0026 bull; sábado-domingo 7:30 am-7:30pm\n\u003cbr\u003e\n\u0026 bull; El día de su viaje, esté listo 15 minutos antes de la hora de recogida programada. Los conductores esperarán un máximo de 5 minutos antes de partir, incluso cuando lleguen hasta 15 minutos antes.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERENCIAS: \u003c/b\u003e\nLos viajes al área de Go Access (a través del punto de acceso de Camarillo) se organizan de lunes a sábado.\nLas transferencias al condado de Los Ángeles a través del área de servicio de LA Access están disponibles, pero son solo para los titulares de tarjetas ADA. Se requerirá información adicional durante el proceso de reserva.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e PROCESO DE SOLICITUD: \u003c/b\u003e \u003c/p\u003e\n\u0026 bull; Llame para reservas de viaje.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e DOCUMENTOS REQUERIDOS \u003c/b\u003e \u003c/p\u003e\n\u0026 bull; Prueba de edad (65+) o tarjeta de certificación ADA (estadounidenses con discapacidades)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIFA: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; $ 6.00 por trayecto\n\u003cbr\u003e\n\u0026 bull; Los pasajeros pueden traer un acompañante y también se requerirá tarifa completa.\nLos titulares de tarjetas ADA pueden traer un asistente de cuidado personal (PCA) sin cargo adicional.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003e TELÉFONO\u003c/b\u003e \u003c/p\u003e\n\u0026 bull; Número principal: 805-375-5467\n\u0026 bull; Consultas sobre la Ley de Estadounidenses con Discapacidades (ADA): 888-667-7001\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003e IDIOMAS\u003c/b\u003e \u003c/p\u003e\nInglés y español, servicios de traducción disponibles para todos los demás idiomas.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e * Certificación de la Ley de Estadounidenses con Discapacidades (ADA) * \u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e \u003cb\u003e QUÉ ES LA CERTIFICACIÓN ADA: \u003c/b\u003e La Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación por discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece un servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide usar el transporte público de ruta fija. \u003c/p\u003e\n\u003cp\u003e \u003cb\u003e REQUISITOS PARA LA CERTIFICACIÓN ADA: \u003c/b\u003e La persona debe tener una discapacidad temporal o permanente que le impida al pasajero utilizar el servicio de autobús de ruta fija. La discapacidad debe ser verificada por un profesional de la salud. \u003c/p\u003e\n\u003cp\u003e \u003cb\u003e PARA SOLICITAR LA CERTIFICACIÓN ADA: \u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e Las personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001 para solicitarla.\nSe debe realizar una evaluación en persona una vez que se envía la solicitud \u003c/p\u003e\n \n\n\n\n","oneclick.global.modes.uber":"Uber","paratransit_23_description":"Servicio de prueba","transportationagency_185_description":"InnovAge proporciona transporte desde su hogar al centro PACE y a citas médicas fuera del sitio.\nDesde el momento en que los participantes son recogidos en su casa hasta el momento en que son acompañados a un centro InnovAge PACE, están rodeados de personas que participan en el autobús InnovAge que los respetan y los alientan a aprovechar al máximo su experiencia PACE.\n\nLos conductores de InnovAge están altamente capacitados y son miembros importantes de su equipo de atención. Nuestros conductores capacitados entregan medicamentos y suministros médicos a su hogar. Ellos lo conocen y ayudan a asegurarse de que tenga todo lo que necesita para su día en el centro o su cita médica.\n","transportationagency_222_description":"Servicio de autobús interurbano que conecta las ciudades del condado de Ventura con los condados vecinos de Santa Bárbara y Los Ángeles. Hay pases mensuales disponibles que se pueden usar en otras formas de transporte en las ciudades.","transportationagency_223_description":"Una colaboración de las ciudades de Ojai, Oxnard, Port Hueneme, Ventura y el condado de Ventura. GCT ofrece servicio de paratránsito y autobús local dentro del oeste del condado de Ventura.","transportationagency_224_description":"Agencia gubernamental cuya misión es preservar y mejorar la calidad de vida de los residentes de Moorpark. Brinda servicios de transporte en toda la ciudad.","transportationagency_226_description":"Entidad del gobierno local responsable de la función municipal de la ciudad de Simi Valley. Brinda servicios de transporte en toda la ciudad.","transit_311_description":"Conecta Moorpark con las ciudades de Simi Valley y Thousand Oaks. Las paradas de autobús están ubicadas en la estación de tren Moorpark Metrolink, Princeton Avenue (cerca de Campus Park Drive) y Moorpark College.\n\nEl conector VCTC East-West conecta Moorpark con las ciudades de Simi Valley, Thousand Oaks, Camarillo, Oxnard y Ventura. Las paradas de autobús están ubicadas en la estación de tren Moorpark Metrolink y en Moorpark College.\n\nAmbas rutas se conectan a otros servicios interurbanos de VCTC, proporcionando conexiones a todas las ciudades del condado de Ventura, así como a CSUCI, Santa Bárbara y el Warner Center.\n\nLas tarifas son de $ 1.25 para estudiantes y adultos, y $ .60 para personas mayores y discapacitadas.\n\nIdioma: inglés, español","paratransit_309_description":"\u003cp\u003e GO ACCESS es un servicio de acera a acera para personas mayores de 65 años y personas que tienen una discapacidad permanente o temporal. No hay límites en el número de viajes. \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull; Sirve a las ciudades de Ojai, Oxnard, Port Hueneme, Ventura y áreas no incorporadas. También proporciona conexiones de transferencia con el servicio de paratránsito de Camarillo, Thousand Oaks y Santa Paula. \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Los pasajeros pueden usar ACCESS para cualquier propósito de viaje a cualquier destino dentro del área de servicio del Distrito de Tránsito de Gold Coast (GCTD). \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Los pasajeros se recogen / dejan en su casa o en su punto de origen, generalmente en la acera. \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Los pasajeros reservan viajes con un día de anticipación. \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Es posible que se proporcionen viajes el mismo día según la disponibilidad. \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Todos los vehículos equipados con elevadores para sillas de ruedas \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Los asistentes de cuidado personal pueden viajar para ayudar a los pasajeros. \u003c/p\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El servicio continúa con normalidad y los vehículos se desinfectan de forma regular para garantizar la seguridad de los pasajeros. Actualmente no existen limitaciones sobre el lugar al que el pasajero puede o no puede ir; sin embargo, es muy recomendable que el despachador sepa durante el momento de la reserva si el viaje será médico. \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eELEGIBILIDAD\u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e Servicios para personas mayores de 65 años o más y personas con discapacidades de cualquier edad con certificación ADA.\n(Si tiene una discapacidad o limitación temporal o permanente, física, mental, visual, cognitiva o de otro tipo que afectaría su capacidad para acceder a un servicio de autobús de ruta fija, puede ser elegible para la Certificación ADA. Consulte la sección al final de esta entrada para obtener más información sobre cómo solicitar la certificación ADA.) \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMALES DE SERVICIO \u003c/b\u003e\nLos animales de servicio deben llevar correa o arnés en todo momento. Los animales de servicio pueden sentarse en el piso fuera del pasillo. Los animales de servicio de menos de quince libras pueden llevarse en el regazo de los pasajeros, pero no pueden bloquear el pasillo ni ocupar un asiento separado.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e PROCESO DE SOLICITUD \u003c/b\u003e \u003c/p\u003e\nTransporte para personas mayores:\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull; Cualquier persona de 65 años o más puede usar el servicio y no se requiere una solicitud o certificación. Sin embargo, el conductor puede solicitar un comprobante de edad al abordar el vehículo. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nTransporte relacionado con discapacidades:\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull; Para calificar para Go Access, se debe completar una solicitud de la Ley de Estadounidenses con Discapacidades (ADA). Esta solicitud se puede obtener a través de la Comisión de Transporte del Condado de Ventura (VCTC). \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Una vez que la solicitud esté completa y enviada al coordinador de la ADA, se contactará al solicitante para determinar cuáles son los próximos pasos para obtener la certificación de la ADA. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIFAS \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; $ 3.00 por viaje\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS REQUERIDOS \u003c/b\u003e\n\u003cbr\u003e\nTransporte relacionado con discapacidades:\n\u003cbr\u003e\n\u0026 bull; Certificación ADA\n\u003cbr\u003e\nTransporte para personas mayores:\n\u003cbr\u003e\n\u0026 toro; Prueba de edad (65+)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Debe llamar con un día de anticipación para hacer una reserva.\n\u003cbr\u003e\n\u0026 bull; Al planificar su viaje, tenga en cuenta que su viaje puede ser compartido con otras personas. El conductor generalmente recogerá y dejará a otras personas en el camino a su destino, por lo que su tiempo de viaje será más largo que en automóvil privado o taxi.\n\u003cbr\u003e\n\u0026 bull; Hay un rango de recogida de 20 minutos en el que el vehículo llegará 20 minutos antes de la hora de recogida o 20 minutos después. (es decir, si un viaje está programado para una hora de recogida a las 8:30 am, el conductor puede llegar a las 8:20 am o 8:40 am).\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003e TELÉFONOS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Preguntas y más información: 805-485-2319\n\u003cbr\u003e\n\u0026 bull; Solicitud VCTC ADA: 888-667-7001.\n\u003cbr\u003e\n\u0026 bull; Llame de lunes a viernes de 8:00 a. m. a 5:00 p. m.\n\u003cbr\u003e\n\u003cbr\u003e\n\n\n\u003cb\u003e * Certificación de la Ley de Estadounidenses con Discapacidades (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e QUÉ ES LA CERTIFICACIÓN ADA: \u003c/b\u003e La Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA LA CERTIFICACIÓN ADA: \u003c/b\u003e La persona debe tener una discapacidad temporal o permanente que le impida usar el servicio de autobús de ruta fija. Es posible que un profesional de la salud deba verificar la discapacidad.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR LA CERTIFICACIÓN ADA: \u003c/b\u003e Las personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001para solicitar.\nEs posible que se requiera una evaluación de las personas una vez que se envíe la solicitud.\n\n","paratransit_20_description":"(ACTUALIZACIÓN DE COVID-19: Todos los servicios de ruta son gratuitos hasta nuevo aviso).\n\nReady Ride es un servicio de origen a destino disponible principalmente para pasajeros mayores y discapacitados a una tarifa con descuento, pero está disponible para todos los pasajeros a una tarifa superior. Le pedimos que haga sus reservas con 24 horas de anticipación. Este servicio está disponible en las siguientes áreas:\nVALLE DE LA YUCA:\nLunes a viernes, 7:30 am - 4:15 pm\nVALLE DE MORONGO:\nLunes y jueves de 7:30 am a 5:00 pm\nÁRBOL DE JOSHUA:\nLunes a viernes de 7:30 a. M. A 3:00 p. M.\nVEINVE PALMAS:\nLunes a viernes, 7:30 am - 1:00 pm\nVALLE DE LAS MARAVILLAS:\nMartes y viernes de 7:00 am a 12:00 pm\nLANDERS *:\nLunes a viernes, 7:00 am - 6:00 pm\n* La ruta Landers se desviará de su ruta normal para recoger y dejar clientes. Esto es solo con reserva y se cobra con una tarifa adicional. Llame a Servicio al Cliente al 1-800-794-6282 o 760-366-2395 si desea reservar este servicio. ¡Usar Ready Ride es fácil!\nCuando llame para solicitar reservaciones de viaje (con 24 horas de anticipación), esté preparado con la siguiente información:\n1. Tu nombre\n2. Día que desea viajar\n3. Tu destino\n4. Hora de su cita\nNOTA: puede haber ocasiones en las que no podamos confirmar inmediatamente su solicitud de reserva en el momento de su llamada. En estas situaciones, lo llamaremos al menos 12 horas antes de la hora programada para su solicitud.\nMAYORES: 2.00\nTARIFA REGULAR: 5.00\n\n\n","paratransit_359_description":"El programa de transporte está diseñado como un programa de respuesta a la demanda / transporte compartido para personas mayores de Fontana (55 años o más) y residentes con discapacidades médicas. Este servicio transporta a los residentes dentro de los límites de la ciudad a:\n\nConsultorios médicos\nCentro Comunitario para Personas Mayores de Fontana\nHospitales\nCentros comerciales\nInstalaciones de fitness\nEl transporte está disponible de lunes a viernes de 8:00 a. M. A 5:00 p. M. Para obtener información sobre transporte, comuníquese al (909) 854-5175","oneclick.global.distance.feet_short":"pie","oneclick.pages.user_locator.destination_search.label":"¿A dónde vas?","oneclick.pages.user_locator.destination_search.placeholder":"Tu destino","oneclick.pages.user_locator.resources_button":"Buscar servicios","oneclick.pages.user_locator.transportation_button":"Planifique su viaje","oneclick.pages.categories.no_categories":"No pudimos encontrar ningún recurso en su área.","oneclick.pages.categories.resources_search.label":"Categorías de recursos de servicios humanos","oneclick.pages.categories.resources_search.placeholder":"Buscar servicios por nombre","oneclick.pages.categories.resources_search.category":"Categoría","oneclick.pages.categories.resources_search.sub_category":"Categoría","oneclick.pages.categories.resources_search.sub_sub_category":"Categoría","oneclick.pages.categories.resources_search.service":"Servicio","oneclick.pages.categories.resources_search.empty_search_result":"No se han encontrado resultados.","oneclick.pages.services.map_tab.header":"Mapa","oneclick.pages.services.list_tab.header":"Lista","oneclick.pages.services.list_tab.sort_by_header":"Ordenar por unidad o autobús y tren","oneclick.pages.services.list_tab.results_header":"Servicios","oneclick.pages.service_details.details_header":"Detalles sobre este servicio","oneclick.pages.service_details.phone_header":"Llamada","oneclick.pages.service_details.feedback_header":"¿Tiene comentarios?","oneclick.pages.service_details.feedback_button":"Califica este servicio","oneclick.pages.about_us.url":"Sitio web","oneclick.pages.about_us.description":"Descripción","oneclick.pages.contact_us.header":"Contáctenos","oneclick.pages.contact_us.url":"sitio web","oneclick.pages.contact_us.phone":"Teléfono","oneclick.pages.home.welcome_message_2":"como podemos ayudarte?","oneclick.pages.home.alerts_button":"Alertas","oneclick.pages.home.resources_button":"Buscar servicios","oneclick.pages.home.welcome_message_1":"Bienvenido a 211Ride","oneclick.pages.home.transportation_button":"Planea un viaje","oneclick.pages.home.transportation_subtitle":"Encuentre servicios de transporte e itinerarios para satisfacer sus necesidades","oneclick.pages.home.resources_subtitle":"211 Servicios para necesidades médicas, de vivienda, VA y otras necesidades","oneclick.pages.menu.welcome_user":"Bienvenido {{user}}!","oneclick.pages.menu.profile":"Editar mi perfil","oneclick.pages.menu.about_us":"Sobre nosotros","oneclick.pages.menu.contact_us":"Contáctenos","oneclick.pages.menu.transportation":"Opciones de transporte","oneclick.pages.menu.categories":"Buscar servicios por categoría","oneclick.pages.menu.privacy_policy":"Política de privacidad","oneclick.pages.menu.sign_out":"Desconectar","oneclick.pages.menu.language_selector":"Seleccione el idioma","oneclick.pages.menu.live_211_chat":"¿Necesitas ayuda? Charla","":"","oneclick.global.common.to":"a","oneclick.global.common.send_email":"Enviar correo electrónico","oneclick.global.languages.translated.en":"Inglés","oneclick.global.languages.translated.es":"Español","oneclick.global.languages.translated.pt":"portugués","oneclick.global.languages.translated.vi":"vietnamita","oneclick.global.languages.translated.ht":"Criollo haitiano","oneclick.global.languages.translated.keys":"Ver claves de traducción","oneclick.global.languages.native.en":"Inglés","oneclick.global.languages.native.es":"Español","oneclick.global.languages.native.pt":"Português","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.languages.native.ht":"Kreyòl Ayisyen","oneclick.global.languages.native.keys":"Ver claves de traducción","oneclick.global.error_messages.401":"¡Lo siento! Ocurrió un error. Por favor, inténtelo de nuevo más tarde.","oneclick.global.error_messages.404":"¡Lo siento! Ocurrió un error. Por favor, inténtelo de nuevo más tarde.","oneclick.global.error_messages.500":"¡Lo siento! Ocurrió un error. Por favor, inténtelo de nuevo más tarde.","oneclick.pages.about_us.header":"Sobre nosotros","oneclick.pages.service_details.email_button":"Correo electrónico","oneclick.pages.service_details.area_served":"Área de servicio","oneclick.pages.service_details.eligibility":"Elegibilidad","oneclick.pages.service_details.fees":"Tarifa","oneclick.pages.service_details.intake_procedure":"Procedimiento de admisión","oneclick.pages.service_details.service_description":"Descripción del servicio","oneclick.pages.service_details.services":"Servicios","oneclick.pages.service_details.site_hours":"Horas del sitio","oneclick.pages.service_details.program_service_hours":"Horas de servicio del programa","oneclick.pages.service_details.documents_required":"Documentos requeridos","oneclick.pages.service_details.payment_options":"Opciones de pago","oneclick.pages.service_details.languages_spoken":"Idiomas hablados","oneclick.pages.transportation_service_details.fare":"tarifa","oneclick.pages.transportation_service_details.phone":"teléfono","oneclick.pages.transportation_service_details.email":"correo electrónico","oneclick.pages.transportation_service_details.url":"sitio web","oneclick.pages.transportation_service_details.description":"descripción","oneclick.pages.transportation_service_details.schedule":"calendario","oneclick.pages.transportation_service_details.accommodations_header":"alojamiento proporcionado","oneclick.pages.transportation_service_details.eligibilities_header":"requisitos de elegibilidad (cualquiera)","oneclick.pages.directions.header":"Direcciones","oneclick.pages.directions.map_tab.header":"Mapa","oneclick.pages.directions.steps_tab.header":"Paso a paso","oneclick.pages.directions.steps_tab.option":"Opción","oneclick.pages.directions.steps_tab.trip_date_label":"Tu viaje en","oneclick.pages.directions.steps_tab.first_nontransit_step":"HEAD {{direction}} en {{street_name}} para {{distance}}","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} por {{street_name}}","oneclick.pages.directions.steps_tab.transit_step":"EMBARQUE {{service_name}} Ruta {{route}} y móntalo {{stops}} paradas","oneclick.pages.directions.steps_tab.last_transit_step":"Bájese en la parada: {{destination}}","oneclick.pages.taxi_services.header":"Opciones de taxi","oneclick.pages.paratransit_services.header":"Opciones de transporte","oneclick.pages.paratransit_services.feedback_button":"Califica este servicio","oneclick.pages.user_profile.update_button":"Guardar perfil","oneclick.pages.user_profile.sign_in_required_message":"Por favor inicie sesión para continuar.","oneclick.pages.user_profile.header":"Mi perfil","oneclick.pages.user_profile.first_name":"Nombre de pila","oneclick.pages.user_profile.last_name":"Apellido","oneclick.pages.user_profile.email":"Dirección de correo electrónico","oneclick.pages.user_profile.password":"Contraseña","oneclick.pages.user_profile.language":"Idioma","oneclick.pages.user_profile.accommodations":"Alojamientos","oneclick.pages.user_profile.eligibilities":"Características del ciclista","oneclick.pages.user_profile.trip_types":"Tipos de viajes preferidos","oneclick.pages.user_profile.show_pw":"show","oneclick.pages.user_profile.hide_pw":"esconder","oneclick.pages.transportation_eligibility.header":"Personaliza tu perfil de viaje","oneclick.pages.transportation_eligibility.accommodations_header":"Para servicios especializados, indique las adaptaciones de movilidad que necesite","oneclick.pages.transportation_eligibility.eligibilities_header":"Para servicios especializados, indique sus características personales para verificar la elegibilidad","oneclick.pages.transportation_eligibility.plan_trip_button":"Encuentra opciones de viaje que coincidan","oneclick.pages.transportation_eligibility.question_prompt":"Ayúdenos a encontrarle más opciones de transporte respondiendo algunas preguntas.","oneclick.pages.feedback.contact":"En caso de que necesitemos contactarte","oneclick.pages.feedback.header":"Deja un comentario","oneclick.pages.feedback.review_placeholder":"Escribe una reseña","oneclick.pages.feedback.email":"Tu correo electrónico","oneclick.pages.feedback.phone":"Su teléfono","oneclick.pages.feedback.submit_button":"Enviar","oneclick.pages.feedback.cancel_button":"Cancelar","oneclick.pages.feedback.success_message":"Comentarios creados correctamente.","oneclick.pages.feedback.error_message":"Error al crear comentarios","oneclick.pages.feedback.subject_picker_placeholder":"¿De qué trata esta retroalimentación?","oneclick.pages.feedback.empty_search_result":"No se encontraron servicios coincidentes.","oneclick.pages.email.header":"Enviar este resultado por correo electrónico","oneclick.pages.email.submit_button":"Enviar correo electrónico","oneclick.pages.email.cancel_button":"Cancelar","oneclick.pages.email.placeholder":"Ingrese su dirección de correo electrónico","oneclick.pages.email.email_send":"Email enviado","oneclick.pages.sign_in.header":"Registrarse","oneclick.pages.sign_in.sign_in_button":"Registrarse","oneclick.pages.sign_in.reset_password_button":"Olvidé mi contraseña.","oneclick.pages.sign_in.error_messages.default":"Hubo un problema al iniciar sesión. Verifique su nombre de usuario y contraseña e intente nuevamente.","oneclick.pages.sign_in.error_messages.last_attempt":"Este es su último intento de iniciar sesión antes de que su cuenta se bloquee temporalmente. Verifique su nombre de usuario y contraseña antes de volver a intentarlo.","oneclick.pages.sign_in.error_messages.unconfirmed":"Tu cuenta aún no ha sido confirmada. Antes de iniciar sesión, haga clic en el enlace de confirmación en el correo electrónico que le enviamos.","oneclick.pages.sign_up.header":"Regístrate","oneclick.pages.sign_up.sign_up_button":"Regístrate","oneclick.pages.sign_up.error_messages.default":"Hubo un problema al registrarse. Por favor corrige los siguientes errores.","oneclick.pages.sign_up.error_messages.email_bad":"Esta dirección de correo electrónico no es válida.","oneclick.pages.sign_up.error_messages.email_used":"Las direcciones de correo electrónico de los usuarios deben ser únicas.","oneclick.pages.sign_up.error_messages.password_bad":"Su contraseña debe tener al menos 6 caracteres, contener 1 letra y 1 número.","oneclick.pages.sign_up.error_messages.password_mismatch":"Las contraseñas no coinciden.","oneclick.pages.sign_up.email_placeholder":"dirección de correo electrónico","oneclick.pages.sign_up.password_placeholder":"la contraseña debe tener 6 caracteres y contener al menos 1 letra y 1 número","oneclick.pages.sign_up.confirm_password_placeholder":"Confirmar contraseña","oneclick.pages.reset_password.header":"Restablecer la contraseña","oneclick.pages.reset_password.reset_password_button":"Restablecer la contraseña","oneclick.pages.reset_password.reset_password_description":"Para restablecer su contraseña, introduzca su dirección de correo electrónico. Se le enviará un correo electrónico con su nueva contraseña.","oneclick.pages.reset_password.success_message":"Su contraseña se ha restablecido correctamente. Se envió un correo electrónico a {{email}}.","oneclick.pages.language_selector_modal.header":"Idioma preferido","oneclick.pages.transportation_service_details.purposes_header":"Fines elegibles","oneclick.pages.language_selector_modal.form_title":"Elige tu idioma","oneclick.pages.feedback_status.header":"Estado de sus comentarios","oneclick.pages.feedback_status.feedback_header_w_subj":"Sus comentarios sobre {{subject}} de {{date}}","oneclick.pages.feedback_status.feedback_header_no_subj":"Tus comentarios de {{date}}","oneclick.pages.feedback_status.rating":"Clasificación","oneclick.pages.feedback_status.review":"revisión","oneclick.pages.feedback_status.status":"Estado","oneclick.pages.feedback_status.status_pending":"Pendiente","oneclick.pages.feedback_status.status_acknowledged":"Reconocido por {{commenter}} el {{date}}","oneclick.pages.feedback_status.with_comment":"con comentario","oneclick.pages.external_navigation.header":"Dejando 211Ride","oneclick.pages.external_navigation.message":"¿Está seguro de que desea salir del sitio?","oneclick.pages.external_navigation.confirm_button":"Seguir","otp.relativeDirection.DEPART":"SALIR","otp.relativeDirection.HARD_LEFT":"DIFÍCIL IZQUIERDA","otp.relativeDirection.LEFT":"IZQUIERDA","otp.relativeDirection.SLIGHTLY_LEFT":"LIGERAMENTE IZQUIERDA","otp.relativeDirection.CONTINUE":"SEGUIR","otp.relativeDirection.SLIGHTLY_RIGHT":"LIGERAMENTE CORRECTO","otp.relativeDirection.RIGHT":"CORRECTO","otp.relativeDirection.HARD_RIGHT":"DURO DERECHO","otp.relativeDirection.CIRCLE_CLOCKWISE":"CÍRCULO EN SENTIDO HORARIO","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"CÍRCULO EN SENTIDO ANTIHORARIO","otp.relativeDirection.ELEVATOR":"ASCENSOR","otp.relativeDirection.UTURN_LEFT":"GIRO A LA IZQUIERDA","otp.relativeDirection.UTURN_RIGHT":"VUELTA A LA DERECHA","otp.absoluteDirection.NORTH":"NORTE","otp.absoluteDirection.NORTHEAST":"NORESTE","otp.absoluteDirection.EAST":"ESTE","otp.absoluteDirection.SOUTHEAST":"SURESTE","otp.absoluteDirection.SOUTHWEST":"SUR OESTE","otp.absoluteDirection.WEST":"OESTE","otp.absoluteDirection.NORTHWEST":"NOROESTE","accommodation_folding_wheelchair_name":"Silla de ruedas plegable","accommodation_folding_wheelchair_note":"Necesito espacio para una silla de ruedas plegable.","accommodation_folding_wheelchair_question":"¿Necesita espacio para una silla de ruedas plegable?","accommodation_motorized_wheelchair_name":"Silla de ruedas motorizada","accommodation_motorized_wheelchair_note":"Necesito espacio para una silla de ruedas motorizada.","accommodation_motorized_wheelchair_question":"¿Necesita espacio para una silla de ruedas motorizada?","accommodation_personal_care_attendant_name":"Asistente de cuidado personal","accommodation_personal_care_attendant_note":"Viajo con un asistente de cuidado personal.","accommodation_personal_care_attendant_question":"¿Viaja con un asistente de cuidado personal?","accommodation_portable_oxygen_name":"Oxígeno portátil","accommodation_portable_oxygen_note":"Necesito espacio para un tanque de oxígeno portátil.","accommodation_portable_oxygen_question":"¿Necesita espacio para un tanque de oxígeno portátil?","accommodation_service_animal_name":"Animal de servicio","accommodation_service_animal_note":"Necesito espacio para un animal de servicio.","accommodation_service_animal_question":"¿Necesita espacio para un animal de servicio?","accommodation_wheelchair_lift_name":"Elevador de silla de ruedas","accommodation_wheelchair_lift_question":"¿Necesita un vehículo equipado con un elevador de sillas de ruedas?","eligibility_ada_name":"ADA","eligibility_ada_note":"Soy elegible para ADA.","eligibility_ada_question":"¿Eres elegible para ADA?","eligibility_apd_waiver_name":"Exención de APD","eligibility_apd_waiver_note":"Tengo una exención de APD.","eligibility_apd_waiver_question":"¿Tiene una exención de APD?","eligibility_military_service_name":"Servicio militar","eligibility_military_service_note":"He servido en el ejército.","eligibility_military_service_question":"¿Ha servido en el ejército?","eligibility_over_55_name":"Más de 55","eligibility_over_55_note":"Tengo más de 55 años.","eligibility_over_55_question":"¿Tienes más de 55 años?","eligibility_over_60_name":"Más de 60","eligibility_over_60_note":"Tengo más de 60 años.","eligibility_over_60_question":"¿Tienes más de 60 años?","eligibility_over_65_name":"Mayores de 65","eligibility_over_65_note":"Tengo más de 65 años.","eligibility_over_65_question":"¿Tienes más de 65 años?","eligibility_physical_impairment_name":"Discapacidad física","eligibility_physical_impairment_note":"Tengo un impedimento físico.","eligibility_physical_impairment_question":"¿Tiene alguna discapacidad física?","eligibility_visual_impairment_name":"Discapacidad visual","eligibility_visual_impairment_note":"Tengo una discapacidad visual.","eligibility_visual_impairment_question":"¿Tiene alguna discapacidad visual?","test":"","oneclick.global.error_messages.auth_needed":"Inicia sesión antes de continuar.","oneclick.global.error_messages.default":"¡Lo siento! Ocurrió un error. Por favor, inténtelo de nuevo más tarde.","oneclick.pages.feedback_status.no_feedback":"No ha enviado ningún comentario.","oneclick.pages.unsubscribe.success_message":"{{email}} se ha cancelado correctamente la suscripción a las actualizaciones por correo electrónico.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"Para reenviar la confirmación por correo electrónico y completar su registro, ingrese su dirección de correo electrónico. Se le enviará un correo electrónico con nuevos detalles de confirmación.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"Su correo electrónico de confirmación se ha reenviado correctamente. Se envió un correo electrónico a {{email}}.","oneclick.pages.sign_in.resend_confirmation_button":"Vuelva a enviar la confirmación por correo electrónico.","oneclick.pages.resend_email_confirmation.header":"Reenviar confirmación por correo electrónico.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"¿Reenviar confirmación por correo electrónico?","oneclick.pages.resend_email_confirmation.error_message":"Hubo un problema al reenviar su confirmación por correo electrónico. Por favor, compruebe su dirección de correo electrónico y vuelva a intentarlo.","oneclick.pages.email.email_sent":"Email enviado","area_served":"Área de servicio","en.area_served":"Área de servicio","taxi_22_description":"","mode_taxi_name":"Taxi","mode_uber_name":"Uber","partneragency_2_description":"Heart of Florida United Way mejora la vida de las personas y las familias, construyendo comunidades sólidas al unir personas y organizaciones para crear resultados medibles y un impacto duradero. Trabajamos para ayudar a toda nuestra comunidad enfocándonos en cuatro áreas fundamentales: Educación, Ingresos, Salud y Necesidades Básicas.","alert_8_subject":"¡Llámame!","alert_8_message":"Derek Llámame!","oneclick.global.modes.lyft":"Lyft","oneclick.pages.contact_us.website":"Sitio web","alert_9_subject":"Alerta de prueba SU","alert_9_message":"Prueba","transportationagency_1_description":"Falta la clave de transporteagency_1_description","eligibility_age_over_80_name":"Más de 80","eligibility_age_over_80_note":"Tengo más de 80 años.","eligibility_age_over_80_question":"Falta clave eligibility_age_over_80_question","agency.title":"211Ride cuenta con el apoyo de las siguientes agencias.","partneragency_4_description":"YNX es un sistema de autobuses administrado por la Autoridad de Transporte Regional de Florida Central, que sirve a los condados de Orlando, Florida, Orange, Seminole y Osceola con servicio limitado al condado de Polk.","paratransit_services.title":"Proveedores de transporte","cateogories.help":"Haga clic en una de las categorías siguientes para encontrar servicios comunitarios cerca de usted.","alert_10_subject":"Lunes cerrado","alert_10_message":"El sistema estará cerrado el lunes.","accommodation_loud_speaker_name":"Altavoz ruidoso","accommodation_loud_speaker_note":"Necesito un anuncio del vehículo a través de un altavoz","accommodation_loud_speaker_question":"","oneclick.global.transportation.help":"Opciones de transporte para su viaje","alert_14_subject":"Alerta de prueba de Derek","alert_14_message":"Esto es una prueba","categories.help":"Haga clic en una categoría para ver los servicios y recursos.","oneclick.pages.service_details.address":"Habla a:","oneclick.pages.service_details.sms_header":"Envíeme un mensaje de texto con este servicio","oneclick.pages.service_details.sms_button":"Texto","oneclick.global.driving_unavailable":"Instrucciones de manejo no disponibles","oneclick.global.transit_unavailable":"Tránsito no disponible","paratransit_services.no_services_found":"Lo sentimos, no se encontraron servicios para su viaje.","oneclick.pages.sign_up.error_messages.password_not_complex":"La contraseña debe tener al menos 6 caracteres y contener al menos 1 letra y 1 número","oneclick.pages.sign_up.error_messages.email_cant_be_blank":"Tu correo electrónico no puede estar en blanco","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"La contraseña no puede estar en blanco","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"La confirmación de la contraseña no puede estar en blanco","oneclick.pages.sms.header":"Envíeme un mensaje de texto con este servicio","oneclick.pages.sms.description":"Ingresa tu número de teléfono para enviarte un mensaje de texto con este servicio","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sms.submit_button":"Enviar texto","oneclick.pages.sms.cancel_button":"Cancelar","oneclick.pages.sms.sms_sent":"Texto enviado","oneclick.pages.user_profile.update_profile_success":"Perfil actualizado","oneclick.pages.user_profile.generic_error_message":"No se pudo actualizar su perfil.","oneclick.global.modes.bicycle":"Bicicleta","oneclick.pages.service_details.url":"Sitio web","oneclick.global.sign_out_successful":"Estás desconectado","oneclick.pages.service_details.email":"Correo electrónico","accommodation_service_animals_name":"Se permiten animales de servicio","accommodation_service_animals_note":"","accommodation_service_animals_question":"","oneclick.pages.user_profile.age":"Años","oneclick.pages.resend_email_confirmation.success_message":"Confirmación enviada. Por favor revise su correo electrónico.","oneclick.pages.transportation_eligibility.age_header":"Para servicios especializados, indique su edad para verificar la elegibilidad","cost_sorter":"Costo","arrival_sorter":"Hora de llegada","oneclick.pages.user_locator.services_help":"Encuentre servicios y recursos humanos cerca de usted","wait_time_sorter":"Transferencia de tiempo de espera","oneclick.pages.session_user_preference_disabled_text":"No volver a mostrar esta pantalla","arrival_time_sorter":"Hora de llegada","oneclick.global.languages.native.zh":"chino","oneclick.global.languages.native.fa":"Farsi","oneclick.global.languages.translated.zh":"chino","oneclick.global.languages.translated.fa":"Farsi","oneclick.pages.transportation_eligibility.trip_types_header":"Especifique los tipos de transporte para incluir en su búsqueda","oneclick.global.modes.paratransit_estimated":"estimado","oneclick.pages.service_details.transportation_button":"Encuentre transporte a este servicio","oneclick.pages.trip_response.transportation_button":"Replanifique su viaje","oneclick.pages.trip_response.car.only_label":"Conducir en vehículo privado","oneclick.pages.trip_response.call_to_schedule":"Llame para programar","find_services_out_of_area_message":"No hay información sobre los servicios humanos disponibles dentro del área. Encuentre proveedores locales de 211 en www.211.org.","find_transportation_out_of_area_message":"Esta dirección está fuera del área de servicio de los proveedores 211 participantes. Es posible que solo haya opciones de transporte limitadas disponibles.","oneclick.pages.trip_response.go_button":"Mostrar detalles","paratransit_363_description":"\u003cp\u003e La ciudad de Moorpark ofrece servicios de transporte programados individualmente para personas mayores de 65 años y transporte relacionado con discapacidades para aquellos con una certificación de la Ley de Estadounidenses con Discapacidades (ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ACTUALIZACIÓN DEL ESTADO ESPECÍFICO DEL CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e El servicio continúa, pero las tarifas no se aplican en este momento. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDAD: \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e Elegibilidad para el transporte relacionado con discapacidades de Moorpark: \u003c/b\u003e\n\u003cbr\u003e\nOfrece servicios a personas con discapacidades de cualquier edad con certificación ADA.\n(Si tiene una discapacidad o limitación temporal o permanente, física, mental, visual, cognitiva o de otro tipo que afectaría su capacidad para acceder a un servicio de autobús de ruta fija, puede ser elegible para la Certificación ADA. Consulte la sección al final de esta entrada para obtener más información sobre cómo solicitar la certificación ADA).\n\u003cbr\u003e\n\u003cb\u003e Elegibilidad para el transporte para personas mayores de Moorpark: \u003c/b\u003e\n\u003cbr\u003e\nLas personas mayores de 65 años califican para el transporte de Dial-A-Ride como personas mayores. Las personas mayores con una discapacidad pueden solicitar la certificación ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMALES DE SERVICIO \u003c/b\u003e\n\u003cbr\u003e\nSe permiten animales de servicio en los vehículos.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVICIO: \u003c/b\u003e\n\u003cbr\u003e\nTodos los viajes deben 1) comenzar y terminar en Moorpark, 2) transferirse al sistema de autobús de ruta fija o ACCESS de Los Ángeles, o 3) transferirse al servicio de autobús VISTA. Otros viajes entre Moorpark y otras ciudades utilizarían el servicio ECTA Connect Dial-A-Ride. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\nUna vez inscrito en el programa, llame al menos dos horas antes de necesitar el transporte si no hay un dispositivo de movilidad (es decir, silla de ruedas). Llame al menos con un día de anticipación si el pasajero tendrá un dispositivo de movilidad. Cuando llame, infórmele al despachador que usted es un Moorpark Dial-A-Rider.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERENCIAS: \u003c/b\u003e\n\u003cbr\u003e\nPara hacer transbordo fuera de la ciudad de Moorpark, los pasajeros deben pasar por East County Transit Alliance (ECTA).\n\u003cbr\u003e\nEast County Transit Alliance (ECTA) presta servicios InterCity CONNECT Dial-A-Ride, que es un servicio de transporte compartido disponible en la mayor parte del este del condado de Ventura y está diseñado específicamente para permitir viajes fuera de las áreas de servicio locales de Dial-A-Ride.\n\u003cbr\u003e\n\u0026 bull; Las reservas se pueden hacer llamando a ECTA, el despachador lo ayudará a organizar el viaje.\n\u003cbr\u003e\n\u0026 bull; Los traslados a Los Ángeles están disponibles\n\u003cbr\u003e\n\u0026 bull; Las tarifas ECTA son $ 6.00\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e PROCESO DE SOLICITUD: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Relacionado con la discapacidad: consulte a continuación para obtener más información sobre cómo solicitar ADA.\n\u003cbr\u003e\n\u0026 bull; Senior-related - Comuníquese con Simi Valley Transit.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS REQUERIDOS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Para la elegibilidad relacionada con la discapacidad: tarjeta ADA, que se emite al completar la solicitud ADA (consulte a continuación para obtener más información).\n\u003cbr\u003e\n\u0026 bull; Para la elegibilidad como adulto mayor: Prueba de edad (65 años o más).\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e TARIFAS: \u003c/b\u003e\nViaje dentro de la ciudad de Moorpark: $ 2.00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELÉFONOS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Preguntas / inquietudes sobre el programa Dial-A-Ride: 805-517-6257\n\u003cbr\u003e\n\u0026 bull; Reservas / ECTA: 805-375-5467\n\u003cbr\u003e\n\u0026 bull; Solicitud VCTC ADA: 888-667-7001\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e SERVICIOS OFRECIDOS EN LOS SIGUIENTES IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\nIngles Español\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificación de la Ley de Estadounidenses con Discapacidades (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e QUÉ ES LA CERTIFICACIÓN ADA: \u003c/b\u003e La Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA LA CERTIFICACIÓN ADA: \u003c/b\u003e La persona debe tener una discapacidad temporal o permanente que le impida usar el servicio de autobús de ruta fija. Es posible que un profesional de la salud deba verificar la discapacidad.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR LA CERTIFICACIÓN ADA: \u003c/b\u003e Las personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001para solicitar.\nEs posible que se requiera una evaluación de las personas una vez que se envíe la solicitud.\n","oneclick.pages.contact_us.intro":"\u003cp\u003e Para obtener información sobre los servicios en el condado de Orange:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211_HelpStarts.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Condado de Orange\n\u003cp\u003e Teléfono: Marque 211 dentro del condado de Orange. Llame al 888-600-4357 desde fuera del condado de Orange.\n\u003cp\u003e Envía un mensaje de texto con tu código postal al 898-211.\n\u003cp\u003e En línea: \u003ca href=\"https://www.211oc.org\"\u003e www.211oc.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obtener información sobre los servicios en el condado de Riverside:\n\u003cp\u003e \u003cimg src = \"/ assets / img / CClogo.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Condado de Riverside\n\u003cp\u003e Teléfono: Marque 211 dentro del condado de Riverside. Llame al 800-464-1123 desde fuera del condado de Riverside.\n\u003cp\u003e Envía un mensaje de texto con tu código postal al 898-211.\n\u003cp\u003e En línea: \u003ca href=\"http://www.connectriverside.org\"\u003e www.connectriverside.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obtener información sobre los servicios en el condado de San Bernadino:\n\u003cp\u003e \u003cimg src = \"/ assets / img / Color211 Condado de San Bernardino-transparente.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Condado de San Bernadino, un programa de Inland Empire United Way\n\u003cp\u003e Teléfono: Marque 211 dentro del condado de San Bernadino. Marque 888-435-7565 desde fuera del condado de San Bernadino.\n\u003cp\u003e Envía un mensaje de texto con tu código postal al 898-211.\n\u003cp\u003e En línea: \u003ca href=\"https://www.211sb.org\"\u003e www.211sb.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obtener información sobre los servicios en el condado de Ventura:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211VC_new.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Ventura, un programa de Interface Children \u0026 Family Services\n\u003cp\u003e Teléfono: Marque 211 dentro del condado de Ventura. Llame al 800-339-9597 desde fuera del condado de Ventura.\n\u003cp\u003e Envía un mensaje de texto con tu código postal al 898-211.\n\u003cp\u003e En línea: \u003ca href=\"http://www.211ventura.org\"\u003e www.211ventura.org \u003c/a\u003e","oneclick.pages.user_profile.paratransit_id":"ID de paratránsito","veteran_note":"Soy un veterano","ada_eligible_question":"¿Es elegible para el paratránsito de la ADA?","ada_eligible_note":"Soy elegible para ADA Paratransit.","ada_eligible_name":"Paratránsito ADA","physically_disabled_note":"Tengo una discapacidad verificable.","physically_disabled_name":"Discapacitado","physically_disabled_question":"¿Tiene una discapacidad verificable?","use_other_trans_name":"No se puede utilizar otro medio de transporte","use_other_trans_note":"No puedo conducir ni usar el transporte público.","use_other_trans_question":"¿No puede conducir o utilizar el transporte público?","date_of_birth_name":"Fecha de nacimiento","date_of_birth_note":"¿Cuál es tu año de nacimiento?","date_of_birth_question":"¿Cuál es tu año de nacimiento?","age_name":"La edad es","age_note":"¿Cuál es tu año de nacimiento?","age_question":"¿Cuál es tu año de nacimiento?","veteran_name":"Veterano","veteran_question":"falta la clave eligibility_veteran_question","senior_question":"¿Eres mayor?","senior_name":"Mayor","senior_note":"Soy un senior.","ada_name":"ADA","ada_note":"Soy elegible para ADA.","ada_question":"¿Eres elegible para ADA?","apd_waiver_name":"Exención de APD","apd_waiver_note":"Tengo una exención de APD.","apd_waiver_question":"¿Tiene una exención de APD?","military_service_name":"Servicio militar","military_service_note":"He servido en el ejército.","military_service_question":"¿Ha servido en el ejército?","over_55_name":"Más de 55","over_55_note":"Tengo más de 55 años.","over_55_question":"¿Tienes más de 55 años?","over_60_name":"Más de 60","over_60_note":"Tengo más de 60 años.","over_60_question":"¿Tienes más de 60 años?","over_65_name":"Mayores de 65","over_65_note":"Tengo más de 65 años.","over_65_question":"¿Tienes más de 65 años?","physical_impairment_name":"Discapacidad física","physical_impairment_note":"Tengo un impedimento físico.","physical_impairment_question":"¿Tiene alguna discapacidad física?","visual_impairment_name":"Discapacidad visual","visual_impairment_note":"Tengo una discapacidad visual.","visual_impairment_question":"¿Tiene alguna discapacidad visual?","age_over_80_name":"Más de 80","age_over_80_note":"Tengo más de 80 años.","age_over_80_question":"Falta clave eligibility_age_over_80_question","wheelchair_lift_note":"Necesito un vehículo equipado con un elevador de sillas de ruedas.","folding_wheelchair_accessible_name":"Accesible para silla de ruedas plegable.","motorized_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas motorizada.","folding_wheelchair_accessible_question":"¿Necesita un vehículo que tenga espacio para una silla de ruedas plegable?","motorized_wheelchair_accessible_name":"Accesible para silla de ruedas motorizada.","motorized_wheelchair_accessible_question":"¿Necesita un vehículo que tenga espacio para una silla de ruedas motorizada?","curb_to_curb_note":"Necesito la entrega en la acera frente a mi casa.","curb_to_curb_name":"Acera a acera","curb_to_curb_question":"¿Necesita entrega en la acera frente a su casa?","door_to_door_note":"Necesito servicio puerta a puerta.","door_to_door_name":"Puerta a puerta","door_to_door_question":"¿Necesitas servicio puerta a puerta?","driver_assistance_note":"Necesito ayuda del conductor.","driver_assistance_name":"Asistencia al conductor","folding_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas plegable.","wheelchair_lift_equipped_name":"Elevador de sillas de ruedas equipado","wheelchar_name":"Silla de ruedas","wheelchar_note":"Necesito espacio para una silla de ruedas.","wheelchar_question":"Falta la clave Accommodation_wheelchar_question","driver_assistance_question":"¿Necesita ayuda del conductor?","wheelchair_lift_equipped_note":"Necesito un vehículo con elevador de sillas de ruedas.","wheelchair_lift_equipped_question":"¿Necesita un vehículo equipado con un elevador de sillas de ruedas?","folding_wheelchair_name":"Silla de ruedas plegable","folding_wheelchair_note":"Necesito espacio para una silla de ruedas plegable.","folding_wheelchair_question":"¿Necesita espacio para una silla de ruedas plegable?","motorized_wheelchair_name":"Silla de ruedas motorizada","motorized_wheelchair_note":"Necesito espacio para una silla de ruedas motorizada.","motorized_wheelchair_question":"¿Necesita espacio para una silla de ruedas motorizada?","personal_care_attendant_name":"Asistente de cuidado personal","personal_care_attendant_note":"Viajo con un asistente de cuidado personal.","personal_care_attendant_question":"¿Viaja con un asistente de cuidado personal?","portable_oxygen_name":"Oxígeno portátil","portable_oxygen_note":"Necesito espacio para un tanque de oxígeno portátil.","portable_oxygen_question":"¿Necesita espacio para un tanque de oxígeno portátil?","service_animal_name":"Animal de servicio","service_animal_note":"Necesito espacio para un animal de servicio.","service_animal_question":"¿Necesita espacio para un animal de servicio?","wheelchair_lift_name":"Elevador de silla de ruedas","wheelchair_lift_question":"¿Necesita un vehículo equipado con un elevador de sillas de ruedas?","loud_speaker_name":"Altavoz ruidoso","loud_speaker_note":"Necesito un anuncio del vehículo a través de un altavoz","loud_speaker_question":"","service_animals_name":"Se permiten animales de servicio","service_animals_note":"","service_animals_question":"","other_name":"Otro","other_note":"Este viaje tiene otro propósito.","other_question":"¿Este viaje tiene otro propósito?","cancer_treatment_name":"Tratamiento para el cáncer","cancer_treatment_note":"Tratamiento para el cáncer","cancer_treatment_question":"Tratamiento para el cáncer","grocery_name":"Tienda de comestibles","grocery_note":"Este es un viaje de compras.","grocery_question":"¿Es este un viaje de compras?","general_medical_name":"Otra cita médica","general_medical_note":"Otra cita médica","general_medical_question":"Otra cita médica","visit_senior_center_name":"Visite el Centro para personas mayores","visit_senior_center_note":"Visite el Centro para personas mayores","visit_senior_center_question":"Visite el Centro para personas mayores","medical_name":"Médico","visit_va_question":"falta la clave propósito_visita_va_question","visit_va_name":"Visite el centro médico de VA","visit_va_note":"Visita al centro médico de VA","medical_question":"¿Es este un viaje médico?","medical_note":"Este es un viaje médico."}