{"emails.confirmation.confirm":"Confirmar mi cuenta","emails.confirmation.message":"Haga clic en el enlace a continuación para confirmar su correo electrónico y abrir la aplicación","emails.confirmation.welcome":"Bienvenido","purpose_other_name":"Propósito General","purpose_other_note":"Propósito General","purpose_other_question":"Propósito General","purpose_cancer_treatment_name":"Tratamiento del Cáncer","purpose_cancer_treatment_note":"Viaje para recibir tratamiento contra el cáncer.","purpose_cancer_treatment_question":"Viaje para recibir tratamiento contra el cáncer.","purpose_grocery_name":"Viaje al supermercado","purpose_grocery_note":"Viaje de compras al supermercado","purpose_grocery_question":"Viaje de compras al supermercado","purpose_general_medical_name":"Médico General","purpose_general_medical_note":"Médico General","purpose_general_medical_question":"Médico General","purpose_visit_senior_center_name":"Visitar Centro de Personas Mayores","purpose_visit_senior_center_note":"Visitar Centro de Personas Mayores","purpose_visit_senior_center_question":"Visitar Centro de Personas Mayores","eligibility_ada_eligible_note":"Soy elegible para ADA Paratransit.","eligibility_ada_eligible_name":"¿Tiene certificacion ADA para Servicios Especiales?","eligibility_ada_eligible_question":"¿Es elegible para  Servicios Especiales ADA?","eligibility_physically_disabled_note":"Tengo una discapacidad verificable.","eligibility_physically_disabled_name":"Incapacitado","eligibility_physically_disabled_question":"Tiene usted una incapacidad verificable?","eligibility_use_other_trans_name":"Puede usar otro medio de transporte","eligibility_use_other_trans_note":"Puedo conducir o usar el transporte público.","paratransit_1_description":"JTA Paratransit descripción","eligibility_use_other_trans_question":"Translation not found: key = use_other_trans_note","eligibility_date_of_birth_name":"Año de nacimiento","eligibility_date_of_birth_note":"¿Cuál es su año de nacimiento?","eligibility_date_of_birth_question":"¿Cuál es su año de nacimiento?","eligibility_age_name":"La edad es","eligibility_age_note":"¿Cuál es su año de nacimiento?","eligibility_age_question":"¿Cuál es su año de nacimiento?","accommodation_folding_wheelchair_accessible_name":"Silla de ruedas plegable accesible.","accommodation_motorized_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas motorizada.","accommodation_folding_wheelchair_accessible_question":"¿Necesita un vehículo que dispone de espacio para una silla de ruedas plegable?","accommodation_motorized_wheelchair_accessible_name":"Accesible para una silla de ruedas motorizada.","accommodation_motorized_wheelchair_accessible_question":"¿Necesita un vehículo que disponga de espacio para una silla de ruedas motorizada?","accommodation_curb_to_curb_note":"Necesito que me lleven a la acera frente a mi casa.","accommodation_curb_to_curb_name":"De acera a acera","accommodation_curb_to_curb_question":"¿Necesita asistencia hasta la acera en frente de su casa?","accommodation_door_to_door_note":"Necesito ayuda para llegar a la puerta de mi casa.","accommodation_door_to_door_name":"Puerta a Puerta","accommodation_door_to_door_question":"¿Necesita ayuda hasta su puerta?","accommodation_driver_assistance_note":"Necesito ayuda del conductor.","accommodation_driver_assistance_name":"Asistencia al conductor","accommodation_folding_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas plegable.","accommodation_driver_assistance_question":"¿Necesita asistencia personal del conductor?","accommodation_wheelchair_lift_equipped_note":"Necesito un vehículo con un elevador para silla de ruedas.","accommodation_wheelchair_lift_equipped_name":"Equipado con una silla de ruedas","accommodation_wheelchair_lift_equipped_question":"Necesita un vehiculo para asistir silla de rueda?","transit_14_description":"Todos los autobuses de servicio fijo son accesibles con equipo de movilidad.\r\n\r\nRTA ofrece descuentos a personas de mayor edad, desabilitados, y Veteranos con propia identificacion. LLame a RTA para mas informacion: 951-565-5002","depart_at":"Salir a las","my_trips":"Mis viajes","transit_36_description":"","transportationagency__description":"El departamento the Servicios Especiales de Transportacion de Omnitrans existe para ayudar a mejorar el accesso a transportacion para personas con incapacidades y personas de mayor edad.","service__description":"Llame o escriba un email para pedir este servicio de transportacion gratuito. Por favor de llamar al menos dos dias de anticipacion pero preferiblemente al menos una semana antes. Nuestra van esta lista para sillas de ruedas y los conductores le recogeran y devolveran a su casa.","arrive_by":"¿Cuándo quieres llegar? ","welcome_message":"Bienvenido - Llame al 211 para asistencia","eligibility_veteran_note":"Soy un veterano.","eligibility_veteran_question":"missing translation es:eligibility_veteran_question","api_v1.emails.reset_password.greeting":"Hola","transit_35_description":"Amtrak brindará asistencia a los pasajeros con discapacidades que utilicen un dispositivo de movilidad con ruedas en las siguientes situaciones:\r\nPlataformas altas: Amtrak lo ayudará a cruzar la brecha entre la plataforma y el tren utilizando una placa puente.\r\nPlataformas de bajo nivel: Amtrak brindará acceso al tren a través del uso de ascensores móviles basados ​​en estaciones.\r\nTrenes de dos niveles: Amtrak proporcionará una plataforma o un elevador móvil basado en la estación para proporcionar acceso al nivel inferior del tren.\r\n","transit_30_description":"La tarifa base del autobús de la ciudad es de $ 1.15, la tarifa base del servicio de Commutter Link es de $ 3.00. Beaumont Pass Transit ofrece una tarifa con descuento para Veteranos en su servicio de tránsito de autobús de ruta fija (excepto Dial-A-Ride) a todos los Veteranos que muestren la identificación emitida por el gobierno del conductor del autobús del autobús que muestre el estado de Veterano.","transit_38_description":"\r\nTodos los autobuses de ruta fija son accesibles a dispositivos de movilidad.\r\n\r\nMBTA ofrece tarifas reducidas para personas mayores y discapacitadas con la identificación adecuada, llame a MBTA para obtener más detalles: (760) 366-2395","transit_34_description":"\r\nTodos los autobuses de ruta fija son accesibles a dispositivos de movilidad.\r\n\r\nSunLine ofrece tarifas con descuento para personas mayores y personas con discapacidad con una identificación adecuada. Llame a SunLine para obtener más información: 1-800-347-8628","transit_29_description":"","paratransit_32_description":"\r\nLlame con una semana de anticipación para citas programadas (solo por la mañana), algunas excepciones se hacen para emergencias y visitas sin cita previa. El conductor voluntario llamará a los pasajeros un día antes del viaje para discutir la ubicación de recogida, recoger puntos en Cathedral City y Palm Springs. (Solo veteranos ambulantes) Llame para obtener más detalles.","log_in":"Iniciar sesión","sign_up":"Regístrate","first_name":"Nombre de pila","paratransit_12_description":"SunDial es un servicio de paratránsito de origen a destino, diseñado para cumplir con los requisitos de la Ley de Estadounidenses con Discapacidades (ADA). El propósito es proporcionar el servicio de transporte público al día siguiente para las personas que no pueden usar el servicio SunBus regular. El servicio SunDial está disponible a 3/4 de milla a cada lado de cualquier ruta local SunBus (sin incluir Commuter Link 220 y North Shore Line 95). Llame a Servicio al cliente al 1-800-347-8628 para averiguar si su destino se encuentra dentro de las zonas de recogida y devolución.","transit_45_description":"Todos los autobuses son accessibles con equipo de movilidad. Para las personas que presentan documentación aceptable, Omnitrnas ofrece tarifas con descuento para ancianos, personas con discapacidades y Veteranos, para más información llamar al: 909-379-7100","transit_16_description":"\r\nTodos los autobuses de ruta fija son accesibles por dispositivos de movilidad.\r\nMountain Transit ofrece una tarifa con descuento en su servicio de tránsito de autobuses de ruta fija para personas mayores, discapacitadas y veteranos que muestren la identificación adecuada del conductor del autobús del autobús, llame a Mountain Transit para obtener más detalles: 909-878-5200","transit_17_description":"Todos los trenes de Metrolink son accesibles a dispositivos de movilidad. Solicitamos que los pasajeros que requieran asistencia de embarque esperen en la parte superior de la rampa de acceso ubicada al final de la plataforma. Las sillas de ruedas solo se pueden acomodar en el nivel inferior del automóvil que se detiene frente a la rampa de acceso a la plataforma. Para más detalles, inicie sesión en http://metrolinktrains.com/ o llame al: (800) 371-5465","transit_13_description":"","transit_18_description":"","paratransit_5_description":"\r\nTransporte especial es un servicio de viaje compartido para personas mayores de 60 años y adultos discapacitados.","paratransit_31_description":"Community Connections es un innovador programa de conductores voluntarios que brinda transporte asistido de puerta a puerta a personas mayores y personas con discapacidades que no pueden usar fácilmente otros servicios de transporte. El programa proporciona reembolso de millas por voluntario\r\nconductores para transportar individuos que son demasiado frágiles, enfermos o incapaces de usar\r\ntransporte público.\r\n\r\n¿Quien es elegible?\r\nPersonas mayores e individuos con discapacidades que:\r\n•No manejes\r\n• Demasiado frágil o enfermo para conducir\r\n• No tienes apoyo familiar\r\n• No tiene acceso al transporte\r\n• No se puede usar el transporte público\r\n\r\nEl proceso de elegibilidad y solicitud debe tener lugar antes de recibir este servicio.","last_name":"Apellido","email":"Email","paratransit_11_description":"El proyecto brinda servicios de transporte a los más necesitados y expande esos servicios, ya que se reconocen las brechas en el transporte en la región de Hemet / San Jacinto al brindar este servicio de puerta a puerta.","paratransit_8_description":"","api_v2.emails.user_profile_update_reminder.sign_off":"Sinceramente,","transit_24_description":"Todos los autobuses son accesibles con equipo de movilidad. VVTA ofrece descuentos a personas mayores de edad, con incapacidades, y Veteranos con identificacion apropiada. LLame a VVTA para mas informacion: 760-948-3030","paratransit_47_description":"Este programa de transporte ofrece servicio gratuito de acera a acera para las personas mayores de 60 años que sean residentes de Montclair. El servicio incluye transporte al Centro para Ancianos y recados generales dentro de los límites de la ciudad de Montclair. El servicio fuera de Montclair se limita a citas médicas solamente.\r\n\r\nLos participantes deben estar preinscritos y deben tener una renuncia de responsabilidad firmada en el archivo antes de participar en el programa.\r\n\r\nSe requieren reservaciones con un mínimo de dos días y un máximo de dos semanas de anticipación. Las reservas se otorgan por orden de llegada.\r\n\r\nHorario de atención: de 9:30 a.m. a 2:30 p.m. De lunes a viernes. Para información o una cita, llame al Coordinador de Transporte al (909) 625-9452.","transportationagency_18_description":"DAV es una organización benéfica sin fines de lucro que brinda apoyo de por vida a veteranos de todas las generaciones y sus familias, ayudando a más de 1 millón de veteranos de manera positiva y que cambia la vida cada año. Anualmente, la organización ofrece más de 600,000 viajes a veteranos que asisten a citas médicas y ayuda a los veteranos con más de 200,000 reclamos de beneficios.\r\nDAV también es líder en conectar a los veteranos con un empleo significativo, organizar ferias de empleo y proporcionar recursos para garantizar que tengan la oportunidad de participar en el sueño americano que sus sacrificios han hecho posible.","paratransit_264_description":"OmniGo\r\nOmniGo consta de tres rutas de servicio de circulación que sirven a las comunidades de Chino Hills, Grand Terrace y Yucaipa. El servicio OmniGo cuenta con vehículos para 16 pasajeros y tarifas de ruta fija, lo que permite a los residentes de estas comunidades tener acceso a los principales destinos del área, incluidas las escuelas intermedias y secundarias, centros para personas mayores y centros comerciales. La frecuencia de los circuladores oscila entre 30 y 70 minutos y todas las rutas brindan servicio los fines de semana.\r\n\r\nLas rutas 308/309/310 en Yucaipa operan de lunes a viernes de 6:00 a.m. a 9:00 p.m.\r\n\r\nLas rutas 308/309 operan los sábados de 7:00 a.m. a 8:30 p.m. y los domingos de 8:00 a.m. a 6:45 p.m.\r\n\r\nLa ruta 325 en Grand Terrace opera de 5:15 a.m. a 8:30 p.m. de lunes a viernes; el sábado de 7:15 a.m. a 6:15 p.m. y el domingo de 8:30 a.m. a 6:15 p.m.\r\n\r\nLa ruta 365 en Chino Hills opera de 5 am a 10 pm de lunes a viernes; el sábado de 6 am a 6:45 pm; y el domingo de 6 a.m. a 5:45 p.m.","paratransit_4_description":"El Needles Area Transit (NAT) y un programa dial-a-ride para personas mayores y personas con discapacidades.\r\nPara rutas, horarios, tarifas y otra información, visite el sitio web de NAT o llame al servicio al cliente al (760) 326-5700\r\n.Horas de operación\r\nEntre semana: 7:00 am - 6:55 pm\r\nSábado: 10:00 am - 4:55 pm\r\nSolicitud requerida\r\nSe requiere registro","paratransit_9_description":"El servicio de traslado de la tercera edad está abierto a todos los residentes de Norco mayores de 50 años, veteranos militares residentes de Norco con capacidad para 50 años o más y residentes discapacitados de Norco de cualquier edad. El servicio de transporte transporta a los residentes dentro de un radio de 30 millas fuera de los límites de la ciudad de Norco para compras necesarias, visitas médicas, obtención de recetas, pago de facturas, servicios postales, servicios bancarios y para ir y regresar del Centro para personas mayores Rose M. Eldridge para actividades diarias.","paratransit_56_description":"TRIP para el Condado de Riverside California es un servicio de transporte especial autodirigido, reembolso de millaje que complementa el transporte público mediante el fomento de amigos, voluntarios y vecinos para el transporte de los adultos mayores y las personas con discapacidad puedan acceder a los servicios médicos y para otros propósitos donde no existe servicio de tránsito o cuando el individuo es demasiado frágil , enfermo, o no pueden utilizar el transporte público por otras razones.","paratransit_10_description":"","password":"Contraseña","password_confirmation":"Confirmación de contraseña","api_v2.emails.user_profile_update_reminder.from":"LYNX VTRACS","api_v2.emails.user_profile_update_reminder.unsubscribe":"Haga clic aquí para darse de baja de estos correos electrónicos","accommodation_wheelchar_name":"Silla de ruedas","accommodation_wheelchar_note":"Necesito espacio para una silla de ruedas.","accommodation_wheelchar_question":"falta la clave accommodation_wheelchar_question","purpose_medical_name":"Médico","paratransit_43_description":"\r\nDial-A-Ride es un servicio de transporte de reserva avanzado de origen a destino para personas mayores y personas con discapacidad. Los vehículos Dial-A-Ride viajan a áreas dentro de tres cuartos de milla de una ruta fija local de RTA. ... Tenga en cuenta que todos los autobuses de ruta fija RTA son accesibles para personas con discapacidades.\r\nAntes de que pueda programar un viaje en el servicio prioritario ADA, primero debe solicitar y estar certificado para el servicio. Complete una solicitud y solicite a su médico o profesional con licencia que complete un Formulario de verificación de profesionales de la salud.\r\nLlame con 48 horas de anticipación.","sign_in":"Registrarse","upcoming_trips":"Próximos viajes","past_trips":"Viajes pasados","no_trips_found":"No se encontraron viajes","transit_28_description":"","paratransit_37_description":"El Mo-Van es un autobús de paratránsito que brinda \"Servicio de acera\r\na acera\" para hasta (12) pasajeros y (2) amarres para sillas de ruedas.\r\nMo-Van ofrece transporte intracity de bajo costo (sin ADA) a los\r\nresidentes de Moreno Valley que tienen más de 60 años y / o adultos\r\ndiscapacitados al Moreno Valley Senior Center, citas médicas que no\r\nson de emergencia y compras en tiendas locales. Mo-Van cubre un\r\nradio de 20 millas de Moreno Valley. La donación de la tarifa es de $\r\n1.00 para viajes de ida y $ 2.50 para viajes de ida fuera de los límites de\r\nla ciudad de Moreno Valley, pero nadie es rechazado debido a su\r\nincapacidad para donar. El \"Mo-Van\" está disponible para\r\ntransportarlo de lunes a viernes, nuestro horario de atención es de 8:15\r\na.m. a 4:45 p.m. Los pasajeros deben hacer reservaciones con un día de\r\nanticipación. El número de reserva es (833) 745-8454.","purpose_medical_note":"Este es un viaje médico.","paratransit_39_description":"La Ruta 5 de Barstow brinda el servicio Dial-A-Ride (DAR) del condado los siete días de la semana entre Barstow y las comunidades no incorporadas de Daggett, Newberry Springs y Yermo. Para programar una recogida dentro del área de servicio de la ruta, llame al menos tres horas antes de la hora de recogida deseada. Las llamadas telefónicas se responden de 6:00 a.m. a 7:00 p.m. siete días a la semana.\r\n\r\n*Se requiere registro\r\nSolicitud disponible en línea o llame a ADA Ride 877-232-7433","api_v1.emails.reset_password.intro_sentence":"Alguien ha solicitado un enlace para cambiar tu contraseña. Puedes hacerlo a través del siguiente enlace.","api_v1.emails.reset_password.reset_password_link":"Cambiar mi contraseña","api_v1.emails.reset_password.body_1":"Si no lo solicitó, ignore este correo electrónico.","plan_a_new_trip":"Planea un nuevo viaje","uber_51_description":"Uber es una aplicación privada basada en teléfonos inteligentes","paratransit_58_description":"V.E.T.S. es un servicio de transporte VA gratuito provisto por VA Loma Linda Healthcare System para ayudar a los Veteranos con el transporte al Sistema de Atención Médica de VA Loma Linda para citas médicas. El programa VETS ha colaborado con socios de la comunidad local, incluida Riverside Transit Agency para coordinar los puntos de recogida en tres ubicaciones del condado de Riverside: Murrieta VA Clinic, Perris Station Transit Center, US Vets @ March ARB y Moreno Valley Mall Transfer Center. El objetivo del programa VETS es proporcionarles a los Veteranos un viaje de ida y vuelta seguro y expedito para ayudar a los Veteranos a acceder a los servicios de atención médica.\r\n\r\nTodos los veteranos que deseen utilizar VETS deben llamar al siguiente número para reservar y recibir pautas de participación: 909-583-6475","paratransit_53_description":"DEBE LLAMAR O LLENAR FORMA ELECTRONICA PARA RESERVAR! Operation: Destination Homebound provee transportacion gratuita a miembros militares en servicio activo que no tienen transportacion cuando quieren viajar a su casa durante vacaciones. Este servicio cubre el Sur de California y sus bases militares y aeropuertos mayores.","api_v2.emails.user_profile_update_reminder.part_1":"Parece que no has actualizado tu cuenta LYNX por un tiempo.","api_v2.emails.user_profile_update_reminder.part_2a":"Por favor, ingrese a su cuenta","purpose_visit_va_question":"missing key purpose_visit_va_question","purpose_visit_va_name":"VA Medica","purpose_visit_va_note":"Visita a la instalación médica de VA","api_v2.emails.user_profile_update_reminder.part_2b":" para confirmar que su información aún está actualizada.","paratransit_265_description":"Servicio de tránsito rápido sbX\r\nBrinda un servicio expreso de pasajeros a los principales destinos de las ciudades de San Bernardino y Loma Linda. VA Hospital parada disponible.\r\n\r\nl sbX Green Line recorre una ruta de 15.7 millas a lo largo del Corredor E Street, desde la Universidad Estatal de Cal San Bernardino en el norte hasta la Universidad y Centro Médico Loma Linda en el sur. El servicio es de lunes a viernes y sábados. El servicio de lunes a viernes se ejecuta cada 10 minutos durante las horas pico y cada 15 minutos durante las horas pico. El período pico del día laborable en dirección norte es a partir de las 6:00 a.m. hasta las 9:00 a.m. y desde las 3:00 p.m. hasta las 6:00 p.m. El período pico de los días laborables en dirección sur es a partir de las 6:00 a.m. hasta las 9:00 a.m. y a partir de las 2:00 p.m. hasta las 6:00 p.m. El servicio de los sábados se realiza cada 20 minutos","purpose_medical_question":"falta clave purpose_medical_question","eligibility_veteran_name":"Veterano","api_v1.emails.reset_password.body_2":"Su contraseña no cambiará hasta que acceda al enlace de arriba y cree una nueva.","api_v1.emails.user_trip.fare":"Tarifa","api_v1.emails.user_trip.depart_at":"Salir a las","api_v1.emails.user_trip.arrive_by":"Llegar por","api_v1.emails.user_trip.duration":"Duración","api_v1.emails.user_trip.walking":"Para caminar","api_v1.emails.user_trip.estimated":"Estimado","api_v1.emails.user_trip.origin":"Origen","api_v1.emails.user_trip.destination":"Destino","api_v1.emails.user_trip.date":"Fecha","api_v1.emails.user_trip.start":"comienzo","api_v1.emails.user_trip.directions":"Direcciones","api_v1.emails.user_trip.end":"Fin","api_v1.emails.user_trip.depart":"Salir","api_v1.emails.user_trip.arrive":"Llegar","global.otp.relative_direction.left":"Izquierda","global.otp.relative_direction.right":"Derecha","global.otp.relative_direction.hard_left":"Duro izquierdo","global.otp.relative_direction.hard_right":"Duro derecho","global.otp.relative_direction.slightly_left":"Ligeramente a la izquierda","global.otp.relative_direction.slightly_right":"Ligeramente a la derecha","global.otp.relative_direction.continiue":"Continuar","global.otp.absolute_direction.north":"norte","global.otp.absolute_direction.northeast":"Noreste","global.otp.absolute_direction.east":"Este","global.otp.absolute_direction.southeast":"Sureste","global.otp.absolute_direction.south":"Sur","global.otp.absolute_direction.southwest":"Sur oeste","global.otp.absolute_direction.west":"Oeste","global.otp.absolute_direction.northwest":"Noroeste","global.otp.misc.onto":"sobre","global.otp.misc.Walk":"Caminar","global.otp.misc.walk_to":"Caminar hasta","global.otp.misc.drive_to":"Conducir a","global.otp.misc.bike_to":"Bicicleta a","global.otp.misc.to":"a","global.time.minute":"minuto","global.time.minutes":"minutos","global.time.hour":"hora","global.time.hours":"horas","global.distance.miles":"millas","global.distance.feet":"pies","api_v2.emails.reset_password.greeting":"Hola","api_v2.emails.reset_password.intro":"Tu contraseña ha sido restablecida. Inicie sesión con su nueva contraseña y restablezca la contraseña que elija lo antes posible.","api_v2.emails.reset_password.your_username":"Su nombre de usuario","api_v2.emails.reset_password.your_new_password":"Tu nueva contraseña","api_v2.emails.user_profile_update_reminder.subject":"¡Hola de LYNX!","api_v2.emails.user_profile_update_reminder.greeting":"querido","forgot_your_password":"Olvidaste tu contraseña","ok_button":"Buscar","paratransit_55_description":"LIFT TRANSPORTATION SERVICES ofrece transporte GRATUITO que no es de emergencia a citas médicas en todo el valle. Las camionetas son accesibles para sillas de ruedas; Los servicios se limitan al paciente y al cuidador. Se deben proporcionar asientos de seguridad para niños apropiados para la edad de los niños. Los servicios son solo con cita programada.\r\n\r\nPara programar el transporte, llámenos al 760.366.LIFT (760.366.5438).\r\n\r\nEl Distrito coordina con otras entidades de transporte dentro de la Cuenca de Morongo, como la Autoridad de Tránsito de la Cuenca de Morongo y la Cuenca de Morongo de Reach Out, para facilitar el transporte de los residentes a citas médicas que no sean de emergencia.","customize_your_trip":"Personaliza tu viaje","wheelchair_note":"Silla de ruedas","trip_purpose":"Propósito del viaje:","sort_by":"Ordenar por:","fare_sorter":"Tarifa","travel_time_sorter":"Tiempo de viaje","walk_distance_sorter":"Distancia a pie","preferred_modes":"Modo preferido:","mode_bicycle_name":"Bicicleta","mode_car_name":"Coche","mode_paratransit_name":"Paratransit","mode_walk_name":"Caminar","show_more":"Mostrar más","show_less":"Muestra menos","select_trip":"Seleccionar viaje","hour_long":"hora","travel_time":"tiempo de viaje","sunday":"domingo","monday":"lunes","tuesday":"martes","wednesday":"miércoles","thursday":"jueves","friday":"viernes","saturday":"sábado","about":"Acerca de","email_button":"Email","from":"De","to":"a","depart":"Salir","hard_left":"Duro izquierdo","left":"Izquierda","slightly_left":"Un poco a la izquierda","continue":"Continuar","slightly_right":"Ligeramente a la derecha","right":"Derecha","hard_right":"Duro derecho","circle_clockwise":"Círculo a la derecha","circle_counterclockwise":"Circula en sentido antihorario","elevator":"Ascensor","uturn_left":"Giro en U a la izquierda","uturn_right":"Giro en U a la derecha","north":"norte","northeast":"Noreste","east":"Este","southeast":"Sureste","south":"Sur","southwest":"Sur oeste","west":"Oeste","northwest":"Noroeste","upcoming":"Próximo","history":"Historia","one_way":"Un camino","today":"Hoy","cancel":"Cancelar","walking":"para caminar","directions":"Direcciones","hour_long.one":"hora","hour_long.other":"horas","minute.one":"minuto","minute.other":"minutos","reset_password_instructions":"Por favor introduzca su correo electrónico","submit":"Enviar","email_your_ride_details":"Envíe los detalles de su viaje","comma_separated_addresses":"Ingrese las direcciones, separadas por comas","send":"Enviar","an_email_was_sent_to_email_addresses_join":"Se envió un correo electrónico a","cancel_trip":"Cancelar viaje","finding_rides":"Encontrar paseos ...","book_button":"Libro","client_id":"Número de identificación","token":"Contraseña","login":"Iniciar sesión","required":"Se requiere un número de identificación válido","confirm_remove_trip":"¿Seguro que quieres eliminar este viaje?","remove_trip":"Eliminar viaje","cancel_booking_failure":"Hubo un error al cancelar su reserva.","address_not_found":"Dirección no encontrada","mode_transit_name":"Tránsito","trips_was_successfully_removed":"El viaje fue eliminado con éxito","get_on":"Subir a","get_off":"Bajate","mode_ride_hailing_name":"Uber","devise.failure.not_found_in_database":"Usuario no encontrado","cost_estimated":"Costo estimado","open_rideshare_app":"Uber abierto","taxi_61_description":"Checker cab de Inland Empire","show_steps":"mostrar pasos","fare_info":"información justa","trip_was_successfully_removed":"El viaje fue eliminado con éxito","next_steps":"Próximos pasos","more_information":"Más información","call_to_register":"Llamar {{phone}} para registrarse","devise.passwords.send_instructions":"¿Se te olvidó tu contraseña?","no_street_address":"sin dirección","your_email_was_sent":"Su correo electrónico fue enviado","enter_valid_emails":"Por favor ingrese direcciones de correo electrónico válidas","cancel_booking_success":"El viaje fue cancelado exitosamente","partneragency_52_description":"missing key partneragency_52_description","transportationagency_53_description":"missing key transportationagency_53_description","eligibility_senior_question":"¿Eres un senior?","eligibility_senior_name":"Major","transportationagency_60_description":"Centro multipropósito administrado por la ciudad que ofrece una variedad de servicios de salud y recreación para adultos mayores.","eligibility_senior_note":"Soy un senior.","transportationagency_86_description":"Centro de ancianos operado por la ciudad que ofrece actividades, clases, clubes, eventos especiales, actividades de salud y ejercicio para adultos mayores.","transportationagency_54_description":"Centro comunitario operado por la ciudad que ofrece programas de salud y recreativos para personas de le tercera edad. ","transportationagency_56_description":"Centro multiuso para personas de la tercera edad administrado por la ciudad que brinda servicios recreativos, educativos y sociales a la comunidad.","transportationagency_61_description":"Negocio comercial que brinda transporte a clubes de escuelas, guarderías, hogares o club de niños.","paratransit_69_description":"missing key paratransit_69_description","transportationagency_58_description":"Centro de ancianos y comunidad operado por la ciudad que brinda servicios de acondicionamiento físico, educación, recreación, eventos sociales y servicios humanos para adultos mayores.","paratransit_62_description":"Ofrece transporte a citas médicas. Los servicios se ofrecen dentro de los límites de la ciudad de Garden Grove y hasta a 5 millas fuera de la ciudad. La elegibilidad consiste en tener 60 años o más, ser residente de Garden Grove y completar la solicitud de registro antes del uso del servicio de transporte.\r\n\r\nHoras de ingreso:\r\nDe lunes a viernes de 8:00 a.m. a 3:30 p.m.\r\n","paratransit_72_description":"Proporciona transporte a excursiones, clubes, cuidado infantil, programas después de la escuela y otros lugares. La elegibilidad es 18 meses o más. Hay una tarifa anual de inscripción no reembolsable de cincuenta dólares ($ 50.00) por niño. Cuota de inscripción completa es pagadera a la entrada.","transportationagency_71_description":"La Ciudad de Laguna Hills ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_65_description":"Centro de ancianos operado por la ciudad que ofrece servicios de salud y recreativos para adultos mayores.","transportationagency_70_description":"Centro de ancianos operado por la ciudad que brinda programas de recreación, salud y bienestar a adultos mayores.","transportationagency_66_description":"Centro de ancianos operado por la ciudad que proporciona un lugar seguro y amigable para actividades, clases, socialización, programas de salud y un programa de comidas congregadas.","transportationagency_67_description":"Centro para personas mayores sin fines de lucro que ofrece actividades recreativas y de salud a adultos mayores","transportationagency_68_description":"Centro comunitario operado por la ciudad que aloja programas, servicios de apoyo, eventos y actividades sociales para adultos mayores.","transportationagency_69_description":"Centro administrado por la ciudad que brinda programas físicos, emocionales, nutricionales, sociales, recreativos y educativos a los adultos mayores.","transportationagency_62_description":"La ciudad de Irvine ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_77_description":"Organización sin fines de lucro que brinda servicios de salud y recreación a adultos mayores.","transportationagency_75_description":"Organizations in fines de lucro que ofrece servicios en el hogar y en la comunidad para personas mayores en el sur del Condado de Orange.","transportationagency_72_description":"La ciudad de Laguna Woods ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_82_description":"Centro para personas mayores sin fines de lucro que ofrece una sala de ejercicios, actividades recreativas y servicios de comida para adultos mayores.","transportationagency_63_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro está disponible para los residentes calificados de Anaheim.","transportationagency_78_description":"Organización sin fines de lucro que ofrece servicios de apoyo para veteranos y sus familias.","transportationagency_80_description":"Centro de ancianos operado por la ciudad que brinda programas de salud y bienestar a adultos mayores.","transportationagency_84_description":"Centro de ancianos operado por la ciudad que ofrece actividades recreativas y de salud a adultos mayores.","transportationagency_85_description":"Una instalación operada por la ciudad que ofrece una variedad de servicios para residentes adultos mayores de Seal Beach.","transportationagency_64_description":"","paratransit_71_description":"Proporciona transporte para adultos mayores residentes de Brea. Los lugares de viaje de compras están predeterminados para: Walmart, Target, 99 cent Store, Sprouts, Albertsons, Vons o Trader Joes, y salen del centro para personas mayores en los horarios señalados hacia el sitio de compras. Después de los viajes de compras del lunes / miércoles, los compradores serán dejados en su casa. Después de los viajes de compras del martes, los compradores serán devueltos al centro para adultos mayores\r\n \r\nHorario del programa:\r\nSalidas desde el Centro de Mayores:\r\n12:30 pm lunes, 10:45 am Primer y tercer martes, 12:30 pm miércoles\r\n","transportationagency_93_description":"missing key transportationagency_93_description","transportationagency_88_description":"Centro de ancianos operado por la ciudad que ofrece actividades recreativas y de salud para adultos mayores.","transportationagency_89_description":"Centro de ancianos operado por la ciudad que ofrece servicios de salud y recreativos para adultos mayores.","transportationagency_90_description":"Organización sin fines de lucro que ofrece programas de servicios sociales y de salud para apoyar a familias de bajos ingresos y adultos mayores.","transportationagency_92_description":"Organización sin fines de lucro que brinda asesoramiento, administración de casos y otros servicios sociales a personas de todas las religiones, etnias y edades.","transportationagency_95_description":"Centro comunitario operado por la ciudad que brinda servicios de salud, recreación y actividades sociales para adultos mayores.","transportationagency_91_description":"Programa de la ciudad que brinda diversos servicios a adultos mayores.","paratransit_76_description":"Ofrece servicios a adultos mayores, incluyendo; Actividades sociales, clases, eventos de dias festivos  y oportunidades de viaje, asistencia legal y atención médica preventiva. La elegibilidad es de 50 años o más y ser residente de Garden Grove. El transporte al centro se puede proporcionar a los residentes elegibles.","paratransit_75_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte está disponible para los participantes del programa que viven en Garden Grove. La elegibilidad es de 60 años o más, pero también se aceptan menores de 60 años.\r\n\r\nTarifas del programa:\r\nSe sugiere una donación de $ 3 para personas mayores de 60 años\r\nDonación de $ 5 para personas menores de 60 años\r\n\r\nHorario del programa:\r\nRegistro de almuerzo:\r\n8:00 a.m. - 11:00 a.m. de lunes a viernes\r\n","mode_lyft_name":"Lyft","transportationagency_97_description":"missing key transportationagency_97_description","transportationagency_59_description":"missing key transportationagency_59_description","paratransit_79_description":"Descripción en inglés\r\n","paratransit_83_description":"Descripción del Servicio","transportationagency_152_description":"missing key transportationagency_152_description","transportationagency_35_description":"Esta agencia proporciona una línea de ayuda para personas de la tercera edad, Get About Transportation, programa de acompañantes para personas de la tercera edad, RSVP de Foothill Communities, programa de apoyo para cuidadores familiares, programa de día para adultos del Centro de enriquecimiento, Alianza de servicios para personas de la tercera edad, Valley News para personas de la tercera edad y un directorio de recursos para personas de la tercera edad","transportationagency_19_description":"missing key transportationagency_19_description","paratransit_21_description":"Ciudad de Corona Dial-A-Ride es un servicio de transporte compartido que extiende su servicio de acera-a-acera a personas con certificación ADA, personas mayores (60 +) y personas con discapacidades. Los usuarios de Corona Dial-A-Ride deben ser elegibles primero; Para obtener información sobre cómo solicitar la elegibilidad para viajar, visite www.CoronaTransit.com, envíenos un correo electrónico a Publ.Wks@CoronaCA.gov o llame al (951) 736-2266.","transportationagency_29_description":"missing key transportationagency_29_description","paratransit_27_description":"El servicio de transporte senior es un de transporte puerta a puerta disponible para todas las personas mayores residentes de Norco de 50 años en adelante, veteranos militares residentes de Norco de 50 años en adelante y discapacitados residentes de Norco de cualquier edad. El servicio de transporte transporta a los residentes dentro de un radio de 30 millas fuera de los límites de la ciudad de Norco para compras necesarias, visitas médicas, obtención de recetas, pago de facturas, servicios postales, servicios bancarios y para ir y regresar del Centro para personas mayores Rose M. Eldridge para actividades diarias. Para hacer reservaciones, simplemente llame una semana antes de su cita o tan pronto como sea posible. Las reservas se toman por orden de llegada.","paratransit_87_description":"Ofrece comidas calientes y frías diarias en un ambiente congregado. Las reservasciones se agradecen con dos días de anticipación. El transporte se proporciona a pedido de residentes de 60 años o más de Dana Point.","transportationagency_79_description":"Agencia pública que administra programas de seguro de salud para niños, adultos, personas mayores y personas con discapacidades de bajos ingresos en el Condado de Orange.","transportationagency_172_description":"missing key transportationagency_172_description","paratransit_90_description":"missing key paratransit_90_description","paratransit_93_description":"Ofrece servicios de salud y recreativos para adultos mayores. El transporte al centro puede estar disponible para los residentes de Placentia de 60 años en adelante.","paratransit_96_description":"Ofrece vales de taxi con descuento para viajes de residentes mayores dentro de la ciudad de Orange para citas médicas y compras. La elegibilidad es de 60 años o más y debe ser residente de Orange. Se requiere preinscripción. Son $ 5 dólares por seis cupones de ida.\r\n\r\nRegistro:\r\nDe 8:00 a.m. a 2:30 p.m. de lunes a viernes\r\n\r\n","lyft_80_description":"Lyft es una aplicación privada basada en teléfonos inteligentes.","paratransit_101_description":"Ofrece actividades recreativas y sociales a adultos mayores. También ofrece computadoras públicas y acceso a internet. Se puede proporcionar transporte al centro a los residentes de Tustin. La elegibilidad es de 55 años o más.","open_lyft_app":"Lyft abierto","paratransit_131_description":"Proporciona información y referencias a servicios y actividades sociales, recreativas, educativas, de transporte y relacionadas con la salud dentro de la ciudad de Irvine para adultos mayores. La elegibilidad es de 50 años o más. Las reservas se realizan a través del Lakeview Senior Center.","paratransit_104_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro está disponible para los residentes calificados de Anaheim. La elegibilidad es 60 años o más.\r\n\r\nTarifas del programa:\r\n$ 3.00 sugerencia de donación para personas mayores de 60 años\r\nTarifa de $ 5 para personas menores de 60 años de edad\r\n\r\nEl mostrador de inscripción abre:\r\n9:30 a.m. de lunes a viernes\r\n\r\nServicios de almuerzo:\r\n11:30 a.m. de lunes a viernes\r\n","paratransit_98_description":"Brinda servicios de transporte a personas que viven con VIH / SIDA, cuyos ingresos están por debajo del 150% del nivel federal de pobreza. Los servicios de transporte pueden incluir pases de autobús, viajes en camioneta y taxi, y cupones de tarifa ACCESS. La elegibilidad incluye que uno debe ser diagnosticado con VIH / SIDA y cumplir con los requisitos de ingresos. Uno debe estar preaprobado para usar los servicios de transporte. Se requiere cita previa.","transportationagency_57_description":"La ciudad de Rancho Santa Margarita ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_74_description":"Centro juvenil y para ancianos operado por la ciudad que ofrece almuerzos calientes o fríos, servicios de salud, comidas mobiles (disponibles para entrega) , actividades y servicios sociales.","paratransit_120_description":"Ofrece servicios recreativos y de salud para adultos mayores, incluidos; Consulta legal, Educación de seguridad del conductor, Bingo y juegos de cartas, Internet y uso de la computadora. Se puede proporcionar transporte al centro para personas mayores que califiquen para residentes de Dana Point. La elegibilidad es 60 años o más. Llame para obtener información detallada sobre el proceso de solicitud. Las tarifas varían","paratransit_115_description":"Proporciona transporte a citas médicas relacionadas con el cáncer para pacientes con cáncer que no tienen transporte o que no pueden conducir ellos mismos. Voluntarios del programa operan el programa, por lo que la disponibilidad de transporte puede variar. Las citas deben realizarse con al menos cuatro días de anticipación. Todas las edades aceptadas.\r\n\r\nHorario de admisión: 24 horas, 7 días a la semana\r\n","transportationagency_140_description":"missing key transportationagency_140_description","paratransit_129_description":"Ofrece servicios recreativos y de salud para adultos mayores, incluidos; clases de baile y aptitud, bingo y billar, talleres de salud, artes culturales y actividades artesanales. El transporte hacia y desde el centro puede estar disponible para adultos mayores de 60 años y que sean residentes de Santa Ana. Los documentos requeridos son una identificación con foto. Las tarifas varían","partneragency_100_description":"211 San Bernardino County es la fuente principal para brindar información y referencias gratuitas y confidenciales para todos los servicios humanos y de salud en el condado de San Bernardino a través de nuestro sitio web 211sb.org, mensajes de texto o nuestra línea de llamadas 2-1-1. Nuestras líneas telefónicas están abiertas las 24 horas del día, los 7 días de la semana, con asesores de recursos comunitarios capacitados, preparados para ofrecer información útil en cualquier situación, en cualquier momento, ya sea financiera, relacionada con la vivienda, subsistencia, de salud o relacionada con un desastre.","transportationagency_83_description":"Centro comunitario operado por la ciudad que ofrece servicios de salud y recreativos a los residentes.","transportationagency_76_description":"Organizations in fines de lucro que brinda servicios integrales de salud y apoyo humano para atender las necesidades de la comunidad vietnamita-estadounidense.","paratransit_117_description":"Proporciona transporte de bajo costo a residentes mayores dentro de Yorba Linda y hasta una milla fuera de los límites de la ciudad para compras, necesidades médicas y personales. La elegibilidad es de 60 años o más y debe ser residente de Yorba Linda. Se requiere una aplicación. Se requiere una cita y debe hacerse con 1 semana de anticipación. Los documentos requeridos son una identificación emitida por el gobierno y una prueba de residencia dentro del área de cobertura. Los cuidadores mayores de 18 años viajan gratis. * Los no residentes pueden usar el servicio de transporte, pero deben poder transportarse ellos mismos al centro para personas mayores. *","transportationagency_87_description":"Centro de ancianos operado por la ciudad que ofrece oportunidades recreativas para adultos mayores y un centro de enfriamiento durante el calor extremo.","transportationagency_101_description":"El Mo-Van es un autobús de paratránsito que brinda \"Servicio de acera\r\na acera\" para hasta (12) pasajeros y (2) amarres para sillas de ruedas.\r\nMo-Van ofrece transporte intracity de bajo costo (sin ADA) a los\r\nresidentes de Moreno Valley que tienen más de 60 años y / o adultos\r\ndiscapacitados al Moreno Valley Senior Center, citas médicas que no\r\nson de emergencia y compras en tiendas locales. Mo-Van cubre un\r\nradio de 20 millas de Moreno Valley. La donación de la tarifa es de $\r\n1.00 para viajes de ida y $ 2.50 para viajes de ida fuera de los límites de\r\nla ciudad de Moreno Valley, pero nadie es rechazado debido a su\r\nincapacidad para donar. El \"Mo-Van\" está disponible para\r\ntransportarlo de lunes a viernes, nuestro horario de atención es de 8:15\r\na.m. a 4:45 p.m. Los pasajeros deben hacer reservaciones con un día de\r\nanticipación. El número de reserva es (833) 745-8454.","transit_33_description":"Ciudad de Corona Dial-A-Ride es un servicio de transporte compartido que extiende su servicio de acera-a-acera a personas con certificación ADA, personas mayores (60 +) y personas con discapacidades. Los usuarios de Corona Dial-A-Ride deben ser elegibles primero; Para obtener información sobre cómo solicitar la elegibilidad para viajar, visite www.CoronaTransit.com, envíenos un correo electrónico a Publ.Wks@CoronaCA.gov o llame al (951) 736-2266.","paratransit_122_description":"Deseamos proporcionar transporte a los discapacitados y ancianos a citas médicas y recados regulares.","transportationagency_102_description":"Nuestro deseo es proporcionar transporte a discapacitados y ancianos a citas médicas y recados regulares.","paratransit_111_description":"Ofrece servicios de transporte a adultos mayores dentro de la ciudad de Seal Beach.Un servicio de transporte a los centros comerciales locales. Un programa donde habla para  para cualquier ubicación dentro de la ciudad y tres millas fuera de la ciudad para fines médicos. Transporte al programa de comida senior. La elegibilidad es de 50 años o más. Se debe hacer un aviso con 24 horas de anticipación para usar el programa de marcación. Llame para obtener más detalles sobre el proceso de solicitud.\r\n\r\n\r\nHoras de operación:\r\n9:00 am recoger\r\n3:00 pm dejar\r\nLunes, miércoles y viernes","transit_125_description":"Get About brinda transporte para personas mayores de 60 años y residentes discapacitados de Claremont, La Verne, Pomona y San Dimas. El servicio de puerta a puerta se puede utilizar para ir de compras, a citas con el médico, a la iglesia, a sitios de nutrición para adultos mayores y a muchos otros lugares dentro de las cuatro ciudades. El servicio opera siete días a la semana y la membresía es gratuita. Servicios ofrecidos de bajo de Get About son: Get About regular fare, One step Over the Line, y Ready Now.","paratransit_124_description":"missing key paratransit_124_description","paratransit_41_description":"Beaumont Dial A Ride es un servicio de bordillo complementario al servicio de autobús de ruta fija. DAR transporta pasajeros calificados dentro de las ciudades de Beaumont, no incorporadas Cherry Valley y partes de Banning. Todos los viajes deben originarse en la ciudad de Beaumont o Cherry Valley.\r\n\r\nLos pasajeros calificados incluyen personas mayores (65+), personas con discapacidades y personas certificadas bajo la Ley de Discapacidades Estadounidenses (ADA).  Se requieren reservaciones al menos 24 horas antes del servicio deseado.\r\n\r\nEl área de servicio de DAR es de 3/4 de milla a cada lado de una ruta fija existente de Beaumont Pass Transit durante el tiempo en que esa ruta está en servicio.\r\n","paratransit_126_description":"Get About brinda transporte para personas mayores de 60 años y residentes discapacitados de Claremont, La Verne, Pomona y San Dimas. El servicio de puerta a puerta se puede utilizar para ir de compras, a citas con el médico, a la iglesia, a sitios de nutrición para adultos mayores y a muchos otros lugares dentro de las cuatro ciudades. El servicio opera siete días a la semana y la membresía es gratuita. Servicios ofrecidos de bajo de Get About son: Get About regular fare, One step Over the Line, y Ready Now","partneragency_103_description":"missing key partneragency_103_description","transportationagency_175_description":"missing key transportationagency_175_description","paratransit_46_description":"El ministerio de tránsito UReach / ACTS proporciona transporte cinco días a la semana para personas mayores y personas con discapacidades físicas parciales. Nuestro servicio proporciona una forma para que estos grupos obtengan citas médicas y dentales, compras, operaciones bancarias o simplemente visitar a familiares o amigos. Desafortunadamente, no se toman medidas para sillas de ruedas, y los clientes deben poder entrar y salir de un vehículo por su cuenta.\r\n\r\nÁrea de servicio: UReach / ACTS Transit sirve a las comunidades de Loma Linda, Redlands, Colton y Grand Terrace.\r\n\r\nSi está interesado en utilizar el servicio de tránsito UReach / ACTS, envíe una solicitud de tránsito y luego llame a nuestra oficina para programar su primera recolección, o llame y solicite una solicitud (909) 796-8357","paratransit_170_description":"missing key paratransit_170_description","paratransit_360_description":"Proporciona transporte para personas de la tercera edad en la ciudad de Rancho Cucamonga desde y hacia el Centro de personas de la tercera edad James L. Brulte.\r\nDebe tener 55 años o más\r\nidentificación fotográfica\r\nPrueba de pasaporte\r\nPrueba de residencia\r\n*Las tarifas varían*\r\n*Las horas varían\r\nSe le sirve en orden de llegada","search_description":"Introduzca direcciones completas o puntos de referencia conocidos. Si está enfermo, evite usar el transporte público, el transporte compartido o los servicios de taxi. Algunos servicios de viaje se han visto afectados debido a COVID-19. Llame al servicio con anticipación sobre cualquier posible cambio en las horas de operación, tarifas o requisitos de elegibilidad. Los servicios de autobuses están en una reducción de servicio temporal y todavía están operando algunos servicios.","paratransit_127_description":"APOYAR, EMPLEAR, Y TRANFORMAR LA VIDA DE PERSONAS CON DISCAPACIDADES QUE SON REFERIDAS A OPARC POR EL REGIONAL CENTER","transportationagency_112_description":"missing key transportationagency_112_description","paratransit_133_description":"Se ofrece servicio de transporte para citas medicas y para empleo a personas con VIH/Sida. Servicios médicos y de empleo para personas que viven con VIH / SIDA. Las citas se deben programar para un administrador de casos del representante de la agencia y se deben programar con al menos 48 horas de anticipación. Las citas se programan por orden de llegada y se basan en la disponibilidad al momento de la solicitud.","paratransit_99_description":"\r\nBrinda transporte a personas de la tercera edad al médico, dentista, farmacia o centro médico dentro de la ciudad y hasta a 3 millas fuera de los límites de la ciudad. La elegibilidad es de 60 años o más y debe ser residente de Buena Park. Una solicitud debe hacerse antes del uso del transporte. Se requerirá prueba de residencia. Una debe hacerse reservación  antes del uso del transporte.\r\n\r\nHorario del programa:\r\nHoras de ingreso:\r\n8:00 a.m. - 5:00 p.m.\r\n","paratransit_22_description":"Barstow Route 5 ofrece el servicio Dial-A-Ride (DAR) del condado siete días a la semana entre Barstow y las comunidades no incorporadas de Daggett, Newberry Springs y Yermo. Para programar una recogida dentro del área de servicio de la ruta, llame al menos con tres horas de anticipación a la hora de recogida deseada. Las llamadas telefónicas se atienden de 6:00 a.m. a 7:00 p.m. siete días a la semana.","transportationagency_105_description":"missing key transportationagency_105_description","paratransit_173_description":"Ofrece servicios recreativos y de salud para adultos mayores, incluidos; actividades físicas y mentales, clases educativas, consultas legales breves, actividades sociales y eventos especiales, grupos de apoyo para consejería de duelo. Transporte sin costo al centro comunitario.\r\n","paratransit_2_description":"SERVICIO DE ACCESO: Brinda servicios de transporte de acera a acera para personas discapacitadas que no pueden usar el autobús de ruta fija de Omnitrans. El acceso es un servicio de reserva previa y viaje compartido. Los horarios de recogida se programan dentro de un período de 40 minutos.\r\n\r\nHay un proceso de solicitud. Los pasajeros deben estar registrados y cumplir con los criterios de elegibilidad de paratránsito de ADA:\r\nDebe presentar una identificación certificada ADA emitida por Omnitrans en el momento del servicio\r\n\r\n\r\n\r\n\r\n","paratransit_112_description":"Ofrece almuerzo a adultos mayores en un ambiente congregado. La elegibilidad es 60 años o más. El transporte se proporciona al centro para los residentes de Seal Beach.\r\n\r\nTarifas del programa:\r\nSugerencia de donación de $ 3 para personas mayores de 60 años\r\nTarifa de $ 5 para personas menores de 60 años de edad\r\n","paratransit_135_description":"missing key paratransit_135_description","transportationagency_104_description":"missing key transportationagency_104_description","transportationagency_117_description":"missing key transportationagency_117_description","transportationagency_118_description":"missing key transportationagency_118_description","paratransit_146_description":"El programa fue desarrollado para proporcionar a los adultos mayores acceso a citas médicas que no son de emergencia, entre las que se incluyen diálisis, terapia, odontología, recogida de recetas, análisis de laboratorio, radiografías, etc.\r\n\r\nCriterios de servicio:\r\nComplete un formulario simple de solicitud y renuncia y envíelo por correo o fax para obtener su Número de Identificación.\r\nLos paseos deben ser programados con un mínimo de 5 días de anticipación. Llamar con 5 días de anticipación no garantiza una cita. Las citas en el mismo día dependen de la disponibilidad.","paratransit_7_description":"El programa de transporte en modo especial brinda elegibilidad cuando está médicamente indicado y aprobado para viajar hacia y desde la atención médica de VA, o la atención médica autorizada de VA que no es de VA.\r\n* Transporte en modo especial (SMT): se define como una ambulancia, una ambulancia, una ambulancia aérea, una silla de ruedas o una camioneta para sillas de ruedas u otro modo de transporte especialmente diseñado para transportar a una persona discapacitada. Esto no incluiría un modo de transporte no específicamente diseñado para transportar personas discapacitadas, como un autobús, metro, taxi, tren o avión.\r\nProceso de aprobación\r\nTodas las aprobaciones de SMT comienzan con una consulta Bene-Travel presentada por el proveedor de atención primaria (PCP). Una vez que la Oficina Bene-Travel revise la consulta, será rechazada y devuelta al PCP para su posterior revisión o aprobación. Una vez aprobado, se contactará al Veterano para obtener más instrucciones sobre cómo programar su transporte a citas médicas. Cada consulta tendrá una fecha de vencimiento. Corresponde al Veterano reunirse con su PCP para actualizar su consulta si es necesario.","paratransit_49_description":"El Programa de Transporte para personas mayores está diseñado para satisfacer las necesidades de las personas mayores y las personas con discapacidad en la comunidad de Redlands.\r\n  Las reservas DEBEN hacerse con 24 horas de anticipación. Las reservas para citas médicas se pueden hacer tan pronto como las reciba. Las reservas pueden hacerse de lunes a viernes de 8:00 a.m. a 4:00 p.m. llamando al 909-307-7316 o contactando a Vickie al (909) 435-5419.\r\nPrimer retiro programado a las 8:00 a.m., continuando cada media hora hasta las 3:00 p.m.","transportationagency_81_description":"Organización sin fines de lucro que brinda servicios para combatir el cáncer, incluida la investigación, la educación, la promoción y la rehabilitación.","paratransit_140_description":"missing key paratransit_140_description","paratransit_132_description":"missing key paratransit_132_description","transportationagency_106_description":"missing key transportationagency_106_description","paratransit_136_description":"missing key paratransit_136_description","transportationagency_109_description":"missing key transportationagency_109_description","transportationagency_107_description":"missing key transportationagency_107_description","transportationagency_108_description":"missing key transportationagency_108_description","paratransit_138_description":"missing key paratransit_138_description","paratransit_171_description":"missing key paratransit_171_description","transportationagency_110_description":"missing key transportationagency_110_description","paratransit_142_description":"missing key paratransit_142_description","transportationagency_111_description":"missing key transportationagency_111_description","paratransit_143_description":"missing key paratransit_143_description","transportationagency_149_description":"missing key transportationagency_149_description","paratransit_91_description":"Proporciona transporte local para compras, actividades bancarias y otras actividades de ocio dentro de la ciudad de Huntington Beach y transporte médico que no sea de emergencia a instalaciones médicas cercanas como Hoag Hospital Newport Beach y Orange Coast Memorial Fountain Valley. La elegibilidad es para mayores de 60 años y debe ser residente de Huntington Beach. No hay tarifa, pero se acepta una donación. Se debe completar una solicitud antes del uso del transporte.\r\n\r\nHoras de admisión:\r\n9:00 am-3: 00 pm de lunes a viernes\r\n\r\nHorario del programa:\r\n9:00 am-3: 30 pm de lunes a viernes","paratransit_144_description":"missing key paratransit_144_description","transportationagency_113_description":"missing key transportationagency_113_description","paratransit_147_description":"missing key paratransit_147_description","paratransit_148_description":"missing key paratransit_148_description","transportationagency_114_description":"missing key transportationagency_114_description","paratransit_149_description":"missing key paratransit_149_description","paratransit_103_description":"Proporciona transporte a tiendas, salones de belleza, bibliotecas, citas médicas, el Centro Comunitario Downtown Anaheim y comerciantes locales dentro  de 10 millas de residencias, ara adultos mayores en Anaheim. La elegibilidad es de 60 años o más y debe ser residente de Anaheim. Se debe solicitar una cita para recoger el vehículo. Todos los cupones se deben comprar por adelantado a cualquiera de las ubicaciones. Una reserva debe hacerse con un mínimo de 48 horas de anticipación para los paseos.\r\n\r\nReservas:\r\nLunes Viernes\r\n9:00 a.m. - 4:00 p.m.\r\n\r\n\r\nTarifas del programa:\r\n6 viajes de ida: $ 12\r\n10 viajes de ida: $ 20\r\n20 viajes de ida: $ 40\r\n","transportationagency_115_description":"missing key transportationagency_115_description","transportationagency_121_description":"missing key transportationagency_121_description","paratransit_175_description":"missing key paratransit_175_description","paratransit_70_description":"El programa de taxis está abierto para todas las personas mayores de 60 años en la ciudad de Brea. El taxi transporta a ciudades aprobadas, que incluyen Brea, Fullerton, Yorba Linda, Placentia y La Habra. La persona debe cumplir con los requisitos de ingresos, estar registrado sin licencia de manejo,  y no poder usar el transporte público. Se puede recoger una solicitud en persona, enviarla por correo o por correo electrónico. Si necesita taxis accesibles para sillas de ruedas,  contacte a él programe con al menos 24 horas de anticipación.\r\n\r\nDocumentos requeridos:\r\nLos documentos requeridos son prueba de residencia dentro del área de cobertura, estado bancario más reciente (o estado de cuenta bancario de los últimos 3 meses, factura reciente de servicios públicos con nombre y dirección de Brea, y copia del impuesto estatal / federal del año anterior (SSA 1099 será suficiente)\r\n\r\nTarifas del programa:\r\nRango de tarifa de $ 0 a $ 5 para un viaje de ida\r\n","paratransit_150_description":"missing key paratransit_150_description","paratransit_68_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al centro para los residentes de Fountain Valley. Las tarifas del programa incluyen una tarifa de taxi de $ 2. La elegibilidad es de 60 años o más, pero también se aceptan menores de 60 años.","paratransit_86_description":"Ofrece almuerzo a adultos mayores, en un entorno congregado. También se puede proporcionar transporte gratuito desde y hacia el Senior center  (Centro para Ancianos) para aquellos que participan. La elegibilidad es 60 años o más. Se requiere preinscripción.\r\n\r\nHorario del programa:\r\nIniciar sesión inicia:\r\n10:45 a.m. de lunes a viernes\r\n\r\nComidas servidas:\r\n12:00 p.m. lunes a viernes\r\n\r\nTarifas del programa:\r\nSe solicitó una donación de $ 3 para personas mayores de 60 años\r\nCargo de $ 5 por almuerzo para personas menores de 60 años\r\n","paratransit_85_description":"Brinda un servicio de de taxis para personas la cuidad de Cypres, que califican y tienen 60 años o más. Se requiere una cita a través del centro de personas mayores. La elegibilidad es  ingreso menor a $ 2,712 por persona / por mes. Los documentos requeridos serán una identificación emitida por el gobierno, un comprobante de residencia dentro de la ciudad de Cypress y,  prueba de elegibilidad de ingresos. No hay tarifa para usar este programa.\r\n\r\nHorario de registro:\r\nDe lunes a viernes de 8:00 a.m. a 5:00 p.m.\r\n","transportationagency_116_description":"missing key transportationagency_116_description","paratransit_151_description":"missing key paratransit_151_description","paratransit_67_description":"Brinda transporte a personas mayores de 60 años o más dentro de la ciudad de Fountain Valley, hasta una milla fuera de los límites de la ciudad. Los participantes deben llamar antes del mediodía del día antes de necesitar el transporte. Los participantes deben poder llevar sus propias pertenencias a sus hogares por sí mismos. Cada residente y cuidador debe pre-registrarse y firmar una exención.","paratransit_88_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al centro para el programa de almuerzos a los residentes calificados de Fullerton. La elegibilidad es 60 años o más. Se solicita una pequeña donación para el uso del transporte. Las recogidas comienzan alrededor de las 8:00 a.m.\r\n\r\n\r\nTarifas del programa:\r\nSugerencia de donación de $ 3 para personas mayores de 60 años\r\nSugerencia de donación de $ 5 para personas menores de 60 años\r\nDonación de $ 0.50 para el transporte al centro\r\n","paratransit_152_description":"missing key paratransit_152_description","paratransit_153_description":"missing key paratransit_153_description","paratransit_154_description":"missing key paratransit_154_description","transportationagency_119_description":"missing key transportationagency_119_description","paratransit_155_description":"missing key paratransit_155_description","transportationagency_120_description":"missing key transportationagency_120_description","paratransit_66_description":"Brinda servicio de taxi con descuento para personas mayores de 60 años y mayores dentro de los límites de la ciudad de Rancho Santa Margarita para nutrición, compras, citas médicas estándar y cuidado personal. Sin cargo para los residentes de RSM dentro de los límites de la ciudad: hasta seis viajes de ida por mes. Un senior debe llamar y preinscribirse.\r\n\r\nAlojamiento:\r\nPara los vehículos con acceso para sillas de ruedas motorizadas y con elevador de silla de ruedas, hay un aviso de 72 horas que debe darse antes de la cita.\r\n\r\nHoras de servicio:\r\n24 horas, 7 días a la semana.\r\n\r\nHorario de inscripción:\r\n8:00 am a 5:00 pm de lunes a viernes","paratransit_82_description":"Proporciona transporte para compras, citas médicas y negocios personales para personas mayores de Laguna Hills dentro y alrededor de Laguna Hills, Mission Viejo y Laguna Woods. La elegibilidad es para personas mayores de 60 años y deben ser residentes de Laguna Niguel. Una solicitud debe completarse antes del uso del servicio. Se requerirá una identificación del gobierno y un comprobante de residencia.\r\n \r\nHorario del programa:\r\nServicio disponible por cita las 24 horas, los 7 días de la semana\r\n\r\n\r\nTarifas del programa:\r\n$ 5.00 por viaje de ida\r\n$ 10.00 dólares ida y vuelta\r\n$ 16.00 Aeropuerto John Wayne (solo ida)\r\n\r\nLas paradas adicionales incluyen:\r\nAeropuerto John Wayne\r\nLake Forest Nursing Center y Freedom Village,Estación Metrolink de Irvine y Laguna Niguel\r\nHoag Hospital y Kaiser Hospital\r\nIrvine Spectrum\r\n","transportationagency_124_description":"missing key transportationagency_124_description","paratransit_92_description":"Brinda almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al centro a los residentes que reúnan los requisitos. La elegibilidad es de 60 años y más. Se debe hacer una reserva antes de las 10:00 a.m., un día antes de planear asistir al Programa de comidas.","paratransit_64_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro solo está disponible para los residentes calificados de Laguna Niguel. La elegibilidad es 60 años o mayor.\r\n\r\n Honorarios del programa: sugerencia de donación de comida de $ 4.50 El transporte sénior cuesta $ 2.50 por trayecto\r\n\r\nHorario del programa:\r\n11:45 a.m. – 12:30 p.m., de lunes a viernes\r\n","paratransit_63_description":"Ofrece transporte de domicilio a domicilio  a las personas mayores que temporalmente o permanentemente ya no manejan. Los vehículos son accesibles para sillas de ruedas. Los pasajeros que necesitan una escolta después de salir del vehículo deben traer un asistente con ellos. Este programa está disponible para los residentes de Newport Beach de 60 años en adelante.\r\n\r\nProceso de solicitud: la información se tomará por teléfono o en persona.\r\nFormas de pago: compre una tarjeta de viaje por teléfono o en persona.\r\nHonorarios del programa: $ 3 dólares a cada por viaje.\r\n\r\n","paratransit_106_description":"Proporciona transporte a los adultos mayores hacia y desde sus citas médicas, exámenes médicos, terapia o ejercicios de salud y movilidad, citas dentales y retiro de recetas. La elegibilidad es 60 años o más. Hay un máximo de 16 viajes de ida por mes. Para postular, uno debe inscribirse por correo antes de usar el servicio y se requiere una cita.","paratransit_95_description":"Transporte a citas médicas y dentales, programas de ejercicios, servicios ambulatorios, pruebas de laboratorio, citas de salud mental, rehabilitación y terapia, educación sobre la salud y retiro de recetas. La elegibilidad es 60 años o más. Llame para programar una cita 5 días antes de la fecha solicitada.","paratransit_116_description":"Ofrece apoyo de igual a igual, información y recomendaciones para veteranos y militares en servicio activo y en adquisición: \r\nOportunidades de estudio de trabajo para veteranos estudiantes \r\nGrupo de aptitud física\r\nGrupos de apoyo \r\nAyuda de transición \r\nTransporte\r\nAsistencia alimentaria de emergencia\r\nEvaluación de beneficios \r\nCuidado de la salud mental / asesoramiento \r\nAnimales de servicio\r\nRecursos de muebles\r\nRecursos de vivienda\r\n\r\nLa elegibilidad es uno debe tener 18 años o más y ser un veterano de EE. UU. Contacto para obtener información más detallada.\r\n\r\nHorario del programa:\r\nDe lunes a viernes de 8:00 a.m. a 4:30 p.m.\r\nLas citas de fin de semana pueden estar disponibles\r\n","paratransit_118_description":"Ofrece un plan de seguro de salud para adultos mayores que incluye todos los servicios de atención a largo y largo plazo cubiertos por Medicare y Medi-Cal. El plan está diseñado para mantener a los adultos mayores viviendo de forma independiente en la comunidad. Los servicios incluyen atención médica de rutina y atención especializada, servicios sociales, atención personal en el hogar y en el Centro de Día PACE, actividades sociales y comidas nutritivas. También ofrece transporte a citas relacionadas con la salud.\r\n\r\nRequisitos  de elegibilidad: debe recibir Medicar y Medi-Cal, o Medi-Cal solamente, cumplir con los requisitos de elegibilidad para un centro de enfermería establecidos por el Estado de California, poder vivir de manera segura en el hogar o en un centro de apoyo comunitario, y tener 55 años o mas.\r\n","paratransit_114_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte hacia y desde el centro puede estar disponible para los residentes calificados de Santa Ana. La elegibilidad es de 60 años o más y debe ser residente de Santa Ana. Un solicitante que desee utilizar el transporte debe llamar antes para organizar el servicio de transporte. El almuerzo se ofrece a partir de las 11:30.\r\n\r\n\r\nTarifas del programa:\r\nSe sugiere una donación de $ 3 para personas mayores de 60 años\r\nDonación de $ 5 para personas menores de 60 años\r\n","transportationagency_125_description":"missing key transportationagency_125_description","paratransit_128_description":"Ofrece servicios de salud y recreativos para adultos mayores, que incluyen: educación sobre salud y bienestar, acceso público a Internet, actividades sociales y eventos especiales, sala de ejercicios y actividades. El transporte al centro puede estar disponible para los residentes calificados de San Clemente.\r\n\r\nLos adultos mayores que residen en San Clemente serán recogidos de sus hogares por la mañana entre las 8:00 a.m. y las 9:30 a.m. y serán transportados al centro. Los adultos mayores reciben un viaje de regreso del centro a sus hogares en San Clemente entre las 1:00 p.m. y 2:30 p.m","paratransit_77_description":"Ofrece servicios recreativos y de salud para adultos mayores, que incluyen educación sobre salud y bienestar, acceso público a internet, actividades sociales y eventos especiales. La elegibilidad es de 60 años o más. Todos los residentes deben tener una solicitud en el archivo del Centro para Ancianos.\r\n\r\nEl transporte al centro puede estar disponible para los residentes elegibles.\r\n\r\nTarifas del programa: $ 2.50 por viaje de ida\r\n","paratransit_108_description":"Ofrece vales de viaje médicos que no son de emergencia solo para adultos mayores que viven en Laguna Woods. Los vales de viaje ahorran a los residentes entre 50% y 87% en el costo de los viajes en taxi que comienzan o terminan en Laguna Woods hacia o desde citas médicas en cualquier instalación en el Condado de Orange o el Hospital de Veteranos de Long Beach. La elegibilidad es mayor de 60 años y debe ser residente de Laguna Woods. Los documentos requeridos son prueba de residencia dentro de los límites de la ciudad y una identificación del gobierno. Llame para obtener información detallada sobre el proceso de solicitud.\r\n\r\nTarifas del programa:\r\nLas tarifas varían. Los pagos pueden hacerse en efectivo o con cheque solamente.\r\nHorario de la agencia:\r\nDe lunes a viernes de 8:00 a.m. a 5:00 p.m.\r\n\r\nEl servicio de taxi funciona las 24 horas, los 7 días de la semana","paratransit_89_description":"Proporciona información y referencias a servicios y actividades sociales, recreativas, educativas y relacionadas con la salud dentro de la Ciudad de Irvine para mayores de 50 años. También brinda servicios de transporte al centro para personas mayores a residentes de Irvine.\r\n\r\nHoras del programa:\r\nDe lunes a viernes de 7:00 a.m. a 5:30 p.m.\r\nDisponibilidad limitada los sábados y domingos\r\n","transportationagency_123_description":"missing key transportationagency_123_description","paratransit_94_description":"Proporciona transporte desde el centro para personas mayores y viceversa para viajes de compras semanales, excursiones, comidas y excursiones. La elegibilidad es de 60 años o más, debe ser miembro registrado del centro para personas mayores y ser residente de Santa Ana. Todas las citas son requeridas","paratransit_121_description":"Proporciona servicio de viaje compartido para personas que no pueden usar el servicio regular de autobús de ruta fija debido a limitaciones funcionales causadas por una discapacidad. Los viajes incluyen servicio de taxi de acera a puerta, puerta a puerta, suscripción y taxi en el mismo día. Los niños de 5 años o menos deben estar acompañados por un adulto. La aplicación para la evaluación de movilidad disponible a través del sitio web o teléfono. Se requiere una cita. OC ACCESS requiere que un cliente programe un viaje al menos un día antes del día del viaje.\r\n\r\nHoras de solicitud de viaje ACCESS:\r\nDe lunes a viernes de 7:00 a.m. a 5:00 p.m.\r\n8:00 a. M. A 5:00 p. M. Sábados, domingos y feriados\r\n\r\nServicio de autobús ACCESS:\r\nDe lunes a viernes de 5:00 a.m. a 10:00 p.m.\r\n7:00 a.m. a 8:00 p.m. Sábados, domingos y feriados\r\n","paratransit_156_description":"missing key paratransit_156_description","paratransit_130_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al programa de comidas se puede proporcionar a los residentes que califiquen. La elegibilidad es 60 años o más.\r\n\r\nTarifas del programa:\r\n$ 3 donación solicitada para personas mayores de 60 años\r\nTarifa de $ 5 para personas menores de 60 años\r\n","paratransit_84_description":"Proporciona transporte para compras, citas médicas y negocios personales para personas mayores de Laguna Beach. La elegibilidad es de 60 años o más y debe ser residente de Laguna Beach. No hay una tarifa establecida por el programa, pero se solicita una donación por parte de los pasajeros. El proceso de solicitud puede presentarse sin cita previa o por teléfono.\r\n\r\nHoras de ingreso:\r\n8:00 a.m. - 5:00 p.m.\r\n","paratransit_157_description":"missing key paratransit_157_description","paratransit_159_description":"missing key paratransit_159_description","paratransit_100_description":"Ofrece servicios de transporte a adultos mayores en el área de Tustin a instalaciones médicas, el centro para adultos mayores y centros comerciales a menos de 3 millas de Tustin Senior Center. Se hace una excepción para el transporte al Hospital St. Joseph y a las Oficinas Médicas de Sand Canyon Kaiser. La elegibilidad es de 55 años y debe ser residente de Tustin. Llame para obtener más información sobre el proceso de solicitud","transportationagency_122_description":"missing key transportationagency_122_description","paratransit_158_description":"missing key paratransit_158_description","paratransit_113_description":"Program hours vary based on appointments, call for detailed information\r\n\r\nOfrece servicios de transporte a personas mayores y personas con discapacidades en todo el Condado de Orange. La elegibilidad es para todas las edades para personas con discapacidades y mayores de 60 años. Se requiere preinscripción. Para programar una cita al menos cinco días antes de la fecha solicitada. Se requiere identificación con foto. Todos los participantes deben poder moverse dentro y fuera del autobús sin ayuda.\r\n\r\n\r\nHoras de ingreso:\r\n8:30 a.m. - 1:00 p.m. de lunes a viernes\r\n\r\nLas horas del programa varían según las citas, llame para obtener información detallada\r\n","paratransit_102_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al programa de comidas se puede proporcionar a los residentes calificados de Tustin.\r\n\r\nTarifas del programa:\r\nSe solicitó una donación de $ 3 para personas mayores de 60 años\r\nTarifa de $ 5 para personas menores de 60 años de edad","paratransit_160_description":"missing key paratransit_160_description","transportationagency_126_description":"missing key transportationagency_126_description","transportationagency_261_description":"El Rancho Cucamonga \u0026 Fontana Family YMCA tiene una variedad de programas para una amplia gama de grupos de edad. ¡Desde el cuidado de niños hasta el transporte de personas mayores, estamos ayudando a mantener nuestra comunidad activa y comprometida!","paratransit_161_description":"missing key paratransit_161_description","paratransit_162_description":"missing key paratransit_162_description","transportationagency_127_description":"missing key transportationagency_127_description","paratransit_163_description":"missing key paratransit_163_description","transportationagency_128_description":"missing key transportationagency_128_description","paratransit_164_description":"missing key paratransit_164_description","transportationagency_129_description":"missing key transportationagency_129_description","paratransit_165_description":"missing key paratransit_165_description","transportationagency_130_description":"missing key transportationagency_130_description","paratransit_141_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro puede estar disponible para los residentes calificados de San Clemente.","transportationagency_131_description":"missing key transportationagency_131_description","transportationagency_132_description":"missing key transportationagency_132_description","paratransit_168_description":"missing key paratransit_168_description","paratransit_166_description":"Ofrece transporte desde y hacia citas médicas para adultos mayores residentes de Costa Mesa. No proporciona transporte para procedimientos ambulatorios u otros tipos de procedimientos quirúrgicos. Se debe presentar una solicitud ante el Centro para Personas Mayores de Costa Mesa y debe ser una residencia en Costa Mesa","transportationagency_133_description":"missing key transportationagency_133_description","paratransit_172_description":"missing key paratransit_172_description","transportationagency_134_description":"missing key transportationagency_134_description","transportationagency_135_description":"missing key transportationagency_135_description","paratransit_177_description":"missing key paratransit_177_description","transportationagency_136_description":"missing key transportationagency_136_description","paratransit_178_description":"missing key paratransit_178_description","transportationagency_137_description":"missing key transportationagency_137_description","paratransit_179_description":"missing key paratransit_179_description","transportationagency_138_description":"missing key transportationagency_138_description","transportationagency_139_description":"missing key transportationagency_139_description","paratransit_174_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro puede estar disponible para los residentes calificados de San Juan Capistrano. La elegibilidad es 60 años o más.","paratransit_180_description":"missing key paratransit_180_description","paratransit_167_description":"Ofrece un servicio de transporte desde y hacia el centro para adultos mayores y otros lugares alrededor de Costa Mesa para el cuidado personal, compras y excursiones recreativas. Se debe presentar una solicitud ante el Centro para Ancianos de Costa Mesa y uno debe ser residente de Costa Mesa.","paratransit_169_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte hacia y desde el centro se puede proporcionar a los residentes que califiquen. Una reserva debe hacerse una hora antes de que se distribuyan las comidas","paratransit_185_description":"missing key paratransit_185_description","paratransit_181_description":"missing key paratransit_181_description","paratransit_182_description":"missing key paratransit_182_description","transportationagency_141_description":"missing key transportationagency_141_description","paratransit_183_description":"missing key paratransit_183_description","transportationagency_142_description":"missing key transportationagency_142_description","paratransit_184_description":"missing key paratransit_184_description","transportationagency_143_description":"missing key transportationagency_143_description","transportationagency_144_description":"missing key transportationagency_144_description","paratransit_186_description":"missing key paratransit_186_description","transportationagency_145_description":"missing key transportationagency_145_description","transportationagency_146_description":"missing key transportationagency_146_description","paratransit_191_description":"missing key paratransit_191_description","transportationagency_147_description":"missing key transportationagency_147_description","paratransit_193_description":"missing key paratransit_193_description","transportationagency_148_description":"missing key transportationagency_148_description","paratransit_194_description":"missing key paratransit_194_description","paratransit_195_description":"missing key paratransit_195_description","transportationagency_150_description":"missing key transportationagency_150_description","paratransit_196_description":"missing key paratransit_196_description","transportationagency_151_description":"missing key transportationagency_151_description","paratransit_197_description":"missing key paratransit_197_description","paratransit_198_description":"missing key paratransit_198_description","paratransit_199_description":"missing key paratransit_199_description","paratransit_200_description":"missing key paratransit_200_description","transportationagency_154_description":"missing key transportationagency_154_description","paratransit_201_description":"missing key paratransit_201_description","paratransit_202_description":"missing key paratransit_202_description","partneragency_51_description":"missing key partneragency_51_description","paratransit_203_description":"missing key paratransit_203_description","transportationagency_155_description":"missing key transportationagency_155_description","transportationagency_176_description":"missing key transportationagency_176_description","paratransit_204_description":"missing key paratransit_204_description","transportationagency_156_description":"missing key transportationagency_156_description","paratransit_205_description":"missing key paratransit_205_description","transportationagency_157_description":"missing key transportationagency_157_description","paratransit_206_description":"missing key paratransit_206_description","transportationagency_158_description":"missing key transportationagency_158_description","paratransit_207_description":"missing key paratransit_207_description","transportationagency_159_description":"missing key transportationagency_159_description","paratransit_208_description":"missing key paratransit_208_description","transportationagency_160_description":"missing key transportationagency_160_description","paratransit_209_description":"missing key paratransit_209_description","transportationagency_161_description":"missing key transportationagency_161_description","paratransit_210_description":"missing key paratransit_210_description","transportationagency_162_description":"missing key transportationagency_162_description","transportationagency_163_description":"missing key transportationagency_163_description","paratransit_211_description":"missing key paratransit_211_description","paratransit_214_description":"missing key paratransit_214_description","transportationagency_164_description":"missing key transportationagency_164_description","paratransit_212_description":"missing key paratransit_212_description","transportationagency_165_description":"missing key transportationagency_165_description","paratransit_213_description":"missing key paratransit_213_description","transportationagency_166_description":"missing key transportationagency_166_description","transportationagency_167_description":"missing key transportationagency_167_description","paratransit_215_description":"missing key paratransit_215_description","transportationagency_168_description":"missing key transportationagency_168_description","paratransit_216_description":"missing key paratransit_216_description","paratransit_192_description":"missing key paratransit_192_description","paratransit_217_description":"missing key paratransit_217_description","transportationagency_169_description":"missing key transportationagency_169_description","paratransit_219_description":"missing key paratransit_219_description","transportationagency_171_description":"missing key transportationagency_171_description","transportationagency_9_description":"missing key transportationagency_9_description","paratransit_218_description":"","paratransit_220_description":"missing key paratransit_220_description","transportationagency_170_description":"missing key transportationagency_170_description","paratransit_222_description":"missing key paratransit_222_description","paratransit_223_description":"missing key paratransit_223_description","paratransit_221_description":"missing key paratransit_221_description","transportationagency_173_description":"missing key transportationagency_173_description","paratransit_224_description":"missing key paratransit_224_description","paratransit_225_description":"missing key paratransit_225_description","transportationagency_25_description":"Autobuses operados por el condado que ofrece  servicios  ferroviario de Metrolink, \r\nla línea de peaje de 91 Express Lanes, los servicios de asistencia para conductores, la regulación del servicio de taxi y los proyectos de mejoramiento de autopistas, calles y carreteras.\r\n","paratransit_52_description":"Victorville Medical Transportation proporciona servicios de transporte de acera a acera, así como de puerta a puerta, para pasajeros ambulatorios, sillas de ruedas y camillas. Operamos principalmente en los condados de Los Angeles, San Bernardino, Riverside y Kern (Ciudad de Ridgecrest), las 24 horas y los 7 días de la semana. Transportamos a los clientes de sus hogares o residencias de ancianos a sus tratamientos médicos en curso, como diálisis, quimioterapia, fisioterapia, consultas médicas o en cualquier lugar donde autoricen sus compañías de seguros. Este servicio requiere una reservación por adelantado y requiere un proceso de inscripción antes de que se proporcione el servicio de transporte. Llame al 877-777-7153 para obtener más información.","paratransit_233_description":"El programa InnovAge de atención integral para ancianos (PACE) es una alternativa a los centros de enfermería. Las personas mayores (55 años) reciben asistencia médica y social personalizada en un centro PACE cercano. InnovAge proporciona transporte desde su hogar al centro PACE y a citas médicas fuera del sitio. Los conductores de InnovAge están altamente capacitados y son miembros importantes de su equipo de atención. Nuestros conductores expertos entregan medicamentos y suministros médicos a su hogar. Lo conocen y lo ayudan a asegurarse de que tiene todo lo que necesita para su día en el centro o su cita médica.","paratransit_230_description":"El programa de transporte está diseñado como un programa de respuesta a la demanda / viaje compartido para personas mayores de Fontana (55 años o más) y residentes con discapacidad médica. Este servicio transporta residentes (dentro de los límites de la ciudad) a:\r\n\r\nConsultorios médicos\r\nFontana Community Senior Center\r\nHospitales\r\nCentros comerciales\r\nGimnasio\r\nPara obtener información sobre el transporte, comuníquese con (909) 854-5175\r\n\r\nDe lunes a viernes de 8:00 a.m. a 5:00 p.m.","transportationagency_16_description":"Mountain Transit ofrece el servicio Dial-a-Ride y Fixed Route en las comunidades rurales de las montañas de San Bernardino en Big Bear Valley, Crestline, Lake Arrowhead y Running Springs.\r\n\r\nDeclaración de la visión\r\nOpciones de transporte sin esfuerzo para los residentes, la fuerza de trabajo y los huéspedes de nuestras diversas comunidades de montaña de San Bernardino.\r\n\r\nEstado de la misión\r\nTrabajar en asociación con comunidades, empresas y organizaciones para desarrollar, ofrecer y promover soluciones de transporte innovadoras y sostenibles para viajar a la región montañosa de San Bernardino y sus alrededores.","paratransit_234_description":"El Programa de Transporte para Personas Mayores (55+) fue diseñado para satisfacer las necesidades de transporte de las personas mayores y discapacitadas en la comunidad de Redlands. Para más información llame al (909) 798-7579. El servicio es solo con reserva. Las reservas deben hacerse con 48 horas de anticipación. Las reservaciones para citas médicas se pueden hacer tan pronto como las reciba. Las reservaciones se pueden hacer de lunes a viernes de 8:00 a.m. hasta las 4:00 p.m. llamando a nuestra línea de citas al 909-435-5419","paratransit_231_description":"El Programa de Reembolso de Transporte para Individuos (TRIP, por sus siglas en inglés) proporciona un incentivo para que los conductores voluntarios (generalmente amigos o vecinos) ayuden a las personas elegibles que no pueden conducir o acceder al transporte público al proporcionar el transporte necesario y acompañado. Los participantes reciben fondos para reembolsar al conductor voluntario y para compensar el costo asociado con la provisión de transporte.\r\n\r\n¿Como funciona?\r\nSi califica, debe identificar a alguien que esté dispuesto a ser su conductor. (Puede tener más de un conductor).\r\nRealiza un seguimiento de sus viajes y millas recorridas para transportarlo.\r\nAl final del mes, usted envía sus registros.\r\nLe reembolsamos (siempre que haya fondos disponibles), y luego usted reembolsa a su (s) conductor (es).\r\n* Los pagos de reembolso se realizarán mediante depósito directo; El monto del reembolso se depositará automáticamente en su cuenta bancaria. No se utilizarán cheques de papel. Para recibir pagos de reembolso, DEBE proporcionar un número de cuenta bancaria.","paratransit_226_description":"Se recomienda hacer reservaciones anticipadas para el servicio Dial-a-Ride, al menos con un día de anticipación; sin embargo, puede llamar hasta una semana antes para programar su viaje.\r\n\r\nDial-a-Ride funciona de forma un poco diferente que un servicio a pedido o Taxi. Las reservaciones deben hacerse al menos dos (2) horas antes de la hora de recogida deseada, ¡así que planifique con anticipación!\r\n\r\nLos vehículos Dial-a-Ride solo pueden proporcionar servicios para recoger / dejar a los que se puede acceder por carreteras pavimentadas y mantenidas. No podemos conducir en caminos de tierra o estacionar en plataformas de estacionamiento de madera.\r\n\r\nLos conductores de Dial-a-Ride no están autorizados para recuperar pasajeros desde sus casas, consultorios médicos, restaurantes, etc.\r\n\r\nLos pasajeros de Dial-a-Ride deben poder ir y volver del vehículo DAR en la acera o llevar un asistente con ellos. Cuando llame para reservar, prepárese para proporcionar la siguiente información:\r\n\r\nNombre y cantidad de pasajeros\r\nLugar de recogida y destino\r\nDevolver la llamada número de teléfono\r\n\r\nInforme al despachador si la ubicación de recogida es de difícil acceso si usted (o el pasajero) necesita asistencia, o si debe estar en la\r\ndestino en un momento específico.\r\n\r\nEl Servicio Dial-a-Ride se ofrece de Lunes a Domingo en todo\r\nel área de RIM, incluidas las Comunidades de:\r\n\r\nCedar Pines, VOE, Crestline, Twin Peaks, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Running Springs, Arrowbear, Blue Jay.\r\n","paratransit_227_description":"El Programa de Piloto Voluntario TRIP puede ayudarlo.\r\nLos pasajeros pueden elegir y contratar a sus propios conductores voluntarios con amigos y vecinos que conocen y en quienes confían.\r\nEl transporte se proporciona en vehículos de conductor voluntarios personales.\r\n  Los conductores voluntarios reciben pagos de reembolso de millaje a través de los pasajeros.\r\nLos viajes son gratuitos para los pasajeros.","origin_placeholder":"Ingresa un lugar de partida","destination_placeholder":"Ingresa un destino","welcome":"Bienvenido","transportationagency_177_description":"missing key transportationagency_177_description","paratransit_229_description":"Este programa ofrece sin costo\r\ntransporte que no sea de emergencia para\r\npersonas de la tercera edad con ingresos moderados o personas discapacitadas que usan un autobús accesible para sillas de ruedas.\r\n\r\nLos viajes grupales bimensuales a Wal-Mart están disponibles en diferentes ciudades de High Desert y brindan una experiencia de compra social.\r\n\r\nSe necesitan citas.\r\nSe requiere toma de teléfono.\r\nLunes jueves; 9 am-5pm\r\n\r\nEjemplos de transporte incluyen:\r\n\r\nCitas médicas - Laboratorios - Farmacia\r\nCompras - Banca.","paratransit_228_description":"Ya sea que usted o su ser querido necesite hacer diligencias, asistir a una cita con el médico o un evento familiar, nuestros cuidadores capacitados profesionalmente pueden llevarlo hasta allí.","paratransit_189_description":"","age_label":"Años:","transportationagency_23_description":"T.R.I.P es un servicio de transporte de reembolso de kilometraje auto dirigido especial. Los residentes del Condado de Riverside que no conducen, no tienen familia para ayudarles, y que son incapaces de utilizar el transporte público son elegibles.   Pasajeros  reclutan sus propios controladores. El depend alojamiento disponible en que el conductor es y qué' vehículo utilizados para proporcionar transporte. Permanecerán con el conductor en todo momento durante el viaje.","transportationagency_178_description":"El programa de asistencia de viajes de tratamiento (TTAP) fue desarrollado para proporcionar transporte para los pacientes de cáncer y de citas de cáncer. ","paratransit_15_description":"El programa de Taxi Voucher provee servicios de taxi en el area de Coachella Valley a precio reducido de 50% para quienes califiquen. Los Taxi Vouchers son usados para la tarifa de Taxi solamente. El valor es puesto en una tarjeta prepagada. Base Flat rate $2.50 Per mile $3.12  Surcharge $0.50 Traffic delay/ waiting $24.00 per hour \r\nPalm Springs Airport: $2.50 surcharge\r\n\r\n","transportationagency_3_description":"El Programa Taxi voucher ofrece servicios de taxi dentro del Valle de Coachella a un precio reducido del 50% para quienes califiquen. Los cupones de taxi se usan solo como tarifa de taxi. El valor se coloca en una inteligente.","paratransit_232_description":"El Programa Regional Vanpool de VVTA permite que grupos de siete o más viajen diariamente por tan solo $ 35 por semana. Vanpool es conveniente, cómodo y ahorra dinero a través de un subsidio de hasta $ 400 por mes. ELEGIBILIDAD DEL PROGRAMA\r\nLas rutas de VVTA Vanpool deben comenzar o terminar dentro de la gran región de Victor Valley y Barstow\r\nEl solicitante de VVTA Vanpool debe ser el arrendatario del vehículo (el conductor principal u otros pasajeros no pueden aplicar)\r\nVVTA Vanpool debe usarse para ir y venir del trabajo\r\nLos vehículos deben ser arrendados a través de agencias de arrendamiento aprobadas por VVTA Vanpool\r\nLos vehículos deben mantener al menos el 70% de la ocupación del asiento del vehículo.\r\nLos vehículos deben viajar al menos 30 millas de ida y vuelta.\r\nLos asientos disponibles deben estar disponibles al público\r\nEl arrendatario del vehículo (solicitante) y el conductor principal deben ser voluntarios y aceptar todos los términos y condiciones de VVTA Vanpool\r\nREQUISITOS DEL PROGRAMA\r\nPara mantener la inscripción y calificar para el subsidio del Programa Vanpool de VVTA, las camionetas deben cumplir con lo siguiente:\r\n\r\nResponda de manera rápida y precisa a VVTA Vanpool y solicitudes de agente de arrendamiento\r\nEnviar informes mensuales de vanpool a través de iVanpool.org\r\nActualice cualquier cambio en la ruta, el horario, el pasajero y la ubicación en iVanpool.org dentro de los cinco días hábiles\r\nMantener un mínimo de 70 por ciento de ocupación de vehículos.\r\nCumpla con los términos y condiciones de VVTA Vanpool","paratransit_42_description":"La Ley de Estadounidenses con Discapacidades (ADA, por sus siglas en inglés) garantiza que las personas con discapacidades reciban \"las mismas oportunidades de servicio de transporte público que todos los demás\". .\r\n\r\nLas reservas pueden hacerse con 1 a 14 días de anticipación.\r\nLas reservas se realizan de 8 am a 5 pm de lunes a domingo. (Las reservas realizadas el domingo se registrarán y confirmarán el lunes siguiente).\r\nEl asistente de cuidado personal registrado puede viajar gratis.\r\nVVTA y Direct Access observan las mismas vacaciones.\r\nCualquier acompañante paga una tarifa de acceso directo.\r\nLos acompañantes no deben desplazar a los usuarios de acceso directo.\r\nLos pasajeros certificados pueden llamar al (760) 244-4000 para hacer reservaciones.\r\nAntes de que los pasajeros puedan comenzar a utilizar el servicio de acceso directo VVTA, se requiere la certificación de elegibilidad de ADA. Para comenzar el proceso de solicitud de elegibilidad, haga clic aquí o llame al 1-877-ADA-RIDE.\r\n\r\nVVTA también ofrece el programa de incentivos de reembolso de viajes (Trip), un servicio de reembolso de kilometraje autodirigido, práctico y empoderador que complementa el transporte público. El programa alienta a amigos y vecinos a transportar a adultos mayores, personas con discapacidades y residentes que son demasiado frágiles o enfermos para usar el transporte público. \r\n\r\nEntrenamiento de viajes individuales también está disponible para todos los que están interesados en ganar más confianza al viajar en el autobús. \r\n","transportationagency_179_description":"missing key transportationagency_179_description","paratransit_235_description":"(ACTUALIZACIÓN DE COVID-19) El transporte está disponible solo para citas médicas, viajes a la farmacia y visitas al banco.\r\nLunes martes\r\nJueves y viernes\r\nde 9:00 a.m. a 1:00 p.m.\r\nPor favor llame al Senior\r\nCentro para programar\r\ncitas las 24 horas en\r\navanzar.\r\n\r\n\r\nTransporte matutino gratuito de puerta a puerta para residentes mayores de Chino, mayores de 50 años. Transporte hacia y desde el Centro para personas de la tercera edad, citas médicas, compras de comestibles y recogida en farmacias dentro de los límites de la ciudad. Los viajes de regreso comienzan después del programa de Almuerzo del Centro para personas de la tercera edad.\r\n*Solicitud requerida*","paratransit_238_description":"Para reservaciones de almuerzo y / o transporte (requerido) Llame al 760-665-2667 antes de las 9:00 am. Para servicio de camioneta que no sea almuerzo: llame a Brenda Darea 760-665-2424 o Joanne Leach 760-505-2834, o Julian Muniz 928-915-9638","paratransit_236_description":"Comuníquese con el Centro para personas de la tercera edad James L. Brulte para obtener más información (909) 477-2780; visite el James L. Brulte Senior Center en 11200 Base Line Road (mapa) para completar una solicitud.\r\n\r\nLa ciudad de Rancho Cucamonga y YMCA se han unido para proporcionar transporte a las personas mayores que son residentes de Rancho Cucamonga y mayores de 60 años. Esta camioneta aprobada por ADA para 15 pasajeros recogerá a las personas mayores por la mañana, las llevará al Centro de Personas Mayores y luego las devolverá a sus hogares por la tarde. Hay una tarifa anual de $ 25.00 al momento de registrarse en el James L Brulte Senior Center.\r\n\r\n¡Nos importa que llegues allí","paratransit_237_description":"El Programa de reembolso y acompañamiento de transporte (TREP, por sus siglas en inglés) está a cargo del Departamento de Servicios para Adultos Mayores y Adultos del Condado de San Bernardino (DAAS). DAAS organizará el reembolso de los viajes elegibles a través del Fondo de Personas Mayores y Discapacitados de San Bernardino Co. (SDF)\r\n\r\nTREP opera en 3 áreas del condado:\r\n1-The Victor Valley\r\n2-El desierto del norte y,\r\nCuenca 3-Morongo.\r\nEl programa TREP permite que los participantes elegibles reciban un reembolso por un viaje calificado. Los participantes elegibles son reembolsados ​​a 48 centavos por milla. La elegibilidad está determinada por DAAS. Los participantes son responsables de asegurar sus propios conductores.\r\n\r\nPara mayor información contactar a: Oficinas de campo de información y asistencia para personas mayores\r\n\r\nPrograma de asistencia e información para personas mayores 1-800 510-2020\r\nBarstow SIA (760) 256-2834\r\nCrestline (909) 338-8325\r\nFontana SIA (909) 829-8515\r\nCuenca Morongo / Yucca Valley SIA (760) 228-5456\r\nAgujas SIA (760) 326-9224\r\nOntario SIA (909) 458-1315 / 1320\r\nRedlands SIA (Loma Linda) (909) 793-7707\r\nSan Bernardino SIA (909) 388-4555\r\nVictorville SIA (760) 843-5100","transportationagency_28_description":"missing key transportationagency_28_description","visit_url_for_more_info":"Visita {{url}} para obtener más información","paratransit_240_description":"Ofrecemos transporte de puerta a puerta a citas médicas, sesiones de tratamientos y terapias de rehabilitación que incluyen: diálisis, quimioterapia, transferencias entre centros, visitas posteriores a la cirugía, transporte de personas mayores, salud conductual, visitas médicas de rutina, derrames cerebrales y servicios de rehabilitación, día para adultos servicios de atención y más.\r\nBrindamos servicio el mismo día o preprogramado\r\nAceptamos la mayoría de los seguros, tarjetas de crédito.\r\ny pagos privados","find_more_results":"Encontrar mas resultados","paratransit_239_description":"Servicios de transporte accesibles para sillas de ruedas\r\nPara citas médicas que no sean de emergencia y para necesidades personales cotidianas\r\nLos precios varían según el tipo de servicios, horas de servicio, kilometraje y otras variables.\r\nOpciones de pago: Visa ~ MasterCard ~ Discover ~ Débito ~ Efectivo\r\nPor favor, programe su cita para el carro de atención con anticipación si es posible. El servicio el mismo día solo está disponible cuando el horario lo permite.","paratransit_241_description":"Programa de transporte\r\nLIFT TRANSPORTATION SERVICES ofrece transporte GRATUITO que no es de emergencia a citas médicas en todo el valle. Las furgonetas son accesibles para sillas de ruedas; Los servicios están limitados al paciente y a un cuidador. Se deben proporcionar asientos de seguridad para niños apropiados para la edad de los niños. Los servicios son solo por cita programada.\r\n\r\nPara programar el transporte, llámenos al 760.366.LIFT (760.366.5438) o envíe un correo electrónico a Transportation@MBHDistrict.org\r\n\r\nLa Fundación está buscando comprar vehículos adicionales para ampliar los servicios de transporte existentes dentro de la Cuenca de Morongo, y para proporcionar transporte a los pacientes que viajan al Valle de Coachella para recibir tratamiento o un mayor nivel de atención.","paratransit_242_description":"Veterans Transportation Service (VTS) es un programa de VA diseñado para aumentar el acceso a la atención médica financiada por VA a través del transporte. A diferencia de los requisitos de elegibilidad de viaje asociados con el transporte reembolsado a través de Viajes de Beneficiarios, VTS no tiene requisitos de elegibilidad que no sean un Veterano que necesite transporte para tratamiento médico y una cita médica verificable del VA.\r\n\r\nVTS opera de la siguiente manera:\r\n\r\nHorario de oficina: de 5 a.m. a 9:30 p.m., de lunes a viernes\r\nLas reservaciones son requeridas y programadas según la necesidad.\r\nReserve su transporte tan pronto como haga su cita médica y no más tarde de cuatro días hábiles antes\r\nSu horario de recogida programado puede ser considerablemente anterior a lo solicitado para acomodar a otros Veteranos que reciben servicios.\r\nLos operadores de vehículos deben poder estacionar sus vehículos en un lugar seguro que no bloquee ni impida el tráfico, además de que el operador mantenga la vista del vehículo en todo momento y tenga un camino de viaje accesible.\r\nLo que necesitas saber:\r\n\r\nOtros veteranos comparten el viaje\r\nLos vehículos pueden viajar en varias direcciones durante su viaje y hacer paradas para servir a otros Veteranos\r\nEl tiempo de viaje variará en función de la distancia del viaje, las condiciones del tráfico y otros Veteranos que reciben servicio\r\nPor favor, esté listo para salir a la hora programada de recogida\r\nSe recomienda a los veteranos que traigan suficientes medicamentos y bebidas / bocadillos, ya que pueden ser necesarios durante todo el día.","paratransit_243_description":"TREP es un servicio de transporte de reembolso de millas que complementa el transporte público. Los conductores voluntarios transportarán a personas mayores, personas con discapacidades, personas con ingresos bajos y limitados, así como a otros residentes vulnerables a servicios médicos, compras de comestibles, banca y otros destinos importantes.\r\n\r\nMBTA se esfuerza por continuar brindando acceso y movilidad a sus residentes de la Cuenca Morongo. El Programa de escolta de reembolso de transporte (TREP, por sus siglas en inglés) proporciona un incentivo para que los conductores voluntarios ayuden a las personas elegibles que no pueden acceder al transporte público o conducir proporcionando el transporte necesario y acompañado.\r\nLos participantes reciben fondos para reembolsar al conductor voluntario y compensar los costos asociados con el suministro de esta opción de transporte.\r\n\r\n¿CÓMO FUNCIONA EL PROGRAMA?\r\n• Si está calificado, debe identificar a alguien que esté dispuesto a ser su conductor (sí, puede tener más de un conductor).\r\n• Realiza un seguimiento de sus viajes y millas recorridas para transportarlo\r\n• Al final del mes, usted envía sus registros.\r\n• Le reembolsamos (siempre que haya fondos disponibles), y luego usted reembolsa a su (s) conductor (es).\r\n• Reembolsamos .25 centavos por milla, por un máximo de 250 millas por mes\r\n¿Estoy calificado?\r\nEl personal de determinación de elegibilidad determinará si usted está calificado o no. Usted puede ser calificado si:\r\n\r\n• Está deshabilitado, frágil o no puede conducir\r\n• No pueden usar otras formas de transporte (Servicios MBTA); y\r\n• Vive en el área rural del Condado de San Bernardino dentro de la Cuenca Morongo (incluyendo Johnson Valley, Pioneertown, Wonder Valley)\r\n• Aquellos que usan TREP no pueden usar simultáneamente MBTA Ready Ride, que es el servicio de respuesta a la demanda de ADA","transit_245_description":"","transit_246_description":"","transit_247_description":"","transit_248_description":"","transit_249_description":"","transit_250_description":"","transit_251_description":"","transit_252_description":"","paratransit_145_description":"El programa fue desarrollado para proporcionar a los adultos mayores acceso a citas médicas que no son de emergencia, entre las que se incluyen diálisis, terapia, odontología, recogida de recetas, análisis de laboratorio, radiografías, etc.\r\n\r\nCriterios de servicio:\r\nComplete un formulario simple de solicitud y renuncia y envíelo por correo o fax para obtener su Número de Identificación.\r\nLos paseos deben ser programados con un mínimo de 5 días de anticipación. Llamar con 5 días de anticipación no garantiza una cita. Las citas en el mismo día dependen de la disponibilidad.","paratransit_255_description":"(Descripción\r\nActualización de COVID-19: actualmente en funcionamiento y solo asistiendo mediante citas)\r\n\r\n\r\nVan-Connect es un programa que provee servicios de transporte de “puerta-de- puerta” a personas de la tercera edad y personas discapacitadas quienes no tienen acceso a otros modos de transportation en la region del High Desert.\r\n\r\nPrimero, llame para verificar su elegibilidad. Una vez que se determina la elegibilidad, llame para programar su viaje con un aviso de 1 semana de anticipación. \r\n\r\nVAN-CONNECT NO ES UN SERVICIO DE AMBULANCIA. NO PROPORCIONAMOS TRANSPORTE DE EMERGENCIA.","paratransit_73_description":"Brinda transporte de bajo costo a todos los adultos de Irvine que no pueden conducir debido a una discapacidad física o cognitiva. Se puede proporcionar transporte dentro de la ciudad de Irvine y a las ciudades circundantes. Las edades atendidas son mayores de 18 años. Se debe completar una solicitud antes del uso de los ADPIC. Llame para obtener información más detallada.\r\n\r\nLlame para reservaciones:\r\n8:00 am-2: 00 pm de lunes a viernes\r\n\r\nHorario del programa:\r\n7:00 am-5: 30 pm de lunes a viernes\r\n\r\nTarifas del programa:\r\nTarifa inicial de $ 25\r\nTarifa anual de $ 20\r\nRango de tarifa de ida de $ 1.90 a $ 5.70, tarifas basadas en ubicación y distancia","paratransit_254_description":"Si está listo para experimentar la independencia que ofrece el autobús y descubrir todos los lugares que VVTA puede llevarle, le enviaremos un paquete de bienvenida para la capacitación en viajes y lo guiaremos por el proceso. Programe una oportunidad de capacitación en viajes personalizada con uno de nuestros amables capacitadores de viajes, contactándonos al número que aparece arriba.","paratransit_253_description":"ENTRENAMIENTO DE VIAJE\r\nEl programa de capacitación en viajes brinda asistencia individual o grupal a personas mayores (mayores de 62 años) e individuos con discapacidades para que aprendan cómo viajar en el sistema de autobuses de Omnitrans por primera vez. El programa es gratuito para participar y está disponible tanto para personas de la tercera edad (mayores de 62 años) como para personas con discapacidades que residen en el área de servicio de Omnitrans. El programa de capacitación en viajes les brinda a los participantes la información y las habilidades para viajar en el autobús con confianza y aprovechar sus beneficios.\r\n\r\n¿QUE VOY A APRENDER?\r\nTravel Training proporciona asistencia personalizada basada en las necesidades únicas de cada participante, permitiéndoles aprender las habilidades necesarias para viajar de forma segura y cómoda en el transporte público. Durante el entrenamiento, aprenderás cómo:\r\n-Reconocer rutas, paradas de autobús y puntos de referencia.\r\n-Utiliza un libro de autobuses y planifica un viaje.\r\n-Subir y bajar de manera segura.\r\n-Comunicarse con los conductores de autobuses.\r\n-Pagar tarifas y comprar pases.\r\n-Abordar, viajar y salir del autobús de forma segura.\r\n-Traslado a otros autobuses.\r\n-Viajar a varios destinos en toda la comunidad.\r\n\r\n¿A DONDE PUEDO VIAJAR?\r\nLos capacitadores de viajes pueden mostrarle cómo viajar a instalaciones médicas, centros comerciales, centros para personas de la tercera edad, escuela, trabajo o visitar a familiares y amigos. Su entrenador desarrollará un plan de capacitación basado en los destinos a los que le gustaría viajar.\r\n\r\n¿COMO ME INSCRIBO?\r\nComuníquese con Servicios Especiales de Transporte de Omnitrans al (909) 379-7341 o ctsa@omnitrans.org para inscribirse en el programa.","paratransit_119_description":"","transportationagency_8_description":"missing key transportationagency_8_description","transportationagency_17_description":"Proporciona transporte público que utiliza autobuses para transportar personas a un destino específico o a otros lugares dentro de la comunidad siguiendo rutas estándar y regulares y horarios fijos.\r\n* Debe seguir el horario de la ruta del autobús\r\n* Debe mostrar identificación para la tasa de tránsito deshabilitado","transportationagency_34_description":"Ciudad que beneficia a los residentes.","transportationagency_262_description":"Somos una comunidad rica en tradición, cultura y diversidad. Hoy, Chino se beneficia de un paisaje bien equilibrado con áreas residenciales y comerciales establecidas, hermosos vecindarios, el encanto pintoresco de la ciudad natal y una base de negocios diversa. Te invitamos a explorar nuestro sitio web. ¡Le garantizamos que encontrará que Chino es un lugar donde abundan la tradición, la caridad y la prosperidad!","description":"Ready Ride is an origin to destination service available primarily for Senior and Disabled passengers at a discounted rate but is available for all passengers at a premium rate. We ask that you make reservations 24 hours in advance. This service is available in the following areas:","paratransit_44_description":"PROGRAMA RIDE (Taxi o Lyft)\r\n\r\nEL PROGRAMA RIDE ofrece una asignación mensual para personas mayores elegibles (edad 62+) e individuos con discapacidades ya sea para un taxi tradicional o para el servicio de Lyft. El programa está disponible para personas mayores y personas con discapacidades para usar en citas médicas, trabajo, compras y otros viajes que pueden ser difíciles de realizar en el transporte público.\r\n\r\n¿COMO FUNCIONA EL PROGRAMA DE TAXI RIDE?\r\nUna vez aprobado para el programa, Omnitrans igualará la cantidad que usted contribuirá a la compra del crédito de servicio que se utilizará para el servicio de taxi local, hasta un Límite máximo mensual.\r\n\r\n¿QUIEN ES ELEGIBLE?\r\nPersonas mayores (62 años o más) y personas con discapacidades que residen en el área de servicio de Omnitrans son elegible para participar en el programa. Los participantes solo pueden inscribirse en una de las dos opciones ofrecidas a través del programa Ride.\r\n\r\n¿COMO ME INSCRIBO?\r\nPersonas mayores interesadas ​(mayores de 62 años) e individuos con discapacidades deben comunicarse con los Servicios Especiales de Transporte de Omnitrans al (909) 379-7341 o ctsa@omnitrans.org para solicitar una aplicación.","paratransit_54_description":"EL PROGRAMA DE CONDUCTOR VOLUNTARIO (también conocido como el Transporte El Programa de Acompañamiento de Reembolso (TREP, por sus siglas en inglés) proporciona reembolso de millas para personas con discapacidades que dependen de otros para que los lleven en transporte. \r\n\r\nLos participantes eligen su propio conductor, que podría incluir un miembro de la familia, un amigo, un vecino o un cuidador. El reembolso proporcionado por el programa compensa el costo asociado con la provisión de transporte, y se puede utilizar para fines de viaje, como citas médicas, diligencias personales, visitas a familiares y amigos, o para ir al trabajo.\r\n\r\n¿COMO FUNCIONA?\r\nSi está calificado, debe identificar a alguien que esté dispuesto a ser su conductor. Realiza un seguimiento del destino más lejano al que viaja desde su hogar cada día. Al final del mes, sus registros para el destino más lejano el día del viaje se envían en papel o en línea. Los fondos de reembolso se depositan en la cuenta bancaria del jinete y reembolsan a su conductor. Todos los fondos de reembolso se hacen por depósito directo; Los pagos con cheque no están disponibles.\r\n\r\n¿QUIEN ES ELEGIBLE?\r\nLas personas con discapacidades que residen en las ciudades del este del valle de Colton, Fontana, Grand Terrace, Highland, Loma Linda, Redlands, Rialto, San Bernardino y Yucaipa son elegibles para el programa. El programa es para personas que no pueden usar el transporte público para algunos o todos los viajes, y requieren la asistencia de otra persona para sus necesidades de transporte.\r\n\r\nLas ciudades del WEST VALLEY de Chino, Chino Hills, Montclair, Ontario, Rancho Cucamonga y Upland son atendidas por el Programa de Conductores Voluntarios operado por COMMUNITY SENIOR SERVICES. Las personas que residen en West Valley deben comunicarse con Community Senior Services al (909) 621-9900 para obtener más información sobre su programa.\r\n\r\n¿COMO ME INSCRIBO?\r\nLos residentes de East Valley deben comunicarse con Servicios de transporte especial al (909) 379-7341 o ctsa@omnitrans.org para solicitar una aplicación.\r\n\r\nLos residentes de West Valley deben comunicarse con Community Senior Services al (909) 621-9900 para obtener más información acerca de su Programa de conductor voluntario.","paratransit_59_description":"Cómo funciona\r\nVVTA CarShare es para conductores con licencia, mayores de 21 años, que necesitan un vehículo por una o dos horas, pero no quieren pedir prestado ni alquilar un automóvil durante todo el día. Por $ 5 por hora, los miembros pueden reservar un Nissan Altima (sedán) o Dodge Caravan (minivan) bien mantenido. Una vez que se convierta en miembro, podrá reservar un automóvil en línea para la fecha y hora en que lo necesite.\r\n\r\n¿Dónde está mi vehículo?\r\nUna vez reservado en línea, los miembros registrados tienen fácil acceso a los vehículos ubicados en Desert Communities Federal Credit Union en 1001 West Broadway Street en Needles. Su tarjeta de membresía desbloquea el vehículo. La llave y la tarjeta de combustible están dentro. Ahuyentar. Y devolverlo a la misma ubicación. Es un alquiler sin complicaciones.\r\n\r\nEnormes beneficios\r\nTarifas bajas por hora de solo $ 5 la hora.\r\nReservas en línea rápidas, automatizadas, sin todos los trámites de alquileres típicos.\r\nUn Nissan Altima (sedán) limpio y bien mantenido o Dodge Caravan (mini-van) disponible.\r\nSe proporcionará una tarjeta de gas gratis en el vehículo. *\r\nSe aplicará un cargo por \"falta de repostar\" a los Miembros que devuelvan un vehículo con menos de ¼ de tanque de gasolina.\r\nSeguro de responsabilidad civil por daños físicos.\r\nEstacionamiento dedicado; Un lugar conveniente de recogida y devolución.","paratransit_78_description":"Brinda servicio de taxi de puerta a puerta (con camionetas equipadas con elevadores) para personas mayores dentro de Mission Viejo para fines de compras, sociales, recreativas, citas médicas estándar y necesidades personales. La elegibilidad es de 60 años o más y debe ser residente de Mission Viejo. El proceso de solicitud se debe completar en persona o por correo en el centro para personas mayores.\r\n\r\nHoras de oficina:\r\n8:00 a.m. - 9:00 p.m. Lunes a sábado\r\n12:00 p.m. - 8:00 p.m. Domingo\r\n\r\nHoras de servicio:\r\n24 horas, 7 días a la semana\r\n","paratransit_123_description":"Proporciona transporte sin costo para personas mayores de San Clemente para seleccionar tiendas de comestibles y el Centro para personas mayores de San Clemente. La elegibilidad es 60 años o más. Debe ser residente de San Clemente, Irvine o Newport Beach. Las aplicaciones son requeridas Los viajes se proporcionan en asignaciones de tres horas.\r\n\r\nLos adultos mayores que residen en San Clemente serán recogidos de sus hogares por la mañana entre las 8:00 a.m. y las 9:30 a.m. y serán transportados al centro. Las personas mayores reciben un viaje de regreso del centro para personas de la tercera edad a sus hogares en San Clemente entre las 1:00 p.m. y 2:30 pm","paratransit_105_description":"Proporciona transporte a las personas mayores de Westminster desde parques de casas móviles, instalaciones de viviendas para personas mayores y el centro para personas mayores a varios lugares de compras en toda la ciudad, que incluyen; Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Center y Westminster Mall. La elegibilidad es mayor de 55 años y debe ser residente de Westminster. Se requiere una preinscripción antes del uso de la lanzadera. Se requiere una identificación y prueba de residencia en la ciudad de Westminster.","transportationagency_21_description":"","transportationagency_37_description":"Este es un lugar donde se celebran vítores cálidos, charlas amistosas y eventos sociales.\r\n\r\nLos participantes del Centro para personas de la tercera edad tienen acceso a un laboratorio de computación, una sala de billar, biblioteca, salas de ejercicios y almuerzo diario. El almuerzo se sirve a las 11:30 a.m. Hay una donación sugerida de $ 3 por persona para mayores de 60 años; y $ 6 por persona para mayores de 60 años","transit_19_description":"No hay servicio dominical.\r\nEl autobús opera cada hora de lunes a viernes de 7 a.m. a 7 p.m. y los sábados de 10 a.m. a 5 p.m. El autobús puede salir de la ruta (desviación) para recoger o dejar a los pasajeros con reserva previa. Llame al (866) 669-6309 para solicitar la recogida o devolución.\r\n\r\nLa tarifa es de $ 2.00 para adultos y $ 1.90 para personas mayores y discapacitadas.","paratransit_256_description":"SB Loop es el programa de subsidios de vanpool en curso de la Autoridad de Transporte del Condado de San Bernardino (SBCTA). SB Loop (el Loop) ofrece hasta $ 400 cada mes para el alquiler de una camioneta.\r\n\r\nELEGIBILIDAD\r\nUn Loop vanpool es un grupo de cinco (5) a 15 pasajeros que comparten el viaje en forma regular hacia y desde el trabajo y / o la escuela vocacional / postsecundaria. Para calificar para un subsidio de vanpool en curso de Loop, el vanpool debe cumplir con TODOS los siguientes requisitos:\r\n\r\n El vanpool debe utilizarse para fines de viaje hacia y desde un destino de trabajo regular y / o de educación vocacional / postsecundaria un mínimo de 12 días durante cada mes calendario;\r\n El destino (lugar de trabajo o escuela vocacional / postsecundaria) del vanpool debe estar dentro del área de servicio de SB Loop (San Bernardino Valley, San Bernardino Mountain Communities, la Cuenca del Río Colorado y el Valle Morongo del Condado de San Bernardino);\r\n El kilometraje desde donde se estaciona la camioneta por la noche hasta donde está estacionada la camioneta en el lugar de trabajo habitual debe ser de al menos 15 millas en un solo sentido, o 30 millas de ida y vuelta;\r\n La ocupación mínima debe ser del 70% o más al inicio y mantenerse en un 50% o más mensualmente;\r\n La furgoneta debe ser arrendada a través de un proveedor de arrendamiento de vehículos aprobado por Loop, ya sea California Vanpool Authority (CalVans) o Enterprise Rideshare;\r\n Un solicitante de CalVans debe ser el conductor de la camioneta y un solicitante de Enterprise Rideshare debe ser el\r\nEl arrendatario de vanpool.","transportationagency_181_description":"Agencia que brinda servicios de transpoportación infantil.","paratransit_257_description":"Proporciona transporte a tiendas minoristas, salones de belleza, bibliotecas y comerciantes locales dentro de un radio de 10 millas de las residencias para adultos mayores en Brea. Se requieren citas. La solicitud de viaje debe programarse con 3 días hábiles de anticipación (el miércoles anterior a la fecha de servicio del lunes).","transportationagency_180_description":"La ciudad de San Clemente ofrece programas municipales, de recreación y de servicio comunitario.","paratransit_258_description":"Proporciona viajes seguros para los niños desde el hogar, la escuela, la guardería o la terapia dentro de San Clemente.","paratransit_74_description":"Ofrece transporte en toda la ciudad de La Habra a adultos mayores y personas con discapacidades. Todos los residentes deben registrarse a través del Departamento de Servicios Comunitarios de La Habra. Se requieren citas con 2 semanas de anticipación. Debe ser residente de La Habra. Si es necesario, uno puede probar su propio cuidador personal para ayudarlo a llegar y salir del vehículo. Los cuidadores personales viajan gratis y deben ser mayores de 18 años.\r\n\r\nTarifas del programa:\r\n- Una sugerencia de donación de $ 0.50 por viaje de ida\r\n","transportationagency_184_description":"Centro de ancianos operado por la ciudad que ofrece servicios de salud y oportunidades recreativas para adultos mayores.","paratransit_321_description":"\u003cp\u003eECTA CONNECT InterCity Dial-A-Ride es un servicio de transporte de viaje compartido disponible en la mayor parte del este del condado de Ventura que ofrece viajes entre las áreas de servicio locales de dial-a-ride. El servicio ECTA existe para complementar, pero no reemplazar, los servicios de paratránsito locales específicos de la ciudad. Por esta razón, ECTA solo ofrece servicio interurbano, lo que significa que los viajes deben cruzar el límite de una ciudad. Los viajes no se ofrecen dentro del mismo límite de la ciudad o entre Thousand Oaks y Westlake Village (que son proporcionados por los servicios locales de discado en cada comunidad).\u003c/p\u003e\r\n\u003cbr\u003e\r\nEl servicio ECTA está disponible para los residentes de las áreas no incorporadas de las ciudades de Moorpark, Simi Valley, Thousand Oaks, Westlake Village y el condado de Ventura dentro de los límites de la ciudad de estas ciudades (denominadas Área de servicio principal).\r\n\u003cbr\u003e\r\n\u003cb\u003eELEGIBILIDAD\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Personas mayores de 65 años o más\r\n\u003cbr\u003e\r\n\u0026bull;Personas certificadas por la Ley de Estadounidenses con Discapacidades (ADA)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003ePara transporte relacionado con discapacidades:\u003c/b\u003e\r\n\u003cbr\u003e\r\nSi tiene una discapacidad temporal o permanente que le impediría utilizar un servicio de autobús de ruta fija y que puede ser verificada por un profesional de la salud, puede ser elegible para la certificación ADA. Consulte la sección al final de esta entrada para obtener más información. para saber cómo solicitar la certificación ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003ePROCESO DE SOLICITUD:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Llame para hacer reservaciones de viaje.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eDOCUMENTOS REQUERIDOS:\u003c/b\u003e\r\n\u0026bull;Comprobante de edad (65+) o tarjeta de certificación ADA (Estadounidenses con Discapacidades)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eRESERVAS\u003c/b\u003e\r\n\u003cbr\u003e\r\nLas reservaciones se requieren al menos un día antes del viaje y pueden hacerse hasta con dos semanas de anticipación. Se pueden solicitar suscripciones para viajes recurrentes (sujeto a límites de capacidad). Cada reserva debe tener al menos una hora de diferencia.\r\n\u003cbr\u003e\r\nHorario del centro de reservas:\r\n\u0026bull; Lunes-Viernes 5:30am-7:30pm\r\n\u003cbr\u003e\r\n\u0026bull; Sabado-Domingo 7:30am-7:30pm\r\n\u003cbr\u003e\r\n\u0026bull;El día de su viaje, esté listo 15 minutos antes de la hora de recogida programada. Los conductores esperarán un máximo de 5 minutos antes de partir, incluso cuando lleguen hasta 15 minutos antes.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eTARIFAS\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull; $6.00 por cada camino\r\n\u003cbr\u003e\r\n\u0026bull;Los pasajeros pueden traer un acompañante y también se requerirá tarifa completa.\r\nLos titulares de tarjetas ADA pueden traer un asistente de cuidado personal (PCA) sin cargo adicional.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eTRASLADOS\u003c/b\u003e\r\n\u003cbr\u003e\r\nLos viajes al área de Go Access (a través del punto de acceso de Camarillo) se organizan de lunes a sábado.\r\nLas transferencias al condado de Los Ángeles a través del área de servicio de LA Access están disponibles, pero son solo para los titulares de tarjetas ADA. Se requerirá información adicional durante el proceso de reserva.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eNÚMEROS DE TELÉFONO\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Número principal:  805-375-5467\r\n\u0026bull;Consultas sobre la Ley de Estadounidenses con Discapacidades (ADA): 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eSERVICIO OFRECIDO EN LOS SIGUIENTES IDIOMAS:\u003c/b\u003e\r\n\u003cbr\u003e\r\nInglés y español, servicios de traducción disponibles para todos los demás idiomas.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n*CERTIFICACIÓN DE ESTADOUNIDENSES CON DISCAPACIDADES (ADA)*\r\n\u003cbr\u003e\r\n¿QUÉ ES LA CERTIFICACIÓN ADA?:\r\n\u003cbr\u003e\r\nLa Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\r\n\u003cbr\u003e\r\nREQUISITOS PARA LA CERTIFICACIÓN ADA:\r\n\u003cbr\u003e\r\nLa persona debe tener una discapacidad temporal o permanente que le impida al pasajero utilizar el servicio de autobús de ruta fija. La discapacidad debe ser verificada por un profesional sanitario.\r\n\u003cbr\u003e\r\nPARA SOLICITAR LA CERTIFICACIÓN ADA:\r\n\u003cbr\u003e\r\nLas personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001 para solicitarla.\r\n\u003cbr\u003e\r\nSe debe realizar una evaluación en persona una vez que se envía la solicitud.\r\n\r\n\r\n\r\n\r\n","transportationagency_228_description":"Organización de transporte con más de 70 autobuses, chárter y autobuses dentro del condado de Ventura.\r\n","taxi_259_description":"Ofrece servicios de transporte para adultos mayores que viven en la ciudad de Lake Forest. El servicio de transporte se ofrece solo en inglés. La elegibilidad es mayor de 60 años, debe ser residente de Lake Forest y no debe conducir ni poseer un vehículo. Llame para obtener información detallada sobre el proceso de solicitud o visite el sitio web para solicitar una tarjeta de identificación de Taxi. Después de solicitar una tarjeta de identificación del programa de taxi, la recepción de la tarjeta demorará hasta 7 días hábiles. Una vez que se recibe la tarjeta de identificación de taxi, se le puede pagar al conductor directamente en efectivo o con una tarjeta de crédito. Los documentos requeridos son prueba de residencia dentro de Lake Forest, prueba de edad y licencia de conducir vigente.\r\n\r\nTarifas del programa:\r\nBono de taxi de ida de $ 1.50 hacia o desde Senior Scene Clubhouse o Lake Forest Sports Park and Recreation Center\r\nBono de ida de $ 3 dentro de los límites de la ciudad de Lake Forest para citas médicas que no sean de emergencia, recoger recetas, socializar, películas, etc.\r\n$ 7 de ida o vuelta al Hospital Saddleback Memorial, Especialista en ortopedia del sur del condado, Hospital Kaiser en Irvine, Hospital Hoag en Irvine o Hospital Mission Viejo para citas médicas que no sean de emergencia\r\n\r\nHoras de servicio:\r\n24 horas, 7 días a la semana\r\n\r\nHorario de inscripción:\r\n10:00 am-2: 00 pm de lunes a jueves","transportationagency_4_description":"missing key transportationagency_4_description","transportationagency_39_description":"El ministerio U Reach Transit proporciona transporte cinco días a la semana para personas mayores y personas con discapacidades físicas parciales. Nuestro servicio proporciona una forma para que estos grupos lleguen a las citas médicas y dentales, las compras, la banca o simplemente visitar a familiares o amigos. Desafortunadamente, no se toman medidas para sillas de ruedas, y los clientes deben poder entrar y salir de un vehículo por su cuenta.","transportationagency_32_description":"Proporciona información actualizada sobre servicios, eventos, actividades y asuntos de la ciudad.","paratransit_261_description":"missing key paratransit_261_description","transportationagency_10_description":"missing key transportationagency_10_description","transit_262_description":"missing key transit_262_description","transit_267_description":"missing key transit_267_description","transit_268_description":"","transit_6_description":"Mountain Transit brinda el servicio Dial-a-Ride y ruta fija en las comunidades rurales de las montañas de San Bernardino en Big Bear Valley, Crestline, Lake Arrowhead y Running Springs. Mountain Transit también brinda servicio de transporte fuera de la montaña entre estas comunidades y la ciudad de San Bernardino, estableciendo conexiones con Omnitrans, Metrolink, Greyhound y otras paradas. Mountain Transit opera el servicio de tranvía de fin de semana que proporciona transporte entre restaurantes locales, hoteles, estaciones de esquí y centros comerciales en toda la ciudad de Big Bear Lake\r\n\r\n* La tarifa es de $ 5.00 por persona / $ 2.50 Personas mayores y discapacitadas durante todo el fin de semana. Los niños de 5 años y menores viajan gratis. Los pases se pueden comprar en Northwoods, Marina Resort, la oficina de MARTA (de lunes a viernes) o en el Trolley Conductor. Horario 10 a.m. hasta las 4 p.m. y vacaciones","transportationagency_2_description":"","transit_263_description":"El programa GoSmart es un programa de tarifas con descuento en el que Omnitrans negocia precios con organizaciones asociadas. ... Los estudiantes que están precalificados para nuestro servicio OmniAccess ADA obtienen un 20% de descuento en la compra de boletos de tarifa base de ida de Access. Un estudiante debe estar inscrito activamente en una o más unidades para calificar.\r\n\r\nDebe tener una tarjeta de identificación de estudiante activa\r\nDebe estar actualmente matriculado en la Universidad Estatal de California San Bernardino, San Bernardino Valley College, Chaffey College o Crafton Hills College\r\n\r\nEl servicio de autobuses opera los siete días de la semana, desde las 3:45 a.m. y hasta las 11 p.m., dependiendo de la ruta","paratransit_48_description":"* Los servicios limitados comienzan el 22 de junio de 2020 con restricciones *.\r\n\r\nTransporte para citas médicas, dentales, hospitalarias y terapéuticas a personas mayores y discapacitadas.\r\n Los viajes locales deben programarse con 1 semana de anticipación y los viajes \"cuesta abajo\" deben programarse con 2 semanas de anticipación.\r\n* Las citas deben hacerse entre las 9:00 a.m. y las 11:00 a.m.\r\n\r\n\r\n\r\n* Debe vivir en el valle de Yucca *","paratransit_23_description":"¡SOLICITE UNA DIAL-A-RIDE HOY! LLAME A MOUNTAIN TRANSIT AL\r\nBig Bear area: 909-878-5200  Rim area: 909-338-1113\r\n\r\n¡EL SERVICIO DIAL-A-RIDE NO ES SÓLO PARA LOS ADULTOS MAYORES! Cualquier persona que viva a más de 3/4 de milla de una parada de ruta fija de Mountain Transit, pero dentro del área de servicio de Dial-a puede utilizar este servicio.\r\n\r\nSe recomienda que hagas\r\nreservaciones anticipadas para Dial-a-Ride\r\nservicio - al menos con un día de anticipación,\r\nsin embargo, puede llamar hasta una semana\r\nantes de tiempo para programar su viaje.\r\n\r\nLos vehículos Dial-a-Ride solo pueden proporcionar\r\nservicio para recoger / dejar que son\r\naccesible por caminos pavimentados y mantenidos.\r\nNo podemos conducir en caminos de tierra ni atenernos\r\ncubiertas de estacionamiento de madera.\r\n\r\nLos controladores Dial-a-Ride no están autorizados\r\npara recuperar pasajeros desde dentro de su\r\nhogares, consultorios médicos, restaurantes, etc.\r\n\r\nLos pasajeros de Dial-a-Ride deben poder obtener\r\nellos mismos hacia y desde el vehículo DAR en\r\nel bordillo o traer un asistente con ellos\r\n\r\nTodas las reservas serán aceptadas\r\nen un espacio disponible. No todo\r\nlos tiempos siempre estarán disponibles.\r\n\r\nEl servicio Dial-a-Ride se proporciona el lunes\r\nhasta el domingo en todo el Big Bear\r\nárea que incluye las comunidades de Big Bear Lake, Big Bear City, Sugarloaf, Erwin Lak\r\n\r\nPor un recargo adicional de $ 2.50, el servicio Dial-a-Ride también está disponible en Fawnskin, Baldwin Lake, Lake Williams.","transportationagency_185_description":"InnovAge proporciona transporte desde su hogar al centro PACE y a citas médicas fuera del sitio.\r\nDesde el momento en que los participantes son recogidos en su casa hasta el momento en que son escoltados a un centro InnovAge PACE, están rodeados de personas que participan en los paneles de participantes de PACE en el autobús InnovAge que los respetan y los alientan a aprovechar al máximo su experiencia PACE.\r\n\r\nLos conductores de InnovAge están altamente capacitados y son miembros importantes de su equipo de atención. Nuestros conductores expertos entregan medicamentos y suministros médicos a su hogar. Lo conocen y lo ayudan a asegurarse de que tenga todo lo que necesita para su día en el centro o su cita médica.","transportationagency_218_description":"El Centro de personas mayores de la comunidad de Fontana está diseñado para atender a miembros de la comunidad que tienen 55 años o más. Dentro de este hermoso centro de dos pisos y más de 43,000 pies cuadrados, hay muchas habitaciones que satisfacen y exceden las necesidades de los adultos mayores de Fontana, donde la comunidad de adultos mayores puede participar en clases y actividades, así como salas de ocio como:\r\nSala de artes y manualidades\r\nGalería de arte\r\nSalones para banquetes y conferencias.\r\nSala de billar y salón de cartas\r\nLaboratorio de computación y teatro digital.\r\nBiblioteca y áreas de descanso\r\nGimnasio\r\nSalones\r\nSnack bar\r\nSalón de belleza","transportationagency_219_description":"Care Wagon® Medical Transport es un\r\nServicio de transporte médico que no sea de emergencia\r\nCare Wagon Medical Transport proporciona transporte médico accesible para sillas de ruedas a las personas mayores y discapacitadas para citas médicas que no sean de emergencia y también para destinos de interés personal cotidianos con un toque cariñoso.\r\n\r\nBrindar servicios convenientes de transporte médico accesibles de puerta a puerta para personas con discapacidades físicas a citas médicas que no sean de emergencia es un servicio muy importante para facilitarles la vida y para su familia.\r\n\r\n\r\nEl transporte que no es de emergencia accesible para sillas de ruedas es solo uno de los muchos servicios para personas mayores necesarios para ayudar a las personas mayores locales a mantenerse lo más activas e independientes posible. Care Wagon está aquí para proporcionar ese transporte y también para ayudar con algunas necesidades relacionadas","transportationagency_14_description":"a Autoridad de Tránsito de la Cuenca de Morongo es la agencia de tránsito que sirve a la Cuenca de Morongo en el Condado de San Bernardino, California. Es una autoridad de poderes conjuntos entre Yucca Valley, Twentynine Palms y San Bernardino County","transportationagency_40_description":"Los programas Reach Out incluyen el Programa de Cuidado Voluntario Interreligioso y el Programa de Transporte. El Programa de Cuidado Voluntario Interreligioso une a voluntarios con vecinos mayores y discapacitados. Hasta 2005, nuestros servicios solo ayudaron a personas mayores y discapacitadas en Twentynine Palms. A partir de enero de 2006, Reach Out decidió que se expandiría a toda la cuenca de Morongo","transportationagency_31_description":"Omnitrans está pidiendo a sus clientes que aborden y salgan de los autobuses por la puerta trasera. Los clientes que usan un dispositivo de movilidad continuarán abordando a través de la puerta principal del autobús.\r\nDurante este período, NO SE cobrarán TARIFAS del 21 de marzo al 5 de abril. Servicio reducido de la siguiente manera, siete días a la semana:\r\nLas rutas que operan cada 15 minutos operarán cada 30 minutos.\r\nLas rutas que operan cada 30 minutos operarán cada 60 minutos\r\nLas rutas que operan cada 60 minutos continuarán operando cada 60 minutos\r\nVisite omnitrans.org o llame al 1-800-966-6428 para obtener más detalles.\r\n\r\nOmnitrans es la agencia de transporte público que sirve al Valle de San Bernardino, que proporciona transporte seguro, confiable, asequible, amigable y ambientalmente responsable.\r\nOmnitrans actualmente opera rutas de autobuses locales y expresos, así como el servicio de tránsito rápido de autobuses sbX, el servicio de traslado OmniGo a la ciudad natal y Access, un servicio de paratránsito para discapacitados.\r\nTarifas con descuento para veteranos, mayores de 65 años y discapacitados con identificación adecuada\r\nLos veteranos deben mostrar la tarjeta de identificación de veteranos.\r\n\r\nPara obtener más información sobre las rutas y los horarios, comuníquese con:\r\n Información del autobús de Omnitrans al 1 (800) 9-OMNIBUS o al 1 (800) 966-6428, de 7:00 a.m. a 6:00 p.m. de lunes a viernes, de 8:00 a.m. a 5:00 p.m. los fines de semana","transportationagency_222_description":"Servicio de autobuses interurbanos que conecta las ciudades del Condado de Ventura con los Condados de Santa Bárbara y Los Ángeles. Hay pases mensuales disponibles que pueden usarse en otras formas de transporte en las ciudades.\t\t\t\t\t\t","transportationagency_223_description":"Una colaboración de las ciudades de Ojai, Oxnard, Port Hueneme, Ventura y el condado de Ventura. Ofrece servicio local de autobuses y paratránsito en el oeste del condado de Ventura.","transportationagency_224_description":"Agencia de Gobierno que se dedica a preservar y mejorar la calidad de vida de los residentes de Moorpark. Ofrecen servicios de transporte en toda la ciudad.","transit_310_description":"Autobús local de ruta fija para transporte general.\r\nHay dos rutas fijas que operan de lunes a viernes.\r\n\r\n-La ruta 1 opera de 6:30 a.m. a 6:00 p.m. y circula en sentido anti horario alrededor de la ciudad.\r\n\r\n-La ruta 2 opera de 6:15 a.m. a 5:54 p.m. y circula en un circuito en sentido horario alrededor de la ciudad.\r\n\r\nTarifa\r\n-Gratuita para las personas mayores de 65 años y para las personas con discapacidad.\r\n-Adultos y estudiantes: $1.00","paratransit_312_description":"El servicio Moorpark Disabled Paratransit funciona igual que el Senior Dial-A-Ride con algún servicio adicional. Está disponible para cualquier persona calificada con una discapacidad, independientemente de su edad. Disabled Paratransit ofrece transporte desde el origen hasta el destino en Moorpark, Agoura Hills, Camarillo, Simi Valley, Thousand Oaks, Oak Park y Westlake Village. Los traslados a Oxnard / Ventura y al condado de Los Ángeles también están disponibles.\r\n\r\nPara calificar, primero debe certificarse según la Ley de Estadounidenses con Discapacidades (ADA). Se debe completar una solicitud para inscribirse en el programa que se puede obtener llamando a la Ciudad de Moorpark o la Comisión de Transporte del Condado de Ventura.\r\n\r\nUn representante de la Comisión de Transporte del Condado de Ventura se comunicará con el solicitante para una entrevista de evaluación. Una vez aprobado, el solicitante se considera certificado ADA de conformidad con la Ley de Estadounidenses con Discapacidades de 1990.\r\n\r\nAl reservar un viaje:\r\n-Si esperará su transporte dentro del vestíbulo de un edificio, avísele al despachador.\r\n-Si tiene una cita a la que necesita llegar en un horario establecido, infórmele al despachador.\r\n-Se requerirá una tarifa adicional si se transfiere a LA Access o Gold Coast Go Access.\r\n\r\nNúmero principal: 805-517-6257\r\nAplicación VCTC ADA: 888-667-7001\r\nMV Transit: 805-375-5467","transportationagency_225_description":"Agencia del gobierno de la ciudad integrada por funcionarios electos y personal de la ciudad con el objetivo de garantizar que Camarillo sea una comunidad sostenible, segura y saludable. Brinda servicios de transporte por la ciudad.\r\n","transit_314_description":"Proporciona servicio de autobús de ruta fija en toda la ciudad. Se detiene en ubicaciones predeterminadas. Abierto al público general.\r\n\r\nTarifas: Adultos y estudiantes $1.00\r\nLos adultos mayores de 65 años y las personas con discapacidades pagan $ 0.50.","transportationagency_226_description":"\r\nEntidad del gobierno local responsable de la función municipal de la ciudad de Simi Valley. Ofrece servicios de transporte en toda la ciudad.","transit_317_description":"Simi Valley Transit ofrece servicios de transporte seguros, de bajo costo, y alta calidad para el público \t\t\t\t\t\r\nviajero. El servicio de ruta fija se conecta con el METRO del Condado de Los Ángeles en Chatsworth.\t\t\t\t\t\r\nTambién se conecta a las comunidades dentro del condado de Ventura con las rutas de transporte del\t\t\t\t\t\r\nCondado de Ventura.\r\n\r\n\r\nTarifas: $ 1.50 para adultos y estudiantes.\r\n$ 0.75 para personas mayores de 65 años o para esas personas que califican para el Acta de Estadounidenses con Discapacidades (ADA).\t\t\t\t\t","transportationagency_227_description":"Proporciona servicios de autobús, dial-a-ride y paratránsito ADA en las ciudades de Thousand Oaks, Moorpark, Westlake Village y el condado de Ventura para áreas no incorporadas seleccionadas en Thousand Oaks y sus alrededores.","transit_319_description":"El Transito de Thousand Oaks opera cinco rutas de autobuses locales que sirven la ciudad de \t\t\t\t\t\r\nThousand Oaks.\t\t\t\t\t\r\nProporciona servicios economicos con seguridad, calidad, y responsabilidad ambientalmente.\r\n\r\nTarifa: $ 2.00\r\n$ 0.50 para adultos mayores de 65 años y para las personas que tienen Medicare o una discapacidad.\r\n\t\t\t\t","paratransit_354_description":"Ofrece transporte de grupo a las personas con discapacidad del desarrollo y a los veteranos con discapacidad también. Los conductores están certificados en RCP, primeros auxilios y VDDP (vehículo para personas con discapacidades de desarrollo) para garantizar que todos los pasajeros estén seguros antes de la salida. Para comenzar los servicios, llame a Tri-Counties que luego avanzarán con el proceso de solicitud.\r\n ,\r\nTeléfono: Preguntas e información adicional 805-988-1540\r\n                Tri-Counties 805-485-3177\r\n\r\nEl horario de Oficina es de lunes a viernes de 8:00 a.m. a 5:00 p.m. Llame para horarios de transporte.\r\n\r\nIdiomas: Inglés, Español\r\n\r\nEl precio varía según el tamaño del grupo.","transit_311_description":"Conecta Moorpark con las ciudades de Simi Valley y Thousand Oaks. Las paradas de autobús se encuentran en la estación Metrolink de Moorpark, Princeton Avenue (cerca de Campus Park Drive) y Moorpark College.\r\n\r\nEl conector VCTC Este-Oeste conecta Moorpark con las ciudades de Simi Valley, Thousand Oaks, Camarillo, Oxnard y Ventura. Las paradas de autobús se encuentran en la estación Metrolink de Moorpark y Moorpark College.\r\n\r\nLas dos rutas se conectan a otros servicios interurbanos de VCTC, proporcionando conexiones a todas las ciudades del Condado de Ventura, así como a CSUCI, Santa Bárbara y el Centro Warner.\r\n\r\nLas tarifas son de $1.25 para estudiantes y adultos, y $.60 para personas mayores de 65 años y personas discapacitadas.\r\n\r\nIdioma: Inglés Español","transit_316_description":"La ruta 101 conecta las ciudades de:\r\n-Ventura\r\n-Oxnard\r\n-Camarillo\r\n-Newbury Park\r\n-Thousand Oaks\r\n-Warner Center\r\n\r\nLa ruta 126 conecta las ciudades de:\r\n-Fillmore\r\n-Santa Paula\r\n-Saticoy\r\n-Ventura\r\n\r\nLas tarifas varían según el destino del viaje. Por favor llame o visite el sitio web para más información.\r\n\r\nIdiomas: Inglés Español","paratransit_309_description":"Ofrece servicios de acera a acera a personas mayores de 65 años y a personas que están desabilitadas de manera permanente o temporal. No hay límites en el numero de viajes. También proporciona conexiones de transferencia con el servicio de paratránsito de Camarillo, Thousand Oaks y Santa Paula.\t\r\n\r\nPara calificar para Go Access, se debe completar una solicitud de Acta de Estadounidenses con Discapacidades (ADA). Esta solicitud se puede obtener a través de la Comisión de Transporte del Condado de Ventura (VCTC).\r\n\r\nUna vez que la solicitud esté completa y se envíe al coordinador de ADA, se contactará al solicitante para determinar cuáles son los siguientes pasos para obtener la certificación de ADA.\r\n\r\n\r\nDebe llamar con un día de anticipación para hacer una reserva.\r\n\r\nPara preguntas y más información: 805-485-2319\r\nAplicación de ADA: 888-667-7001\t","paratransit_313_description":"Servicio de transporte para residentes mayores de 65 años. Se debe completar una solicitud de la Ley de Estadounidenses con Discapacidades (ADA) de 1 página antes de usar los servicios. Las solicitudes están disponibles en el Ayuntamiento, el Centro de Adultos Activos de Moorpark, en línea o contactando a la Comisión de Transporte del Condado de Ventura en\r\n805-517-6257.\r\n\r\nSenior Dial-A-Ride opera de 6:00 a.m. a 6:00 p.m., de lunes a viernes y de 8:00 a.m. a 6:00 p.m. los sábados (excepto festivos). Viaje a Agoura Hills, Simi Valley, Thousand Oaks, Camarillo, Westlake Village y Oak Park está disponible de 6:00 a.m. a 6:00 p.m. De lunes a viernes y de 8:00 a.m. a 6:00 p.m. (excepto festivos). Los traslados a Oxnard / Ventura también están disponibles.\r\n\r\nUna vez inscrito en el programa, los viajes se pueden reservar llamando al menos dos horas antes del viaje, siempre que esté dentro de la ciudad de Moorpark. Se requiere una reserva de al menos un día de anticipación para viajes fuera de Moorpark o para viajar en silla de ruedas.\r\n\r\nReservas:\r\nUna vez inscrito en el programa, llame al menos dos horas antes de necesitar el viaje para viajar dentro de Moorpark. Llame al menos con un día de anticipación para viajar a otras ciudades. Cuando llame, informe al despachador que usted es un Moorpark Dial-A-Rider. Hay disponibles paseos accesibles para sillas de ruedas, pero si viaja con una silla de ruedas, llame al menos con un día de anticipación para reservar su viaje.\r\n\r\nPara preguntas y más información: 805-517-6257\r\nPara solicitar una aplicación VCTC ADA: 888-667-7001\r\nReservas: 805-375-5467\r\n\r\nTarifas:\r\nViaje dentro de la ciudad de Moorpark: $ 2.00\r\nViajes a otras ciudades: $ 6.00","paratransit_358_description":"Servicio de transporte gratuito que recorre las escuelas del vecindario y las áreas residenciales cerca de Kanan Road en Oak Park y Agoura Hills. Los servicios incluyen traslados a los autobuses Metro Route 161 y LADOT Commuter Express en las paradas de autobús Thousand Oaks Blvd., Canwood Road y Roadside Drive.","transportationagency_153_description":".El acceso es un servicio de viaje compartido de acera a acera. No es un servicio de taxi, transporte médico de emergencia o servicio social, y no es puerta a puerta o un servicio de transporte privado. No es servicio de taxi, emergencia médica o social servicio de transporte. Como servicio de viaje compartido, su tiempo de viaje será similar al de un autobús de ruta fija, no un automóvil o taxi.\r\nSi es un cliente registrado de Access y necesita reservar un viaje:\r\nLLAME GRATIS: 1800-883-1295\r\nDIRECTO: (213) -488-1748\r\nPara convertirse en un cliente registrado de Access:\r\nLLAME GRATIS: 1800-827-1359\r\nSu tarifa de ida se basa en la distancia que viaja con una tarifa máxima de $ 3.50 (excepto hacia / desde y en los valles de Antelope y Santa Clarita).\r\nIMPORTANTE: Es posible que Access no pueda transportar una silla de ruedas o un dispositivo de movilidad de más de 30 \"de ancho y 48\" de largo y que pese más de 600 lb cuando esté ocupado. Para convertirse en un cliente registrado de Access","paratransit_20_description":"(ACTUALIZACIÓN DE COVID-19: Todos los servicios de ruta son gratuitos hasta nuevo aviso).\r\n\r\nReady Ride es un servicio de origen a destino disponible principalmente para pasajeros mayores y discapacitados con una tarifa de descuento, pero está disponible para todos los pasajeros a un precio superior. Le pedimos que haga las reservas con 24 horas de anticipación. Este servicio está disponible en las siguientes áreas:\r\nYUCCA VALLEY:\r\nLunes a viernes de 7:30 a.m. a 4:15 p.m.\r\nMORONGO VALLEY:\r\nLunes y jueves, de 8:00 a.m. a 12:00 p.m.\r\nÁRBOL DE JOSHUA:\r\nLunes a viernes de 7:30 a.m. a 3:00 p.m.\r\nVEINTE PALMAS:\r\nLunes a viernes de 7:30 a.m. a 1:00 p.m.\r\nWONDER VALLEY:\r\nMartes y viernes de 7:00 a.m. a 12:00 p.m.\r\nLANDERS *:\r\nLunes a viernes de 7:00 a.m. a 5:00 p.m.\r\n* La ruta de los Landers se desviará de su ruta normal para recoger y dejar a los clientes. Esto es solo por reserva y se le cobra una tarifa adicional. Llame a Servicio al Cliente al 1-800-794-6282 o al 760-366-2395 si desea reservar este servicio. ¡Usar Ready Ride es fácil!\r\nCuando llame para solicitar reservas de viaje (con 24 horas de anticipación), prepárese con la siguiente información:\r\n1. Tu nombre\r\n2. Día que desea viajar\r\n3. Su destino\r\n4. Hora de su cita\r\nNOTA: puede haber ocasiones en que no podamos confirmar su solicitud de reserva de inmediato en el momento de la llamada. En estas situaciones, lo llamaremos por lo menos 12 horas antes de la hora en que programamos su solicitud.","paratransit_134_description":"(ACTUALIZACIÓN DE COVID-19)\r\nCerrado temporalmente\r\nproporcionar comida y / o almuerzos a nuestros adultos mayores según sea necesario.\r\nLas personas mayores deben llamar directamente para organizar una entrega o para recoger la comida.\r\n909-862-8104\r\n\r\n\r\n.Proporciona transporte puerta a puerta (o de acera a acera) y ayuda con los paquetes según sea necesario para fines de citas médicas, compras, actividades bancarias, eventos sociales y otras actividades similares para adultos mayores que necesitan adaptaciones especiales y no pueden utilizar otros medios de transporte disponibles","paratransit_359_description":"El programa de transporte está diseñado como un programa de respuesta a la demanda / viaje compartido para personas mayores de Fontana (55 años o más) y residentes con discapacidad médica. Este servicio transporta a los residentes dentro de los límites de la ciudad a:\r\n\r\nConsultorios médicos\r\nCentro de personas mayores de la comunidad de Fontana\r\nHospitales\r\nCentros comerciales\r\nGimnasio\r\nEl transporte está disponible de lunes a viernes de 8:00 a.m. a 5:00 p.m. Para obtener información sobre el transporte, comuníquese con (909) 854-5175","transportationagency_263_description":"Agencia del condado que opera rutas fijas, paratránsito para el Acta de Estadounidenses (ADA)  y dial-a-ride de uso general en todo el Heritage Valley en el condado de Ventura. Gestionado y administrado por la Comisión de Transporte del Condado de Ventura.","transportationagency_264_description":"Agencia pública que brinda servicios de salud y bienestar a los residentes del Condado de Ventura.","paratransit_362_description":"Ofrece servicio de paratránsito médico de puerta en puerta que no es emergencia a los residentes\t\t\t\t\t\t\r\ndel distrito de atención médica de Camarillo.\t\t\t\t\t\t\r\nLos cuidadores o asistentes de cuidado pueden acompañar al pasajero sin cargo.\t\t\t\t\t\t\r\nLos conductores están capacitados en RCP y primeros auxilios.\t\t\t\t\t\t\r\nLos vehículos tienen elevadores hidráulicos que pueden acomodar dispositivos de movilidad asistida.\t\t\t\t\t\t\r\nSi el cliente requiere transporte en silla de ruedas, se puede proporcionar una silla de ruedas durante el viaje.\t\t\t\t\t\t","paratransit_57_description":"Plata S.T.A.R.S. Transporte de personas mayores y recreación.\r\nLa ciudad de Ontario y YMCA presentan transporte para personas mayores para residentes de Ontario.\r\nRecogida en y Residencia de Ontario. Dejar en el Ontario Senior Center.\r\nLunes Viernes\r\n8:30 AM - 4:30 PM\r\nTodos los horarios de recogida / devolución están preprogramados.\r\n\r\n\r\n* Shuttle de citas médicas (distancias limitadas)\r\nlunes, miércoles y viernes\r\n10 AM - 4 PM\r\nDebe llamar con anticipación para ser recogido.\r\n\r\nPara programar el transporte, comuníquese con la YMCA y deje un mensaje al (909) 988-1864","paratransit_60_description":"\r\n* ACTUALIZACIÓN COVID-19 *\r\nLas oficinas de DAV están abiertas. Servicios limitados. Llame para mas informacion*\r\n\r\n\r\nDAV opera una flota de vehículos en todo el país para proporcionar transporte gratuito a las instalaciones médicas de VA para veteranos heridos y enfermos. DAV intervino para ayudar a los veteranos a obtener la atención que necesitan cuando el gobierno federal finalizó su programa que ayudó a muchos de ellos a pagar el transporte hacia y desde las instalaciones médicas. Las camionetas son conducidas por voluntarios, y los viajes coordinados por más de 160 coordinadores de servicios hospitalarios en todo el país.","transportationagency_45_description":"Victorville Medical Transportation brinda servicios de transporte de puerta a puerta y de puerta a puerta para pasajeros ambulatorios, en silla de ruedas y camillas. Principalmente operamos en los condados de Los Ángeles, Orange, San Bernardino, Riverside y Kern (Ciudad de Ridgecrest), las 24 horas y los 7 días de la semana. Transportamos a los clientes desde sus hogares o hogares de ancianos a sus tratamientos médicos en curso, como diálisis, quimioterapia, fisioterapia, citas con el médico o a cualquier lugar que sus compañías de seguros autoricen. Este servicio requiere una reserva previa y requiere un proceso de registro antes de proporcionar el transporte, llame al 877-777-7153 para obtener más información.","transportationagency_20_description":"Brinda la oportunidad a las personas mayores de desarrollar nuevos intereses y crear amistades duraderas.\r\n","paratransit_361_description":"Ofrece un servicio de viaje programado individualmente que lleva a los pasajeros desde su origen hasta su destino.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eELEGIBILIDAD\u003c/b\u003e\r\n\u003cbr\u003e\r\nEl servicio Valley Express Dial-A-Ride está disponible para todos. Los pasajeros mayores de 65 años o con certificación de la Ley de Estadounidenses con Discapacidades (ADA) tienen prioridad durante el proceso de reserva.\r\n\u003cbr\u003e\r\n(Si tiene una discapacidad temporal o permanente que le impediría utilizar un servicio de autobús de ruta fija y que puede ser verificada por un profesional de la salud, puede ser elegible para la certificación ADA. Consulte la sección al final de esta entrada para obtener más información. para saber cómo solicitar la certificación ADA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eDOCUMENTOS REQUERIDOS:\u003c/b\u003e\r\n\u003cbr\u003e\r\nCertificación ADA para quienes viajan entre ciudades bajo la certificación ADA\r\nComprobante de edad para viajar para personas mayores.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003ePROCESO DE SOLICITUD:\u003c/b\u003e\r\n\u003cbr\u003e\r\nNinguno, a menos que solicite la certificación ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eTARIFAS:\u003c/b\u003e\r\n$2.00 por viaje; Clientes ADA: Asistencia para el cuidado personal viaja gratis.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eTRASLADOS\u003c/b\u003e\r\nTraslados Públicos Generales: dentro de Fillmore / Piru O dentro de Santa Paula.\r\n\u003cbr\u003e\r\nLos siguientes puntos de transferencia están disponibles SOLAMENTE para personas mayores de 65 años o más y aquellos que están certificados por ADA también pueden viajar entre las ciudades de:\r\n\u003cbr\u003e\r\n\u0026bull;Fillmore\r\n\u003cbr\u003e\r\n\u0026bull;Santa Paula\r\n\u003cbr\u003e\r\n\u0026bull;Saticoy\r\n\u003cbr\u003e\r\nLos lugares de entrega y recogida para la transferencia están disponibles alrededor del Área de transferencia de Wells Road. Los caminos limítrofes para transferir son:\r\n\u003cbr\u003e\r\n\u0026bull;Saticoy Avenue y Los Angeles Avenue hacia el oeste\r\n\u003cbr\u003e\r\n\u0026bull; Foothill Road y West Telegraph Road hacia el norte\r\n\u003cbr\u003e\r\n\u0026bull; North Wells Road, Date Avenue, Apple Avenue, Silk Tree Avenue, Heather Way, Lilac Way y Campanula Avenue hacia el este\r\n\u003cbr\u003e\r\n\u0026bull; Darling Road, Aster Street y Rosal Lane hacia el sur\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eRESERVAS\u003c/b\u003e\r\n\u003cbr\u003e\r\nEl público en general solo puede solicitar un viaje el día del viaje deseado. El público en general no puede programar un viaje antes del día del viaje. Las reservaciones para el público en general deben realizarse al menos dos horas antes de la hora de viaje deseada. Las reservas para el mismo día se proporcionarán solo según el espacio disponible.\r\n\u003cbr\u003e\r\nLas personas mayores y los pasajeros de paratránsito de la ADA pueden reservar su viaje hasta una semana antes de su viaje.\r\n\u003cbr\u003e\r\nLos viajes por suscripción están disponibles para el público en general para viajes que se realizan a la misma hora, en los mismos días. Este servicio se proporciona por orden de llegada y el espacio es limitado.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eNÚMEROS DE TELÉFONO\u003c/b\u003e\r\n\u0026bull;Línea de reservas: 805-933-2267\r\n\u003cbr\u003e\r\n\u0026bull;Información o comentarios sobre el servicio: 800-438-1112\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eHORARIO DE RESERVA:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull; Lunes a Viernes 5:45 am-7:45pm\r\n\u003cbr\u003e\r\n\u0026bull; Sábados y domingos de 8:00 am a 6:00 pm\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eSERVICIO OFRECIDO EN LOS SIGUIENTES IDIOMAS:\u003c/b\u003e\r\n\u003cbr\u003e\r\nInglés y Español\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n*CERTIFICACIÓN DE ESTADOUNIDENSES CON DISCAPACIDADES (ADA)*\r\n\u003cbr\u003e\r\n¿QUÉ ES LA CERTIFICACIÓN ADA?:\r\n\u003cbr\u003e\r\nLa Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\r\n\u003cbr\u003e\r\nREQUISITOS PARA LA CERTIFICACIÓN ADA:\r\n\u003cbr\u003e\r\nLa persona debe tener una discapacidad temporal o permanente que le impida al pasajero utilizar el servicio de autobús de ruta fija. La discapacidad debe ser verificada por un profesional sanitario.\r\n\u003cbr\u003e\r\nPARA SOLICITAR LA CERTIFICACIÓN ADA:\r\n\u003cbr\u003e\r\nLas personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001 para solicitarla.\r\n\u003cbr\u003e\r\nSe debe realizar una evaluación en persona una vez que se envía la solicitud.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n","oneclick.pages.menu.home":"Hogar","oneclick.pages.menu.sign_in":"¡Hola! Inicia sesión ahora","oneclick.pages.menu.sign_up":"No tengo una cuenta","oneclick.pages.menu.feedback":"Deja un comentario","oneclick.pages.menu.feedback_status":"Revisar estado de comentarios","oneclick.pages.user_locator.origin_search.label":"¿Dónde estás?","oneclick.pages.user_locator.origin_search.placeholder_pending":"Encontrar su ubicación ...","oneclick.pages.user_locator.origin_search.placeholder_found":"Tu ubicación:","oneclick.pages.user_locator.destination_search.label":"¿A dónde vas?","oneclick.pages.user_locator.destination_search.placeholder":"Tu destino","oneclick.pages.user_locator.resources_button":"Encuentra servicios","oneclick.pages.user_locator.transportation_button":"Planifica tu viaje","oneclick.pages.categories.no_categories":"No pudimos encontrar ningún recurso en su área.","oneclick.pages.categories.resources_search.label":"Recursos en su área","oneclick.pages.categories.resources_search.placeholder":"Buscar servicios por nombre","oneclick.pages.categories.resources_search.category":"Categoría","oneclick.pages.categories.resources_search.sub_category":"Categoría","oneclick.pages.categories.resources_search.sub_sub_category":"Categoría","oneclick.pages.categories.resources_search.service":"Servicio","oneclick.pages.categories.resources_search.empty_search_result":"No se han encontrado resultados.","oneclick.pages.services.map_tab.header":"Mapa","oneclick.pages.services.list_tab.header":"Lista","oneclick.pages.services.list_tab.sort_by_header":"Ordenar por unidad o autobús y tren","oneclick.pages.services.list_tab.results_header":"Servicios","oneclick.pages.services.list_tab.email_yourself":"Envíe esta lista por correo electrónico","oneclick.pages.service_details.details_header":"Detalles sobre este servicio","oneclick.pages.service_details.phone_header":"Llamada","oneclick.pages.service_details.feedback_header":"¿Tienes comentarios?","oneclick.pages.service_details.feedback_button":"Califica este servicio","oneclick.pages.about_us.url":"Sitio web","oneclick.pages.about_us.description":"Descripción","oneclick.pages.contact_us.header":"Contáctenos","oneclick.pages.contact_us.url":"sitio web","oneclick.pages.contact_us.phone":"Teléfono","oneclick.pages.home.welcome_message_2":"como podemos ayudarte?","oneclick.pages.home.alerts_button":"Alertas","oneclick.pages.home.resources_button":"Encuentra servicios","oneclick.pages.home.welcome_message_1":"Bienvenido a 211Ride","oneclick.pages.home.transportation_button":"Encuentra transporte","oneclick.pages.home.transportation_subtitle":"Direcciones y opciones de tránsito","oneclick.pages.home.resources_subtitle":"211 Servicios para necesidades médicas, de vivienda, VA y otras necesidades","oneclick.pages.menu.welcome_user":"Bienvenidos {{user}}!","oneclick.pages.menu.profile":"Editar mi perfil","oneclick.pages.menu.about_us":"Sobre nosotros","oneclick.pages.menu.contact_us":"Contáctenos","oneclick.pages.menu.transportation":"Opciones de transporte","oneclick.pages.menu.categories":"Buscar servicios por categoría","oneclick.pages.menu.resources":"Encuentra servicios por ubicación","oneclick.pages.menu.privacy_policy":"Política de privacidad","oneclick.pages.menu.sign_out":"Desconectar","oneclick.pages.menu.language_selector":"Seleccione el idioma","oneclick.pages.menu.live_211_chat":"¿Necesitas ayuda? Charla","":"","oneclick.global.common.to":"a","oneclick.global.common.send_email":"Enviar correo electrónico","oneclick.global.languages.translated.en":"Inglés","oneclick.global.languages.translated.es":"Español","oneclick.global.languages.translated.pt":"portugués","oneclick.global.languages.translated.vi":"vietnamita","oneclick.global.languages.translated.ht":"Criollo haitiano","oneclick.global.languages.translated.keys":"Ver claves de traducción","oneclick.global.languages.native.en":"Inglés","oneclick.global.languages.native.es":"Espanol","oneclick.global.languages.native.pt":"Português","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.languages.native.ht":"Kreyòl Ayisyen","oneclick.global.languages.native.keys":"Ver claves de traducción","oneclick.global.modes.car":"Manejar","oneclick.global.modes.transit":"Bus y tren","oneclick.global.modes.taxi":"Taxi","oneclick.global.modes.uber":"Uber","oneclick.global.modes.paratransit":"Paratransit","oneclick.global.modes.find_other_options":"Encuentra otras opciones","oneclick.global.time.hour_short":"hora","oneclick.global.time.minute_short":"min","oneclick.global.time.unknown":"","oneclick.global.distance.feet_short":"pie","oneclick.global.distance.miles_short":"mi","oneclick.global.directions.depart_at":"Salir a las","oneclick.global.directions.arrive_by":"Llegar por","oneclick.global.fare.no_fare":"n / A","oneclick.global.weekdays.sun_short":"Dom","oneclick.global.weekdays.mon_short":"Lun","oneclick.global.weekdays.tue_short":"mar","oneclick.global.weekdays.wed_short":"Mie","oneclick.global.weekdays.thu_short":"Jue","oneclick.global.weekdays.fri_short":"Vie","oneclick.global.weekdays.sat_short":"Se sentó","oneclick.global.error_messages.401":"¡Lo siento! Ocurrió un error. Por favor, inténtelo de nuevo más tarde.","oneclick.global.error_messages.404":"¡Lo siento! Ocurrió un error. Por favor, inténtelo de nuevo más tarde.","oneclick.global.error_messages.500":"¡Lo siento! Ocurrió un error. Por favor, inténtelo de nuevo más tarde.","oneclick.pages.about_us.header":"Sobre nosotros","oneclick.pages.service_details.email_header":"Envíe este servicio por correo electrónico","oneclick.pages.service_details.email_button":"Email","oneclick.pages.service_details.area_served":"Área de servicio","oneclick.pages.service_details.eligibility":"Elegibilidad","oneclick.pages.service_details.fees":"Tarifa","oneclick.pages.service_details.intake_procedure":"Procedimiento de admisión","oneclick.pages.service_details.service_description":"Descripción del servicio","oneclick.pages.service_details.services":"Servicios","oneclick.pages.service_details.site_hours":"Horario del sitio","oneclick.pages.service_details.program_service_hours":"Horario de servicio del programa","oneclick.pages.service_details.documents_required":"Documentos requeridos","oneclick.pages.service_details.payment_options":"Opciones de pago","oneclick.pages.service_details.languages_spoken":"Idiomas hablados","oneclick.pages.service_details.travel_instructions":"Instrucciones de viaje","oneclick.pages.transportation_service_details.fare":"tarifa","oneclick.pages.transportation_service_details.phone":"teléfono","oneclick.pages.transportation_service_details.email":"correo electrónico","oneclick.pages.transportation_service_details.url":"sitio web","oneclick.pages.transportation_service_details.description":"descripción","oneclick.pages.transportation_service_details.schedule":"calendario","oneclick.pages.transportation_service_details.purposes_header":"Fines elegibles","oneclick.pages.transportation_service_details.accommodations_header":"alojamiento proporcionado","oneclick.pages.transportation_service_details.eligibilities_header":"requisitos de elegibilidad (cualquiera)","oneclick.pages.directions.header":"Direcciones","oneclick.pages.directions.map_tab.header":"Mapa","oneclick.pages.directions.steps_tab.header":"Paso a paso","oneclick.pages.directions.steps_tab.option":"Opción","oneclick.pages.directions.steps_tab.trip_date_label":"Su viaje en","oneclick.pages.directions.steps_tab.first_nontransit_step":"HEAD {{direction}} en {{street_name}} para {{distance}}","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} por {{street_name}}","oneclick.pages.directions.steps_tab.transit_step":"TABLERO {{service_name}} Ruta {{route}} y viaje {{stops}} paradas","oneclick.pages.directions.steps_tab.last_transit_step":"APAGUE en la parada: {{destination}}","oneclick.pages.taxi_services.header":"Opciones de taxi","oneclick.pages.paratransit_services.header":"Opciones de transporte","oneclick.pages.paratransit_services.feedback_button":"Califica este servicio","oneclick.pages.user_profile.update_button":"Guardar perfil","oneclick.pages.user_profile.sign_in_required_message":"Por favor inicie sesión para continuar.","oneclick.pages.user_profile.header":"Mi perfil","oneclick.pages.user_profile.first_name":"Nombre de pila","oneclick.pages.user_profile.last_name":"Apellido","oneclick.pages.user_profile.email":"Dirección de correo electrónico","oneclick.pages.user_profile.password":"Contraseña","oneclick.pages.user_profile.language":"Idioma","oneclick.pages.user_profile.accommodations":"Alojamientos","oneclick.pages.user_profile.eligibilities":"Características del jinete","oneclick.pages.user_profile.trip_types":"Tipos de viaje preferidos","oneclick.pages.user_profile.show_pw":"espectáculo","oneclick.pages.user_profile.hide_pw":"esconder","oneclick.pages.transportation_eligibility.header":"Seleccione todas las que correspondan","oneclick.pages.transportation_eligibility.accommodations_header":"¿Qué alojamientos necesitas?","oneclick.pages.transportation_eligibility.eligibilities_header":"¿Cuál de estas características se aplica a usted?","oneclick.pages.transportation_eligibility.plan_trip_button":"Ver opciones de transporte","oneclick.pages.transportation_eligibility.question_prompt":"Ayúdenos a encontrar más opciones de transporte respondiendo algunas preguntas.","oneclick.pages.feedback.contact":"En caso de que necesitemos contactarlo","oneclick.pages.feedback.header":"Deja un comentario","oneclick.pages.feedback.review_placeholder":"Escribe una reseña","oneclick.pages.feedback.email":"Tu correo electrónico","oneclick.pages.feedback.phone":"Su teléfono","oneclick.pages.feedback.submit_button":"Enviar","oneclick.pages.feedback.cancel_button":"Cancelar","oneclick.pages.feedback.success_message":"Comentarios creados con éxito.","oneclick.pages.feedback.error_message":"Error al crear comentarios","oneclick.pages.feedback.subject_picker_placeholder":"¿De qué trata este comentario?","oneclick.pages.feedback.empty_search_result":"No se encontraron servicios coincidentes.","oneclick.pages.email.header":"Enviar este resultado por correo electrónico","oneclick.pages.email.description":"Ingrese su dirección de correo electrónico para enviarse este resultado como un correo electrónico.","oneclick.pages.email.submit_button":"Enviar correo electrónico","oneclick.pages.email.cancel_button":"Cancelar","oneclick.pages.email.placeholder":"Ingrese su dirección de correo electrónico","oneclick.pages.email.email_send":"Email enviado","oneclick.pages.sign_in.header":"Registrarse","oneclick.pages.sign_in.sign_in_button":"Registrarse","oneclick.pages.sign_in.reset_password_button":"Olvidé mi contraseña.","oneclick.pages.sign_in.error_messages.default":"Se produjo un problema al iniciar sesión. Verifique su nombre de usuario y contraseña e intente nuevamente.","oneclick.pages.sign_in.error_messages.last_attempt":"Este es su último intento de iniciar sesión antes de que su cuenta se bloquee temporalmente. Verifique su nombre de usuario y contraseña antes de volver a intentarlo.","oneclick.pages.sign_in.error_messages.locked":"Su cuenta se ha bloqueado temporalmente después de tres intentos fallidos de inicio de sesión. Espere 10 minutos antes de volver a intentarlo.","oneclick.pages.sign_in.error_messages.unconfirmed":"Su cuenta aún no ha sido confirmada. Antes de iniciar sesión, haga clic en el enlace de confirmación en el correo electrónico que le enviamos.","oneclick.pages.sign_up.header":"Regístrate","oneclick.pages.sign_up.sign_up_button":"Regístrate","oneclick.pages.sign_up.error_messages.default":"Hubo un problema al registrarse. Por favor corrige los siguientes errores.","oneclick.pages.sign_up.error_messages.email_bad":"Esta dirección de correo electrónico no es válida.","oneclick.pages.sign_up.error_messages.email_used":"Las direcciones de correo electrónico de los usuarios deben ser únicas.","oneclick.pages.sign_up.error_messages.password_bad":"Su contraseña debe tener al menos 6 caracteres, contener 1 letra y 1 número.","oneclick.pages.sign_up.error_messages.password_mismatch":"Las contraseñas no coinciden.","oneclick.pages.sign_up.email_placeholder":"dirección de correo electrónico","oneclick.pages.sign_up.password_placeholder":"la contraseña debe tener 6 caracteres y contener al menos 1 letra y 1 número","oneclick.pages.sign_up.confirm_password_placeholder":"Confirmar contraseña","oneclick.pages.reset_password.header":"Restablecer la contraseña","oneclick.pages.reset_password.reset_password_button":"Restablecer la contraseña","oneclick.pages.reset_password.reset_password_description":"Para restablecer su contraseña, introduzca su dirección de correo electrónico. Se le enviará un correo electrónico con su nueva contraseña.","oneclick.pages.reset_password.success_message":"Su contraseña ha sido restablecida con éxito. Se ha enviado un correo electrónico a {{email}}.","oneclick.pages.reset_password.error_message":"Hubo un problema al restablecer su contraseña. Por favor, compruebe su dirección de correo electrónico y vuelva a intentarlo.","oneclick.pages.language_selector_modal.header":"Idioma preferido","oneclick.pages.language_selector_modal.form_title":"Elige tu idioma","oneclick.pages.feedback_status.header":"Estado de sus comentarios","oneclick.pages.feedback_status.feedback_header_w_subj":"Su opinión sobre {{subject}} de {{date}}","oneclick.pages.feedback_status.feedback_header_no_subj":"Sus comentarios de {{date}}","oneclick.pages.feedback_status.rating":"Clasificación","oneclick.pages.feedback_status.review":"revisión","oneclick.pages.feedback_status.status":"Estado","oneclick.pages.feedback_status.status_pending":"Pendiente","oneclick.pages.feedback_status.status_acknowledged":"Reconocido por {{commenter}} en {{date}}","oneclick.pages.feedback_status.with_comment":"con comentario","oneclick.pages.external_navigation.header":"Dejando LYNX Connects","oneclick.pages.external_navigation.message":"¿Estás seguro de que te gustaría abandonar el sitio?","oneclick.pages.external_navigation.cancel_button":"Espalda","oneclick.pages.external_navigation.confirm_button":"Seguir","otp.relativeDirection.DEPART":"SALIR","otp.relativeDirection.HARD_LEFT":"DURO IZQUIERDO","otp.relativeDirection.LEFT":"IZQUIERDA","otp.relativeDirection.SLIGHTLY_LEFT":"Ligeramente a la izquierda","otp.relativeDirection.CONTINUE":"SEGUIR","otp.relativeDirection.SLIGHTLY_RIGHT":"LIGERAMENTE DERECHA","otp.relativeDirection.RIGHT":"DERECHA","otp.relativeDirection.HARD_RIGHT":"DERECHO DURO","otp.relativeDirection.CIRCLE_CLOCKWISE":"CÍRCULO EN EL RELOJ","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"CÍRCULO CONTRA EL RELOJ","otp.relativeDirection.ELEVATOR":"ASCENSOR","otp.relativeDirection.UTURN_LEFT":"GIRE A LA IZQUIERDA","otp.relativeDirection.UTURN_RIGHT":"GIRE A LA DERECHA","otp.absoluteDirection.NORTH":"NORTE","otp.absoluteDirection.NORTHEAST":"NORESTE","otp.absoluteDirection.EAST":"ESTE","otp.absoluteDirection.SOUTHEAST":"SURESTE","otp.absoluteDirection.SOUTH":"SUR","otp.absoluteDirection.SOUTHWEST":"SUR OESTE","otp.absoluteDirection.WEST":"OESTE","otp.absoluteDirection.NORTHWEST":"NOROESTE","accommodation_folding_wheelchair_name":"Silla de ruedas plegable","accommodation_folding_wheelchair_note":"Necesito espacio para una silla de ruedas plegable.","accommodation_folding_wheelchair_question":"¿Necesita espacio para una silla de ruedas plegable?","accommodation_motorized_wheelchair_name":"Silla de ruedas motorizada","accommodation_motorized_wheelchair_note":"Necesito espacio para una silla de ruedas motorizada.","accommodation_motorized_wheelchair_question":"¿Necesita espacio para una silla de ruedas motorizada?","accommodation_personal_care_attendant_name":"Asistente de cuidado personal","accommodation_personal_care_attendant_note":"Viajo con un asistente de cuidado personal.","accommodation_personal_care_attendant_question":"¿Viaja con un asistente de cuidado personal?","accommodation_portable_oxygen_name":"Oxigeno Portátil","accommodation_portable_oxygen_note":"Necesito espacio para un tanque de oxígeno portátil.","accommodation_portable_oxygen_question":"¿Necesita espacio para un tanque de oxígeno portátil?","accommodation_service_animal_name":"Animal de servicio","accommodation_service_animal_note":"Necesito espacio para un animal de servicio.","accommodation_service_animal_question":"¿Necesita espacio para un animal de servicio?","accommodation_wheelchair_lift_name":"Elevador de silla de ruedas","accommodation_wheelchair_lift_note":"Necesito un vehículo equipado con un elevador de silla de ruedas.","accommodation_wheelchair_lift_question":"¿Necesita un vehículo equipado con un elevador de silla de ruedas?","eligibility_ada_name":"ADA","eligibility_ada_note":"Soy elegible para ADA.","eligibility_ada_question":"¿Eres elegible para ADA?","eligibility_apd_waiver_name":"Renuncia APD","eligibility_apd_waiver_note":"Tengo una exención APD.","eligibility_apd_waiver_question":"¿Tiene una exención APD?","eligibility_military_service_name":"Servicio militar","eligibility_military_service_note":"He servido en el ejército.","eligibility_military_service_question":"¿Has servido en el ejército?","eligibility_over_55_name":"Más de 55","eligibility_over_55_note":"Tengo más de 55 años.","eligibility_over_55_question":"¿Tienes más de 55 años?","eligibility_over_60_name":"Más de 60","eligibility_over_60_note":"Tengo más de 60 años.","eligibility_over_60_question":"¿Tienes más de 60 años?","eligibility_over_65_name":"Mayores de 65","eligibility_over_65_note":"Tengo más de 65 años.","eligibility_over_65_question":"¿Tienes más de 65 años?","eligibility_physical_impairment_name":"Discapacidad física","eligibility_physical_impairment_note":"Tengo una discapacidad física","eligibility_physical_impairment_question":"¿Tienes alguna discapacidad física?","eligibility_visual_impairment_name":"Discapacidad visual","eligibility_visual_impairment_note":"Tengo una discapacidad visual","eligibility_visual_impairment_question":"¿Tienes una discapacidad visual?","test":"","oneclick.global.error_messages.auth_needed":"Inicia sesión antes de continuar.","oneclick.global.error_messages.default":"¡Lo siento! Ocurrió un error. Por favor, inténtelo de nuevo más tarde.","oneclick.pages.feedback_status.no_feedback":"No has enviado ningún comentario.","oneclick.pages.unsubscribe.success_message":"{{email}} se ha cancelado correctamente de las actualizaciones por correo electrónico.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"Para reenviar la confirmación por correo electrónico y completar su registro, ingrese su dirección de correo electrónico. Se le enviará un correo electrónico con nuevos detalles de confirmación.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"Su correo electrónico de confirmación ha sido reenviado correctamente. Se ha enviado un correo electrónico a {{email}}.","paratransit_24_description":"ACCESS LYNX es un servicio de transporte de puerta a puerta de viaje compartido proporcionado por MV Transportation bajo la supervisión de LYNX, la Autoridad de Transporte Regional de Florida Central. El programa ACCESS LYNX brinda servicio complementario para personas elegibles que no pueden usar el servicio regular de autobuses de ruta fija debido a una discapacidad u otras limitaciones.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"Reenviar confirmación por correo electrónico.","oneclick.pages.sign_in.resend_confirmation_button":"Reenviar confirmación por correo electrónico.","taxi_12_description":"Taxi","oneclick.pages.resend_email_confirmation.header":"Reenviar confirmación por correo electrónico.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"¿Reenviar confirmación por correo electrónico?","oneclick.pages.resend_email_confirmation.error_message":"Hubo un problema al reenviar su correo electrónico de confirmación. Por favor, compruebe su dirección de correo electrónico y vuelva a intentarlo.","oneclick.pages.email.email_sent":"Email enviado","area_served":"Área de servicio","en.area_served":"Área de servicio","taxi_22_description":"","mode_taxi_name":"Taxi","mode_uber_name":"Uber","partneragency_2_description":"Heart of Florida United Way mejora la vida de las personas y las familias, construyendo comunidades sólidas al unir a personas y organizaciones para crear resultados medibles y un impacto duradero. Trabajamos para ayudar a toda nuestra comunidad enfocándonos en cuatro áreas fundamentales: educación, ingresos, salud y necesidades básicas.","alert_8_subject":"¡Llámame!","alert_8_message":"Derek Llámame!","lyft_26_description":"Lyft Ride Share","oneclick.global.modes.lyft":"Lyft","oneclick.pages.contact_us.website":"Sitio web","alert_9_subject":"Prueba SU Alert","alert_9_message":"Prueba","transportationagency_1_description":"falta clave transporteagency_1_description","eligibility_age_over_80_name":"Más de 80","eligibility_age_over_80_note":"Tengo más de 80 años.","eligibility_age_over_80_question":"falta clave eligibility_age_over_80_question","agency.title":"LYNX Connects es compatible con las siguientes agencias.","partneragency_4_description":"YNX es un sistema de autobuses administrado por la Autoridad de Transporte Regional de Florida Central, que sirve a los condados de Orlando, Florida, Orange, Seminole y Osceola con un servicio limitado al condado de Polk.","paratransit_services.title":"Proveedores de transporte","contact.title":"Información de contacto para los servicios que se encuentran en LYNX Connects.","oneclick.pages.user_locator.services_help":"Encuentre servicios y recursos humanos cerca de usted","cateogories.help":"Haga clic en una de las siguientes categorías para encontrar servicios comunitarios cerca de usted.","alert_10_subject":"Lunes cerrado","alert_10_message":"El sistema estará cerrado el lunes.","accommodation_loud_speaker_name":"Altavoz","accommodation_loud_speaker_note":"Necesito el anuncio del vehículo a través del altavoz","accommodation_loud_speaker_question":"","oneclick.global.transportation.help":"Opciones de transporte para su viaje","alert_14_subject":"Alerta de prueba de Derek","alert_14_message":"Esto es una prueba","categories.help":"Haga clic en una categoría para ver servicios y recursos.","oneclick.pages.service_details.address":"Habla a:","oneclick.pages.service_details.sms_header":"Envíate este servicio por mensaje de texto","oneclick.pages.service_details.sms_button":"Texto","oneclick.global.driving_unavailable":"Instrucciones de manejo no disponibles","oneclick.global.transit_unavailable":"Tránsito no disponible","paratransit_services.no_services_found":"Lo sentimos, no se encontraron servicios para su viaje.","oneclick.pages.sign_up.error_messages.password_not_complex":"La contraseña debe tener al menos 6 caracteres y contener al menos 1 letra y 1 número","oneclick.pages.sign_up.error_messages.email_cant_be_blank":"Tu correo electrónico no puede estar en blanco","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"La contraseña no puede estar en blanco","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"La confirmación de contraseña no puede estar en blanco","oneclick.pages.sms.header":"Envíate este servicio por mensaje de texto","oneclick.pages.sms.description":"Ingresa tu número de teléfono para enviarte este mensaje","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sms.submit_button":"Enviar texto","oneclick.pages.sms.cancel_button":"Cancelar","oneclick.pages.sms.sms_sent":"Texto enviado","oneclick.pages.user_profile.update_profile_success":"Perfil actualizado","oneclick.pages.user_profile.generic_error_message":"No se pudo actualizar su perfil.","oneclick.global.modes.bicycle":"Bicicleta","oneclick.pages.service_details.url":"Sitio web","oneclick.global.sign_out_successful":"Has cerrado sesión","oneclick.pages.service_details.email":"Email","accommodation_service_animals_name":"Se admiten animales de servicio","accommodation_service_animals_note":"","accommodation_service_animals_question":"","oneclick.pages.user_profile.age":"Años","oneclick.pages.resend_email_confirmation.success_message":"Confirmación enviada. Por favor revise su correo electrónico.","oneclick.pages.transportation_eligibility.age_header":"¿Cuál es tu edad?","cost_sorter":"Costo","arrival_sorter":"Hora de llegada","wait_time_sorter":"Transferencia de tiempo de espera","oneclick.pages.session_user_preference_disabled_text":"Discapacitado","arrival_time_sorter":"Hora de llegada","oneclick.pages.home.disclaimer_subtitle":"211Ride no tiene capacidad de reserva de viaje, es responsabilidad del usuario contactar y organizar el transporte desde el proveedor apropiado. * Consejo * ¡Planifique con anticipación para obtener más opciones posibles!","oneclick.global.languages.native.zh":"chino","oneclick.global.languages.native.fa":"Farsi","oneclick.global.languages.translated.zh":"chino","oneclick.global.languages.translated.fa":"Farsi","partneragency_220_description":"211 Ventura County, un programa de Interface Children \u0026 Family Services, es el servicio integral de información y referencias para el condado de Ventura. Conectamos a más de 30,000 personas que llaman y envían mensajes de texto al Condado de Ventura cada año con información sobre servicios humanos y de salud disponibles para ellos.","transit_308_description":"\u003cp\u003e Proporciona transporte público en autobús para atender las diversas necesidades de la comunidad. Tarifas reducidas disponibles para personas con discapacidades y para mayores de 65 años también. Todos los vehículos están equipados con elevador para atender a aquellos con equipos de movilidad.\r\nSe ofrece transporte en autobús en las ciudades de Ojai, Oxnard, Port Hueneme, Ventura y en las áreas no incorporadas del Condado entre las ciudades. \u003c/p\u003e\r\n\r\n\u003cp\u003e -Llame o visite el sitio web para obtener más información sobre tarifas reducidas y horarios actuales de autobuses. \u003c/p\u003e\r\n\u003cp\u003e El servicio al cliente está disponible para todas las preguntas de lunes a viernes de 7:00 a.m. a 7:00 p.m. \u003c/p\u003e","oneclick.pages.transportation_eligibility.trip_types_header":"Especifique los tipos de transporte a incluir en su búsqueda","oneclick.global.modes.paratransit_estimated":"estimado","oneclick.pages.service_details.transportation_button":"Encuentre transporte a este servicio","oneclick.pages.trip_response.transportation_button":"Replanifique su viaje","paratransit_315_description":"\u003cp\u003e El servicio se superpone con ECTA \u003c/p\u003e\r\n\u003cb\u003e Directo \u003c/b\u003e\r\nEl viaje ADA \u0026 senior (55+) debe comenzar en Camarillo y puede terminar en cualquier lugar del área de servicio de ECTA [enumere las ciudades del área principal - debe ser el condado de Ventura] O el área de Oxnard (sur de 101, este de Rose, norte de 5th St); También se expande hacia / desde el valle de Santa Rosa y unincorp. áreas (pero desde Sta Rosa Valley a MP / TO / etc = ECTA)\r\nPropósito general: viaje mucho comienzo y fin en CITY of Camarillo\r\n\r\n\u003cp\u003e Indirecto \u003c/p\u003e\r\nADA y 65+ - conectando a través de Gold Coast @ St John's a Ventura, PH, Ojai; Transferencias de libros CAT incluyendo transferencias de LA Access (el usuario debe crear un perfil / cuenta de LA Access) y regresar (Gold Coast también servirá directamente a Cam)\r\n\r\n\u003cp\u003e El CAT Dial-A-Ride (DAR) es un servicio de tránsito programado individualmente, similar a un servicio de taxi. \u003c/p\u003e\r\n\r\n\u003cp\u003e Servicio público general: este servicio está disponible para el público en general y lo llevará a cualquier lugar dentro de los límites de la ciudad de Camarillo. No se tomarán reservaciones para que los estudiantes viajen hacia y desde la escuela. Las bolsas de compras están limitadas a tres (3) bolsas por pasajero. \u003c/p\u003e\r\n\r\n\u003cp\u003e ADA / Senior: viajes programados individualmente. \u003c/p\u003e\r\n\r\n\u003cp\u003e ELEGIBILIDAD: \u003c/p\u003e\r\nViajes que comienzan y terminan en Camarillo: disponibles para el público en general\r\nViajes locales y regionales: disponibles para personas con certificación ADA y personas mayores (55+)\r\nViajes para personas mayores que se transfieren a otros proveedores de tránsito limitados a mayores de 65 años.\r\nSin requisito de residencia\r\n\r\n\u003cp\u003e PROCESO DE SOLICITUD: \u003c/p\u003e\r\nLlame al despacho para reservar un viaje.\r\n[Nota re: solicitud de ADA al final] Sin embargo, si el pasajero necesita asistencia personal, se requerirá una certificación de la Ley de Estadounidenses con Discapacidades (ADA) para traer un asistente de cuidado personal que se puede obtener llamando a la Comisión de Transporte del Condado de Ventura (VCTC) al 888-667-7001.\r\n\r\n\u003cp\u003e RESERVAS: \u003c/p\u003e\r\nSe recomienda hacer la reserva al menos dos días antes del viaje. Las reservas realizadas dentro de las 24 horas previas al viaje están garantizadas (aunque puede ser necesario negociar el tiempo). Se pueden aceptar reservas para el mismo día dos horas antes del viaje, dependiendo de la disponibilidad. Los viajes se pueden realizar con dos semanas de anticipación.\r\n\r\n\u003cp\u003e Al hacer una reserva, esté preparado para proporcionar la siguiente información: \u003c/p\u003e\r\n-Su nombre y número de teléfono.\r\n-Su lugar de recogida.\r\n-La hora de recogida deseada.\r\n-Tu destino.\r\n-A qué hora necesitas estar en tu destino.\r\n-Tu hora de regreso.\r\n-Si necesita asistencia especial (andador, silla de ruedas, etc.)\r\n\r\n\u003cp\u003e TARIFA: \u003c/p\u003e\r\nTarifa local (viaje dentro de Camarillo): $ 2.00 Propósito general; $ 1.50 Adulto mayor 55 + / ADA\r\n• Tarifa regional (solo tarjetahabientes de ADA y personas mayores de 55 años o más): Camarillo a [ECTA] ciudades del este del condado de Ventura o una parte específica de Oxnard [definir]\r\n$ 6,00\r\n\r\n\u003cp\u003e TRASLADOS \u003c/p\u003e\r\n• Los titulares de tarjetas ADA y los adultos mayores (mayores de 65 años) pueden viajar a las ciudades del condado de West Ventura mediante transferencia al sistema DAR de Gold Coast Transit en el Hospital St John's\r\n$ 3.00 por CAT + $ 3.00 Gold Coast\r\n\r\n\u003cp\u003e DOCUMENTOS REQUERIDOS \u003c/p\u003e\r\n-Senior: prueba de edad al momento de la recogida\r\n-ADA: Certificación ADA para calificar para tarifas reducidas o para viajar a ciudades del este del condado de Ventura\r\n\r\n\u003cp\u003e TELÉFONO: \u003c/p\u003e\r\n-Reservas, preguntas, información: 805-988-4228\r\n\r\n\u003cp\u003e IDIOMAS: \u003c/p\u003e\r\nIngles Español","oneclick.pages.trip_response.walk.only_label":"Camina todo el viaje","oneclick.pages.trip_response.car.only_label":"Conducir en vehículo privado","oneclick.pages.trip_response.call_to_schedule":"Llame para programar","oneclick.pages.transportation_eligibility.trip_types_info_popup":"Indique los tipos de transporte que está dispuesto y puede utilizar para satisfacer sus necesidades de viaje seleccionando las casillas de verificación correspondientes a continuación. Los resultados de búsqueda de 211RIDE solo incluirán opciones de viaje que coincidan con los tipos de transporte que ha seleccionado.","oneclick.pages.services.map_tab.go_button":"Detalles","find_services_out_of_area_message":"No hay información sobre los servicios humanos disponibles dentro del área. Encuentre proveedores locales de 211 en www.211.org.","find_transportation_out_of_area_message":"Esta dirección está fuera del área de servicio de los proveedores 211 participantes. Es posible que solo haya opciones de transporte limitadas disponibles.","oneclick.pages.transportation_eligibility.accommodations_info_popup":"Si desea ver servicios de transporte especializados que puedan satisfacer sus necesidades, indique las adaptaciones de movilidad que necesite seleccionando las casillas correspondientes a continuación. Los resultados de la búsqueda de 211RIDE solo incluirán servicios de transporte especializados que pueden brindarle las comodidades que ha seleccionado.","oneclick.pages.transportation_eligibility.age_info_popup":"Si desea ver servicios de transporte especializados que puedan satisfacer sus necesidades, indique su edad a continuación. Algunos servicios de transporte especializados restringen la elegibilidad según la edad, y los resultados de búsqueda de 211RIDE solo incluirán dichos servicios si ha ingresado su edad y si su edad se encuentra dentro del rango de elegibilidad especificado.","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"Si desea ver servicios de transporte especializados que puedan satisfacer sus necesidades, indique los criterios de elegibilidad adicionales que cumple seleccionando las casillas de verificación correspondientes a continuación. Algunos servicios de transporte especializados restringen la elegibilidad según uno o más de estos criterios de elegibilidad, y los resultados de búsqueda de 211RIDE solo incluirán dichos servicios si usted ha indicado que cumple con los criterios relevantes.","oneclick.pages.trip_response.go_button":"Mostrar detalles","oneclick.global.modes.walk":"Caminar","oneclick.pages.trip_response.purposes_header":"El viaje debe estar relacionado con","paratransit_320_description":"La ciudad de Thousand Oaks opera un programa de puerta a puerta llamado Dial-A-Ride para pasajeros mayores de 65 años. Este servicio también es para las personas que tienen una tarjeta\t\t\t\t\t\t\r\nde Estadounidenses con Discapacidades (ADA). Los clientes pueden usar el servicio de Dial-A-Ride para\thacer mandados, ir de compras, o a citas médicas.\r\n\r\nPara solicitar ADA, debe completar una solicitud y el Coordinador de ADA hará un seguimiento de los siguientes pasos necesarios para obtener la certificación. Una vez aprobado, el solicitante puede reservar viajes. Informe al despachador si se necesitará asistencia del conductor para abordar el vehículo.\r\n\r\nPreguntas y para Reservar Viajes: 805-375-5467\r\nSolicitud de ADA: 888-667-7001\t\t\t","oneclick.pages.about_us.intro":"\u003cp\u003e 211RIDE es una herramienta gratuita de planificación de viajes con un solo clic que ofrece información sobre las opciones de transporte disponibles en los condados de Orange, Riverside, San Bernadino y Ventura. Este servicio está disponible a través de una asociación regional entre proveedores locales de 211. \u003c/p\u003e\r\n\r\n\u003cp\u003e 211RIDE simplifica el proceso de planificación de su viaje al evaluar las opciones de planificación de su viaje en función de factores como los desafíos de movilidad física, la edad, el propósito del viaje, el modo de transporte preferido y el horario. \u003c/p\u003e\r\n\r\n\u003cp\u003e 211RIDE lo ayuda a elegir el modo de tránsito más apropiado al evaluar el tránsito de ruta fija, tránsito que responde a la demanda, taxi y otros servicios de transporte privado, paratránsito, redes de servicio de transporte voluntario y carpools / vanpools. \u003c/p\u003e","paratransit_363_description":"\u003cp\u003eLa ciudad de Moorpark ofrece servicios de transporte programados individualmente para personas mayores de 65 años o más y transporte relacionado con discapacidades para aquellos con una certificación de la Ley de Estadounidenses con Discapacidades (ADA). Todos los viajes deben 1) comenzar y terminar en Moorpark, 2) transferirse al sistema de autobús de ruta fija o ACCESS de Los Ángeles, o 3) transferirse al servicio de autobús VISTA. Otros viajes entre Moorpark y otras ciudades utilizarían el servicio ECTA Connect Dial-A-Ride.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eELEGIBILIDAD\u003c/b\u003e\r\n\u003cbr\u003e\r\nElegibilidad para el transporte relacionado con discapacidades de Moorpark:\r\n\u003cbr\u003e\r\nAtiende a personas con discapacidades de cualquier edad con certificación ADA.\r\n(Si tiene una discapacidad temporal o permanente que le impediría utilizar un servicio de autobús de ruta fija y que puede ser verificada por un profesional de la salud, puede ser elegible para la certificación ADA. Consulte la sección al final de esta entrada para obtener más información. para saber cómo solicitar la certificación ADA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\nElegibilidad de transporte para personas de la tercera edad de Moorpark:\r\n\u003cbr\u003e\r\nLas personas mayores de 65 años califican para el transporte de Dial-A-Ride como personas mayores. Las personas mayores con una discapacidad pueden solicitar la certificación ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eDOCUMENTOS REQUERIDOS:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Para la elegibilidad relacionada con la discapacidad: tarjeta ADA, que se emite al completar la solicitud ADA (consulte a continuación para obtener más información).\r\n\u003cbr\u003e\r\n\u0026bull;Para elegibilidad como adulto mayor: Prueba de edad (65 años o más).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003ePROCESO DE SOLICITUD:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Relacionado con la discapacidad: consulte a continuación para obtener más información sobre cómo solicitar ADA.\r\n\u003cbr\u003e\r\n\u0026bull;Relacionado con la tercera edad: comuníquese con Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eTARIFAS\u003c/b\u003e\r\n\u003cbr\u003e\r\nViaje dentro de la ciudad de Moorpark: $ 2.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eTRASLADOS\u003c/b\u003e\r\n\u003cbr\u003e\r\nPara transferir fuera de la ciudad de Moorpark, los pasajeros deben pasar por East County Transit Alliance (ECTA).\r\n\u003cbr\u003e\r\nEast County Transit Alliance (ECTA) presta servicios InterCity CONNECT Dial-A-Ride, que es un servicio de transporte compartido disponible en la mayor parte del este del condado de Ventura y está diseñado específicamente para permitir viajes fuera de las áreas de servicio locales de Dial-A-Ride.\r\n\u003cbr\u003e\r\n\u0026bull;Las reservaciones se pueden hacer llamando a ECTA, el despachador lo ayudará a organizar el viaje.\r\n\u003cbr\u003e\r\n\u0026bull;Hay traslados disponibles a Los Ángeles\r\n\u003cbr\u003e\r\n\u0026bull;Las tarifas ECTA son $ 6.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eRESERVAS\u003c/b\u003e\r\n\u003cbr\u003e\r\nUna vez inscrito en el programa, llame al menos dos horas antes de necesitar el transporte si no hay un dispositivo de movilidad (es decir, silla de ruedas). Llame al menos con un día de anticipación si el pasajero tendrá un dispositivo de movilidad. Cuando llame, infórmele al despachador que usted es residente de Moorpark.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eNÚMEROS DE TELÉFONO\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Preguntas sobre el programa Dial-A-Ride: 805-517-6257\r\n\u003cbr\u003e\r\n\u0026bull: Reservas/ECTA: 805-375-5467\r\n\u003cbr\u003e\r\n\u0026bull;Solicitud de ADA: 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eSERVICIO OFRECIDO EN LOS SIGUIENTES IDIOMAS:\u003c/b\u003e\r\n\u003cbr\u003e\r\nInglés y Español\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n*CERTIFICACIÓN DE ESTADOUNIDENSES CON DISCAPACIDADES (ADA)*\r\n\u003cbr\u003e\r\n¿QUÉ ES LA CERTIFICACIÓN ADA?:\r\n\u003cbr\u003e\r\nLa Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\r\n\u003cbr\u003e\r\nREQUISITOS PARA LA CERTIFICACIÓN ADA:\r\n\u003cbr\u003e\r\nLa persona debe tener una discapacidad temporal o permanente que le impida al pasajero utilizar el servicio de autobús de ruta fija. La discapacidad debe ser verificada por un profesional sanitario.\r\n\u003cbr\u003e\r\nPARA SOLICITAR LA CERTIFICACIÓN ADA:\r\n\u003cbr\u003e\r\nLas personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001 para solicitarla.\r\n\u003cbr\u003e\r\nSe debe realizar una evaluación en persona una vez que se envía la solicitud.\r\n\r\n\r\n\r\n","paratransit_318_description":"\u003cp\u003eLa ciudad de Simi Valley ofrece servicios de transporte programados individualmente para personas mayores de 65 años o más y transporte relacionado con discapacidades para aquellos con una certificación de la Ley de Estadounidenses con Discapacidades (ADA). Todos los viajes deben 1) comenzar y terminar en Simi Valley, 2) transferirse al sistema de autobús de ruta fija o ACCESS de Los Ángeles, o 3) transferirse al servicio de autobús VISTA. Otros viajes entre Simi Valley y otras ciudades utilizarían el servicio ECTA Connect Dial-A-Ride.\u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eELEGIBILIDAD:\u003c/b\u003e\r\n\u003cbr\u003e\r\nTransporte relacionado con discapacidades:\r\n\u003cbr\u003e\r\nOfrece servicios a personas con discapacidades de cualquier edad con certificación ADA.\r\n\u003cbr\u003e\r\n(Si tiene una discapacidad temporal o permanente que le impediría utilizar un servicio de autobús de ruta fija y que puede ser verificada por un profesional de la salud, puede ser elegible para la certificación ADA. Consulte la sección al final de esta entrada para obtener más información. para saber cómo solicitar la certificación ADA).\r\n\u003cbr\u003e\r\nElegibilidad para el transporte para personas mayores de Simi Valley:\r\n\u003cbr\u003e\r\nLas personas mayores de 65 años califican para el transporte de Dial-A-Ride como personas mayores. Las personas mayores con una discapacidad pueden solicitar la certificación ADA, ya que los pasajeros certificados por ADA tienen prioridad si los viajes alcanzan su capacidad máxima.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eDOCUMENTOS REQUERIDOS\u003c/b\u003e\r\n\u0026bull; Para la elegibilidad relacionada con la discapacidad: tarjeta ADA, que se emite al completar la solicitud ADA.\r\n\u003cbr\u003e\r\n\u0026bull;Para elegibilidad como adulto mayor: prueba de edad (65 años o más)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003ePROCESO DE SOLICITUD\u003c/b\u003e\r\n\u003cbr\u003e\r\nRelacionado con la discapacidad:\r\n\u003cbr\u003e\r\n\u0026bull;Solicitud en línea o comuníquese con Mobility Management Partners (MMP)\r\n\u003cbr\u003e\r\nRelacionados con la tercera edad:\r\n\u003cbr\u003e\r\n\u0026bull;Comuníquese con Simi Valley Transit \r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eFARES\u003c/b\u003e\r\n\u0026bull;Se requiere tarifa exacta, solo en efectivo, en el servicio ADA / DAR de Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u0026bull;Pasajeros senior y certificados por la ADA: $ 2.00 por cada viaje de ida.\r\n\u003cbr\u003e\r\n\u0026bull;Un asistente de cuidado personal o acompañante / invitado con pasajero debe pagar una tarifa requerida de $ 2.00 por cada viaje de ida.\r\n\u003cbr\u003e\r\n\u0026bull;No se cobra una tarifa adicional por un asistente de cuidado personal si un pasajero elegible de ADA tiene una certificación de ADA que permite un asistente de cuidado personal. Todos los pasajeros pueden traer un pasajero / acompañante invitado. La exención de tarifas se aplica solo si la certificación ADA permite la PCA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eTRASLADOS\u003c/b\u003e\r\n\u003cbr\u003e\r\nLos viajes entre Simi Valley y cualquiera de estas ciudades están disponibles a través del servicio East County Transit Alliance Connect InterCity. Los servicios Connect InterCity están disponibles para pasajeros con certificación ADA y personas mayores de 65 años o más:\r\n\u0026bull;Thousand Oaks\r\n\u003cbr\u003e\r\n\u0026bull;Moorpark\r\n\u003cbr\u003e\r\n\u0026bull;Camarillo\r\n\u003cbr\u003e\r\n\u0026bull;Unincorporated Ventura County\r\n\u003cbr\u003e\r\n\u003cb\u003ePuntos de transferencia:\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eA LOS ANGELES\u003c/b\u003e\r\nSimi Valley Dial-a-Ride ofrece una transferencia al sistema LA Access Dial-A-Ride en la estación Chatsworth Metrolink. Es mejor reservar el viaje desde el punto de transferencia de Chatsworth a su destino en Los Ángeles a través de LA Access primero, luego reservar el tramo inicial del viaje desde su punto de partida en Simi Valley hasta el punto de transferencia. Simi Valley Transit coordinará el tiempo para que el pasajero esté en el punto de transferencia a tiempo para el segundo tramo del viaje.\r\n\u003cbr\u003e\r\nAL SERVICIO DE AUTOBÚS DE VISTA:\r\nExplique cuándo está programado el viaje de Simi Valley Transit, que el horario debe coordinarse con el horario del autobús VISTA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eRESERVAS:\u003c/b\u003e\r\n\u003cbr\u003e\r\nEl servicio de transporte se puede solicitar llamando a Simi Valley Transit y hablando con Transit Dispatcher o dejando un mensaje de voz.\r\n\u003cbr\u003e\r\nCuando hable con el despachador de tránsito, se le pedirá la siguiente información:\r\n\u0026bull; Nombre\r\n\u003cbr\u003e\r\n\u0026bull;Número de certificación ADA (si corresponde)\r\n\u003cbr\u003e\r\n\u0026bull;Fecha del viaje planificado\r\n\u003cbr\u003e\r\n\u0026bull;Hora de la cita, recogida y dirección de destino\r\n\u003cbr\u003e\r\n\u0026bull;Número de pasajeros\r\n\u003cbr\u003e\r\n\u0026bull;Hora de recogida de devolución\r\n\u003cbr\u003e\r\n\u0026bull;Si se necesitará un servicio puerta a puerta\r\n\u003cbr\u003e\r\n\u0026bull;Si el pasajero va a tener ayudas para la movilidad (es decir, andador, silla de ruedas)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eNÚMEROS DE TELÉFONO\u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026bull;Tránsito de Simi Valley: 805-583-6464 \r\n\u003cbr\u003e\r\n\u0026bull;CONNECT InterCity: 805-375-5467\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003eSERVICIO OFRECIDO EN LOS SIGUIENTES IDIOMAS:\u003c/b\u003e\r\n\u003cbr\u003e\r\nInglés y Español\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n*CERTIFICACIÓN DE ESTADOUNIDENSES CON DISCAPACIDADES (ADA)*\r\n\u003cbr\u003e\r\n¿QUÉ ES LA CERTIFICACIÓN ADA?:\r\n\u003cbr\u003e\r\nLa Ley de Estadounidenses con Discapacidades es una ley federal que prohíbe la discriminación basada en la discapacidad en el empleo, los servicios públicos, el transporte, las instalaciones públicas y las telecomunicaciones. La sección de transporte de la ADA requiere que los sistemas de transporte de ruta fija deben ser accesibles para las personas con discapacidades. La ley también establece el servicio de paratránsito complementario si los autobuses no son accesibles o si su discapacidad o condición le impide utilizar el transporte público de ruta fija.\r\n\u003cbr\u003e\r\nREQUISITOS PARA LA CERTIFICACIÓN ADA:\r\n\u003cbr\u003e\r\nLa persona debe tener una discapacidad temporal o permanente que le impida al pasajero utilizar el servicio de autobús de ruta fija. La discapacidad debe ser verificada por un profesional sanitario.\r\n\u003cbr\u003e\r\nPARA SOLICITAR LA CERTIFICACIÓN ADA:\r\n\u003cbr\u003e\r\nLas personas que buscan la certificación ADA pueden completar una solicitud en línea en https://www.goventura.org/getting-around/ada-certification/ o llamar a Mobility Management Partners (MMP) al 888-667-7001 para solicitarla.\r\n\u003cbr\u003e\r\nSe debe realizar una evaluación en persona una vez que se envía la solicitud.","paratransit_sorter":"Ordenar por: Opciones especializadas primero","oneclick.pages.user_locator.plan_a_trip_header":"Planea un viaje","transit_396_description":"missing key transit_396_description","oneclick.pages.trip_response.cost_na_header":"Costo desconocido","oneclick.pages.contact_us.intro":"\u003cp\u003e Para obtener información sobre los servicios en el condado de Orange:\r\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211_HelpStarts.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\r\n\u003cp\u003e 211 Condado de Orange\r\n\u003cp\u003e Teléfono: Marque 211 dentro del condado de Orange. Llame al 888-600-4357 desde fuera del condado de Orange.\r\n\u003cp\u003e Envía un mensaje de texto con tu código postal al 898-211.\r\n\u003cp\u003e En línea: \u003ca href=\"https://www.211oc.org\"\u003e www.211oc.org \u003c/a\u003e\r\n\u003cbr\u003e \u003cbr\u003e\r\n\u003cp\u003e Para obtener información sobre los servicios en el condado de Riverside:\r\n\u003cp\u003e \u003cimg src = \"/ assets / img / CClogo.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\r\n\u003cp\u003e 211 Condado de Riverside\r\n\u003cp\u003e Teléfono: Marque 211 dentro del condado de Riverside. Llame al 800-464-1123 desde fuera del condado de Riverside.\r\n\u003cp\u003e Envía un mensaje de texto con tu código postal al 898-211.\r\n\u003cp\u003e En línea: \u003ca href=\"http://www.connectriverside.org\"\u003e www.connectriverside.org \u003c/a\u003e\r\n\u003cbr\u003e \u003cbr\u003e\r\n\u003cp\u003e Para obtener información sobre los servicios en el condado de San Bernadino:\r\n\u003cp\u003e \u003cimg src = \"/ assets / img / Color211 Condado de San Bernardino-transparente.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\r\n\u003cp\u003e 211 Condado de San Bernadino, un programa de Inland Empire United Way\r\n\u003cp\u003e Teléfono: Marque 211 dentro del condado de San Bernadino. Marque 888-435-7565 desde fuera del condado de San Bernadino.\r\n\u003cp\u003e Envía un mensaje de texto con tu código postal al 898-211.\r\n\u003cp\u003e En línea: \u003ca href=\"https://www.211sb.org\"\u003e www.211sb.org \u003c/a\u003e\r\n\u003cbr\u003e \u003cbr\u003e\r\n\u003cp\u003e Para obtener información sobre los servicios en el condado de Ventura:\r\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211VC_new.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\r\n\u003cp\u003e 211 Ventura, un programa de Interface Children \u0026 Family Services\r\n\u003cp\u003e Teléfono: Marque 211 dentro del condado de Ventura. Llame al 800-339-9597 desde fuera del condado de Ventura.\r\n\u003cp\u003e Envía un mensaje de texto con tu código postal al 898-211.\r\n\u003cp\u003e En línea: \u003ca href=\"http://www.211ventura.org\"\u003e www.211ventura.org \u003c/a\u003e","oneclick.pages.user_profile.county":"Condado","oneclick.pages.user_profile.paratransit_id":"ID de paratránsito","oneclick.pages.service_details.description":"Descripción","oneclick.pages.service_details.schedule":"Calendario","oneclick.pages.service_details.application_process":"Proceso de solicitud","oneclick.pages.service_details.document":"Documentos requeridos","oneclick.pages.service_details.language":"Idiomas hablados","ada_eligible_note":"Soy elegible para ADA Paratransit.","ada_eligible_name":"¿Tiene certificacion ADA para Servicios Especiales?","ada_eligible_question":"¿Es elegible para  Servicios Especiales ADA?","physically_disabled_note":"Tengo una discapacidad verificable.","physically_disabled_name":"Incapacitado","physically_disabled_question":"Tiene usted una incapacidad verificable?","use_other_trans_name":"Puede usar otro medio de transporte","use_other_trans_note":"Puedo conducir o usar el transporte público.","use_other_trans_question":"Translation not found: key = use_other_trans_note","date_of_birth_name":"Año de nacimiento","date_of_birth_note":"¿Cuál es su año de nacimiento?","date_of_birth_question":"¿Cuál es su año de nacimiento?","age_name":"La edad es","age_note":"¿Cuál es su año de nacimiento?","age_question":"¿Cuál es su año de nacimiento?","veteran_note":"Soy un veterano.","veteran_question":"missing translation es:eligibility_veteran_question","veteran_name":"Veterano","senior_question":"¿Eres un senior?","senior_name":"Major","senior_note":"Soy un senior.","ada_name":"ADA","ada_note":"Soy elegible para ADA.","ada_question":"¿Eres elegible para ADA?","apd_waiver_name":"Renuncia APD","apd_waiver_note":"Tengo una exención APD.","apd_waiver_question":"¿Tiene una exención APD?","military_service_name":"Servicio militar","military_service_note":"He servido en el ejército.","military_service_question":"¿Has servido en el ejército?","over_55_name":"Más de 55","over_55_note":"Tengo más de 55 años.","over_55_question":"¿Tienes más de 55 años?","over_60_name":"Más de 60","over_60_note":"Tengo más de 60 años.","over_60_question":"¿Tienes más de 60 años?","over_65_name":"Mayores de 65","over_65_note":"Tengo más de 65 años.","over_65_question":"¿Tienes más de 65 años?","physical_impairment_name":"Discapacidad física","physical_impairment_note":"Tengo una discapacidad física","physical_impairment_question":"¿Tienes alguna discapacidad física?","visual_impairment_name":"Discapacidad visual","visual_impairment_note":"Tengo una discapacidad visual","visual_impairment_question":"¿Tienes una discapacidad visual?","age_over_80_name":"Más de 80","age_over_80_note":"Tengo más de 80 años.","age_over_80_question":"falta clave eligibility_age_over_80_question","folding_wheelchair_accessible_name":"Silla de ruedas plegable accesible.","motorized_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas motorizada.","folding_wheelchair_accessible_question":"¿Necesita un vehículo que dispone de espacio para una silla de ruedas plegable?","motorized_wheelchair_accessible_name":"Accesible para una silla de ruedas motorizada.","motorized_wheelchair_accessible_question":"¿Necesita un vehículo que disponga de espacio para una silla de ruedas motorizada?","curb_to_curb_note":"Necesito que me lleven a la acera frente a mi casa.","curb_to_curb_name":"De acera a acera","curb_to_curb_question":"¿Necesita asistencia hasta la acera en frente de su casa?","door_to_door_note":"Necesito ayuda para llegar a la puerta de mi casa.","door_to_door_name":"Puerta a Puerta","door_to_door_question":"¿Necesita ayuda hasta su puerta?","driver_assistance_note":"Necesito ayuda del conductor.","driver_assistance_name":"Asistencia al conductor","folding_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas plegable.","driver_assistance_question":"¿Necesita asistencia personal del conductor?","wheelchair_lift_equipped_note":"Necesito un vehículo con un elevador para silla de ruedas.","wheelchair_lift_equipped_name":"Equipado con una silla de ruedas","wheelchair_lift_equipped_question":"Necesita un vehiculo para asistir silla de rueda?","wheelchar_name":"Silla de ruedas","wheelchar_note":"Necesito espacio para una silla de ruedas.","wheelchar_question":"falta la clave accommodation_wheelchar_question","folding_wheelchair_name":"Silla de ruedas plegable","folding_wheelchair_note":"Necesito espacio para una silla de ruedas plegable.","folding_wheelchair_question":"¿Necesita espacio para una silla de ruedas plegable?","motorized_wheelchair_name":"Silla de ruedas motorizada","motorized_wheelchair_note":"Necesito espacio para una silla de ruedas motorizada.","motorized_wheelchair_question":"¿Necesita espacio para una silla de ruedas motorizada?","personal_care_attendant_name":"Asistente de cuidado personal","personal_care_attendant_note":"Viajo con un asistente de cuidado personal.","personal_care_attendant_question":"¿Viaja con un asistente de cuidado personal?","portable_oxygen_name":"Oxigeno Portátil","portable_oxygen_note":"Necesito espacio para un tanque de oxígeno portátil.","portable_oxygen_question":"¿Necesita espacio para un tanque de oxígeno portátil?","service_animal_name":"Animal de servicio","service_animal_note":"Necesito espacio para un animal de servicio.","service_animal_question":"¿Necesita espacio para un animal de servicio?","wheelchair_lift_name":"Elevador de silla de ruedas","wheelchair_lift_note":"Necesito un vehículo equipado con un elevador de silla de ruedas.","wheelchair_lift_question":"¿Necesita un vehículo equipado con un elevador de silla de ruedas?","loud_speaker_name":"Altavoz","loud_speaker_note":"Necesito el anuncio del vehículo a través del altavoz","loud_speaker_question":"","service_animals_name":"Se admiten animales de servicio","service_animals_note":"","service_animals_question":"","other_name":"Propósito General","other_note":"Propósito General","other_question":"Propósito General","cancer_treatment_name":"Tratamiento del Cáncer","cancer_treatment_note":"Viaje para recibir tratamiento contra el cáncer.","cancer_treatment_question":"Viaje para recibir tratamiento contra el cáncer.","grocery_name":"Viaje al supermercado","grocery_note":"Viaje de compras al supermercado","grocery_question":"Viaje de compras al supermercado","general_medical_name":"Médico General","general_medical_note":"Médico General","general_medical_question":"Médico General","visit_senior_center_name":"Visitar Centro de Personas Mayores","visit_senior_center_note":"Visitar Centro de Personas Mayores","visit_senior_center_question":"Visitar Centro de Personas Mayores","medical_name":"Médico","medical_note":"Este es un viaje médico.","visit_va_question":"missing key purpose_visit_va_question","visit_va_name":"VA Medica","visit_va_note":"Visita a la instalación médica de VA","medical_question":"falta clave purpose_medical_question"}