{"oneclick.pages.services.list_tab.over_25_results_header":"25 نزدیکترین خدمات","oneclick.pages.home.resources_subtitle":"خدمات محلی محلی ، از جمله غذا ، مشاوره و مراقبت های پزشکی را پیدا کنید.","oneclick.pages.service_details.description":"شرح","oneclick.pages.service_details.application_process":"فرآیند برنامه","oneclick.pages.service_details.schedule":"تقویم","oneclick.pages.service_details.document":"مدارک مورد نیاز","global.otp.relative_direction.depart":"عزیمت","oneclick.pages.trip_response.connect_to_app.lyft":"برای برنامه ریزی از برنامه Lyft استفاده کنید","global.otp.misc.wait":"زمان انتظار","oneclick.pages.trip_response.bicycle.only_label":"سفر کامل با دوچرخه","oneclick.pages.trip_response.connect_to_app.uber":"برای برنامه ریزی از برنامه Uber استفاده کنید","paratransit_9_description":"سرویس شاتل ارشد برای کلیه سالمندان ساکن نورکو 50 سال به بالا ، کهنه سربازان مقیم ارتش دارای قدرت جسمی 50 ساله و بالاتر و ساکنان نورکو از هر سنی غیر فعال است. این شاتل ساکنان را در شعاع 30 مایلی خارج از محدوده شهر نورکو برای خرید مواد غذایی ضروری ، ویزیت های پزشکی ، تهیه نسخه ، پرداخت قبض ، خدمات پستی ، بانکی و رفت و آمد به مرکز ارشد رز ام الدریج برای انجام کارهای روزمره حمل می کند.","paratransit_7_description":"برنامه حمل و نقل حالت ویژه هنگامی که از نظر پزشکی برای سفر به و از مراقبت های بهداشتی VA یا مراقبت های بهداشتی غیر VA مجاز VA مجاز و واجد شرایط باشد ، شرایط را فراهم می کند.\n* حمل و نقل حالت ویژه (SMT) - به عنوان آمبولانس ، آمبولت ، آمبولانس هوایی ، صندلی چرخدار / ون صندلی چرخدار یا حالت حمل و نقل دیگری که به طور خاص برای حمل و نقل یک فرد معلول طراحی شده است ، تعریف می شود. این شامل یک نوع حمل و نقل نیست که برای حمل و نقل افراد معلول به طور خاص طراحی نشده باشد ، مانند اتوبوس ، مترو ، تاکسی ، قطار یا هواپیما.\nروند تایید\nکلیه تأییدیه های SMT با مشاوره Bene-Travel ارائه شده توسط ارائه دهنده مراقبت های اولیه (PCP) آغاز می شود. هنگامی که دفتر Bene-Travel مشاوره را بررسی کرد ، رد می شود و برای بررسی بیشتر به PCP بازگردانده می شود یا تأیید می شود. پس از تأیید ، با جانباز جهت راهنمایی بیشتر در مورد تعیین زمان حمل و نقل خود به قرارهای پزشکی تماس گرفته می شود. هر مشاور تاریخ انقضا خواهد داشت. این جانباز وظیفه دارد با PCP خود ملاقات کند تا در صورت لزوم مشورت خود را به روز کند.","api_v1.emails.reset_password.reset_password_link":"گذرواژه من را تغییر دهید","get_off":"پیاده شو","transportationagency_19_description":"کلید حمل و نقل از دست رفته است","paratransit_21_description":"City of Corona Dial-A-Ride یک سرویس حمل و نقل مشترک است که خدمات محدود به محدودیت خود را به افراد دارای گواهینامه ADA ، سالمندان (60+) و معلولین گسترش می دهد. کاربران Corona Dial-A-Ride ابتدا باید واجد شرایط شناخته شوند. برای کسب اطلاعات در مورد نحوه درخواست واجد شرایط بودن برای سوار شدن ، لطفاً به سایت www.CoronaTransit.com مراجعه کنید ، با ما از طریق Publ.Wks@CoronaCA.gov ایمیل ارسال کنید یا با شماره (951) 736-2266 تماس بگیرید","paratransit_90_description":"اطلاعات و ارجاع به خدمات و فعالیتهای مربوط به امور اجتماعی ، تفریحی ، آموزشی ، حمل و نقل و بهداشتی را در سطح شهر ایروین برای ساکنان 50 سال به بالا ارائه می دهد.\n\n\nبرای رزرو تماس بگیرید:\n8:00 صبح-2: 00 بعد از ظهر دوشنبه-جمعه\n\nساعت برنامه:\n7:00 صبح-5: 30 بعد از ظهر دوشنبه-جمعه\nمحدودیت در دسترس شنبه و یکشنبه\n","paratransit_127_description":"مأموریت ما: حمایت ، اشتغال و تغییر شکل زندگی افراد دارای معلولیت. باید مشتری OPARC با مجوز حمل و نقل از مرکز منطقه ای باشد","api_v1.emails.reset_password.intro_sentence":"شخصی پیوندی را برای تغییر رمز ورود شما درخواست کرده است. این کار را می توانید از طریق لینک زیر انجام دهید.","api_v1.emails.reset_password.body_2":"رمز ورود شما تغییر نمی کند تا زمانی که به پیوند بالا دسترسی پیدا کنید و پیوند جدیدی ایجاد نکنید.","paratransit_116_description":"پشتیبانی ، اطلاع رسانی و ارجاع از جانبازان و ارتش وظیفه فعال در تحصیل را به افراد همتا ارائه می دهد:\nفرصت های مطالعه کار پیشکسوتان دانشجویی\nگروه آمادگی جسمانی\nگروه ها / رویدادها را پشتیبانی کنید\nکمک به انتقال\nحمل و نقل\nکمک غذایی اضطراری\nارزیابی مزایا\nمراقبت / مشاوره بهداشت روان\nحیوانات خدماتی\nمنابع مبلمان\nمنابع مسکن\n\nواجد شرایط بودن باید 18 سال به بالا و یک جانباز آمریکایی باشد. برای اطلاعات بیشتر با ما تماس بگیرید\n\nساعت برنامه:\n8:00 صبح-4: 30 عصر دوشنبه تا جمعه\nقرارهای آخر هفته ممکن است در دسترس باشد","transportationagency_116_description":"کلید حمل و نقل از دست رفته است","transportationagency_123_description":"کلید حمل و نقل از دست رفته است","transportationagency_156_description":"کلید حمل و نقل از دست رفته است","paratransit_220_description":"برنامه کمک تاکسی West Hollywood یک سفر شخصی است که می تواند خدمات تاکسی را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالاتر از 62 سال) و افراد معلول را که ساکن شهر وست هالیوود هستند فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با شماره 310-981-9303 تماس بگیرید. برای کاربران ثبت نام شده کارت کشویی صادر می شود که می تواند 50 دلار کرایه تاکسی با هزینه 8 دلار بارگیری کند. هر کرایه ای که بیش از موجودی کارت کش رفتن باشد به عهده سوارکار خواهد بود. کاربران می توانند با تماس با یکی از خدمات زیر کابین سواری خود را رزرو کنند: Bell Cab Company (800-666-6664) ، Beverly Hills Cab Company (800-273-6611) ، Checker Cab Company (800-300-5007) ، City Cab (888-248-9222) ، شرکت Independent Cab (800-521-8294) ، United Independent Cab Company (800-822-8294) ، یا Yellow Cab (323-808-1000).","paratransit_133_description":"خدمات پزشکی و استخدامی برای افراد مبتلا به HIV / AIDS. قرارها باید توسط مدیر پرونده یا نماینده آژانس برنامه ریزی شود و باید حداقل 48 ساعت قبل برنامه ریزی شود. قرار ملاقات ها برای اولین بار ارائه می شوند و براساس زمان دسترسی شما درخواست می شوند.","transportationagency_16_description":"Mountain Transit خدمات Dial-a-Ride و Fixed Route را در سراسر جوامع روستایی کوه سن برناردینو دره Big Bear ، Crestline ، Lake Arrowhead و Running Springs فراهم می کند.\n\nبیانیه چشم انداز\nگزینه های حمل و نقل بدون زحمت برای ساکنان ، نیروی کار و میهمانان جوامع مختلف کوه سن برناردینو.\n\nبیانیه ماموریت\nبرای توسعه ، ارائه و ترویج راه حل های نوآورانه و پایدار حمل و نقل برای سفر به منطقه کوهستان سن برناردینو و همکاری در همکاری با جوامع ، مشاغل و سازمان ها.","paratransit_236_description":"برای کسب اطلاعات بیشتر با مرکز ارشد James L. Brulte تماس بگیرید (909) 477-2780. برای تکمیل یک برنامه ، از مرکز ارشد جیمز L. Brulte در 11200 Base Line Road (نقشه) بازدید کنید.\n\nشهر رانچو کوکامونگا و YMCA برای تأمین حمل و نقل برای سالمندانی که ساکن رانچو کوکامونگا و 60 سال به بالا هستند ، همکاری کرده اند. این ون مورد تأیید 15 ADA ، افراد مسن را صبح صبح انتخاب کرده ، به مرکز ارشد منتقل می کند و بعد از ظهر سالمندان را به خانه های خود بازمی گرداند. هنگام ثبت نام در مرکز ارشد جیمز ال برولت ، هزینه سالانه 25.00 دلار وجود دارد.\n\nما مراقبت می کنیم که شما به آنجا برسید!","taxi_259_description":"خدمات حمل و نقل را برای افراد مسن ساکن در شهر دریاچه فارست ارائه می دهد. خدمات حمل و نقل فقط به زبان انگلیسی ارائه می شود. شرایط لازم 60 سال به بالا است ، باید ساکن دریاچه جنگل باشد و نباید رانندگی یا وسیله نقلیه داشته باشد. برای کسب اطلاعات دقیق در مورد روند درخواست تماس بگیرید یا برای درخواست کارت شناسایی تاکسی به وب سایت مراجعه کنید. پس از درخواست کارت شناسایی تاکسی برنامه ، دریافت کارت تا 7 روز کاری طول می کشد. پس از دریافت کارت شناسایی تاکسی ، می توان مستقیماً راننده را با پول نقد یا کارت اعتباری پرداخت کرد. مدارک مورد نیاز اثبات اقامت در دریاچه جنگل ، اثبات سن و گواهینامه رانندگی فعلی است.\n\nهزینه های برنامه:\nکوپن تاکسی یک طرفه 1.50 دلاری به یا از Senior Scene Clubhouse یا پارک تفریحی Lake Park و مرکز تفریحی\n3 دلار کوپن یک طرفه در محدوده شهر دریاچه فارست به قرارهای پزشکی غیر فوری ، انتخاب نسخه ، معاشرت ، فیلم و غیره\n7 دلار یک طرفه برای رفتن به بیمارستان Saddleback Memorial ، متخصص ارتوپدی South County ، بیمارستان Kaiser در Irvine ، بیمارستان Hoag در Irvine یا بیمارستان Mission Viejo برای قرارهای پزشکی غیر فوری\n\nساعت خدمات:\n24 ساعت ، 7 روز هفته\n\nساعت ثبت نام:\n10:00 صبح-2: 00 بعد از ظهر دوشنبه-پنجشنبه","paratransit_42_description":"سرویس VVTA مکمل سرویس اتوبوس مسیر ثابت ، محدودیت هزینه کمتری را برای محدود کردن خدمات به افرادی که از شرایط قانون معلولیت آمریکایی ها (ADA) مطابقت دارند و دارای گواهینامه هستند ، ارائه می دهد. رزروها باید حداقل 24 ساعت قبل انجام شود و قیمت ها براساس منطقه مبدا سفر و مقصد تعیین می شوند.\nقانون آمریکایی های معلول (ADA) تضمین می کند که افراد معلول \"همان فرصت خدمات حمل و نقل جمعی را که دیگران دریافت می کنند\" دریافت می کنند. برای کسانی که گواهینامه ADA دریافت کرده اند ، دسترسی مستقیم VVTA خدمات paratransit را به عنوان آخرین چاره خدمات ارزان قیمت اتوبوس خود ارائه می دهد.\nرزرو ممکن است از 1 روز تا 14 روز قبل انجام شود.\nرزروها از ساعت 8 صبح تا 5 بعد از ظهر دوشنبه - یکشنبه انجام می شود. (رزروهای انجام شده در روز یکشنبه تا دوشنبه بعد ثبت و تأیید خواهد شد.)\nمراقب شخصی ثبت نام شده ممکن است به صورت رایگان سوار شود.\nVVTA و دسترسی مستقیم تعطیلات یکسان را مشاهده می کنند.\nهر همراه کرایه دسترسی مستقیم را پرداخت می کند.\nهمراهان نباید سوارکاران دسترسی مستقیم را جابجا کنند.\nسواران مجاز می توانند برای رزرو با شماره 244-4000 (760) تماس بگیرند.\nرزروها از دوشنبه تا یکشنبه 8 صبح تا 5 عصر انجام می شود\nقبل از شروع استفاده مسافران از سرویس دسترسی مستقیم VVTA ، مجوز واجد شرایط بودن ADA لازم است. برای شروع مراحل درخواست واجد شرایط بودن ، اینجا را کلیک کنید یا با شماره 1-877-ADA-RIDE تماس بگیرید.\nآموزش سفر فردی نیز برای همه کسانی که مایل به کسب اطمینان بیشتر در هنگام سوار شدن به اتوبوس هستند نیز در دسترس است.\n هر همراه کرایه دسترسی مستقیم را پرداخت می کند.\n\n","paratransit_318_description":"\u003cp\u003e شهر دره سیمی خدمات حمل و نقل بصورت جداگانه را برای سالمندان بالای 65 سال و حمل و نقل مربوط به معلولیت را برای افرادی که دارای گواهینامه قانون معلولیت آمریکایی (ADA) هستند ارائه می دهد.\n\u003cbr\u003e\n\u003cbr\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e سرویس به صورت عادی ادامه دارد. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e واجد شرایط بودن: \u003c/ b\u003e\n\u003cbr\u003e\nحمل و نقل مربوط به معلولیت:\n\u003cbr\u003e\nبا مجوز ADA به افراد دارای معلولیت در هر سنی خدمات می دهد.\n\u003cbr\u003e\n(اگر محدودیت موقت یا دائمی ، جسمی ، ذهنی ، دیداری ، شناختی یا معلولیت دیگری دارید که بر توانایی شما برای دسترسی به سرویس اتوبوس مسیر ثابت تأثیر می گذارد ، ممکن است واجد شرایط دریافت گواهینامه ADA باشید. به بخش زیر مراجعه کنید) این ورودی را برای کسب اطلاعات بیشتر در مورد نحوه درخواست مجوز ADA ارائه دهید.)\n\u003cbr\u003e\nواجد شرایط حمل و نقل ارشد دره سیمی:\n\u003cbr\u003e\nافراد 65 سال به بالا به عنوان سالمندان واجد شرایط حمل و نقل Dial-A-Ride هستند. سالمندان دارای معلولیت از درخواست گواهینامه ADA استقبال می کنند ، زیرا اگر سوارها به ظرفیت برسند ، سواران دارای گواهینامه ADA اولویت دارند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e حیوانات سرویس \u003c/ b\u003e\n\u003cbr\u003e\nفقط حیوانات دارای سرویس مجاز یا حیواناتی که در حامل حیوانات مجاز مجاز هستند ، در خودروهای ADA / DAR مجاز هستند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e منطقه خدمات \u003c/ b\u003e\n\u003cbr\u003e\n همه سواری ها باید 1) در دره سیمی شروع و پایان یابد ، 2) انتقال به سیستم اتوبوس ACCESS در لس آنجلس یا مسیر ثابت یا 3) انتقال به سرویس اتوبوسرانی VISTA. در سفرهای دیگر بین دره سیمی و سایر شهرها از خدمات ECTA Connect Dial-A-Ride استفاده می شود. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e رزروها: \u003c/ b\u003e\n\u003cbr\u003e\nخدمات حمل و نقل ممکن است با تماس با Simi Valley Transit و صحبت با Transit Dispatcher یا گذاشتن پیام صوتی درخواست شود.\n\u003cbr\u003e\nهنگام صحبت با فرستنده حمل و نقل ، اطلاعات زیر از شما خواسته می شود:\n\u003cbr\u003e\n\u0026 bull؛ نام\n\u003cbr\u003e\n\u0026 bull؛ شماره گواهینامه ADA (در صورت وجود)\n\u003cbr\u003e\n\u0026 Bull؛ تاریخ سفر برنامه ریزی شده\n\u003cbr\u003e\n\u0026 bull ؛ زمان ملاقات ، تحویل و آدرس مقصد\n\u003cbr\u003e\n\u0026 Bull؛ تعداد مسافران\n\u003cbr\u003e\n\u0026 bull ؛ زمان تحویل برگشت\n\u003cbr\u003e\n\u0026 bull؛ در صورت نیاز به سرویس درب منزل\n\u003cbr\u003e\n\u0026 Bull؛ اگر موتورسوار هر وسیله کمک حرکتی با خود داشته باشد (به عنوان مثال واکر ، صندلی چرخدار)\n\u003cbr\u003e\n\u003cb\u003e انتقال: \u003c/b\u003e\n\u003cbr\u003e\nسفرهای بین دره سیمی و هر یک از این شهرها از طریق سرویس East County Transit Alliance Connect InterCity در دسترس است. خدمات Connect InterCity برای مسافران و سالخوردگان ADA دارای سن 65 سال یا بالاتر در دسترس است.\n\u003cbr\u003e\n\u0026 گاو نر ؛ هزار بلوط\n\u003cbr\u003e\n\u0026 گاو نر ؛ مورپارک\n\u003cbr\u003e\n\u0026 گاو نر ؛ کاماریلو\n\u003cbr\u003e\nو گاو نر. شهرستان ونتورا بدون شرکت\n\u003cbr\u003e\nنقاط انتقال:\n\u003cbr\u003e\n\u003cb\u003e به لوس آنجلس: \u003c/b\u003e\n\u003cbr\u003e\nSimi Valley Dial-a-Ride انتقال به سیستم LA Access Dial-A-Ride را در ایستگاه Chatsworth Metrolink ارائه می دهد. بهتر است ابتدا سفر را از نقطه انتقال Chatsworth به مقصد خود در LA از طریق LA Access رزرو کنید ، سپس قسمت اولیه سفر را از نقطه شروع خود در Simi Valley به نقطه انتقال رزرو کنید. Simi Valley Transit زمان بندی را هماهنگ می کند تا مسافر در مرحله انتقال برای مرحله دوم سفر باشد.\n\u003cbr\u003e\n\u003cb\u003e به سرویس اتوبوس VISTA: \u003c/b\u003e\n\u003cbr\u003e\nتوضیح دهید که چه زمانی برنامه Simi Valley Transit برنامه ریزی شده است ، زمانبندی باید با برنامه اتوبوس VISTA هماهنگ شود.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e روند درخواست: \u003c/b\u003e\n\u003cbr\u003e\nمربوط به معلولیت:\n\u003cbr\u003e\n\u0026 Bull؛ برنامه آنلاین یا با شرکای مدیریت تحرک (MMP) تماس بگیرید\n\u003cbr\u003e\nمربوط به سالمندان:\n\u003cbr\u003e\n\u0026 bull؛ با حمل و نقل Simi Valley تماس بگیرید\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e مدارک مورد نیاز: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull؛ برای واجد شرایط بودن مربوط به معلولیت: کارت ADA ، که پس از تکمیل درخواست ADA صادر می شود.\n\u003cbr\u003e\n\u0026 bull؛ برای واجد شرایط بودن به عنوان سالمند: مدرک سن (65 سال به بالا)\n\u003cbr\u003e\n\u003cbr\u003e\nکرایه ها: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull ؛ کرایه دقیق ، فقط وجه نقد ، در سرویس ADA / DAR Simi Valley Transit مورد نیاز است.\n\u003cbr\u003e\n\u0026 bull؛ مسافران دارای گواهینامه و ارشد ADA: 2.00 دلار برای هر سفر یک طرفه.\n\u003cbr\u003e\n\u0026 bull؛ یک مراقب شخصی یا همراه / میهمان با مسافر باید برای هر سفر یک طرفه کرایه مورد نیاز 2.00 دلار پرداخت کند.\n\u003cbr\u003e\n\u0026 bull؛ اگر یک سوارکار واجد شرایط ADA دارای گواهینامه ADA باشد که امکان مراقبت شخصی را فراهم می کند ، هزینه اضافی برای یک مراقب شخصی دریافت نمی شود. به کلیه سواران مجاز است مسافر / همراه خود را به عنوان مهمان بیاورند. معافیت از هزینه فقط در صورت مجاز بودن مجوز ADA برای PCA اعمال می شود.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e تلفن ها: \u003c/ b\u003e\n\u003cbr\u003e\n\u0026 bull؛ Simi Valley Transit: 805-583-6464\n\u003cbr\u003e\n\u0026 bull؛ اتصال بین شهری: 805-375-5467\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e خدمات ارائه شده در زیر زبانها: \u003c/b\u003e\n\u003cbr\u003e\nانگلیسی و اسپانیایی\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * مجوز قانون آمریکایی های دارای معلولیت (ADA) * \u003c/b\u003e\n\u003cbr\u003e\nگواهینامه ADA چیست: \u003c/ b\u003e قانون آمریکایی های دارای معلولیت یک قانون فدرال است که تبعیض ناشی از ناتوانی در اشتغال ، خدمات عمومی ، حمل و نقل ، اماکن عمومی و ارتباطات از راه دور را ممنوع می کند. بخش حمل و نقل ADA ایجاب می کند که سیستم های حمل و نقل با مسیر ثابت برای معلولان قابل دسترسی باشند. اگر اتوبوس ها در دسترس نباشند یا معلولیت یا شرایط شما مانع از استفاده از وسایل حمل و نقل عمومی با مسیر ثابت شود ، این قانون خدمات مکمل پاراترایز را نیز فراهم می کند.\n\u003cbr\u003e\n\u003cb\u003e الزامات صدور گواهینامه ADA: \u003c/ b\u003e فرد باید دارای معلولیت موقت یا دائمی باشد که مانع استفاده سوار از سرویس اتوبوس مسیر ثابت شود. این معلولیت ممکن است لازم باشد توسط یک متخصص مراقبت های بهداشتی تأیید شود.\n\u003cbr\u003e\n\u003cb\u003e درخواست صدور گواهینامه ADA: \u003c/ b\u003e افرادی که به دنبال صدور گواهینامه ADA هستند می توانند یک درخواست را به صورت آنلاین تکمیل کنند athttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) در 888-667-7001 درخواست کنید.\nممکن است با ارسال درخواست ، ارزیابی شخصی آنین مورد نیاز باشد.\n\n","transportationagency_226_description":"نهاد دولت محلی مسئول عملکرد شهرداری شهر دره سیمی. خدمات حمل و نقل را در سراسر شهر ارائه می دهد.","transportationagency_227_description":"خدمات انتخاب اتوبوس ، شماره گیری سواری ارشد و خدمات حمل و نقل هوایی سالمندان ADA را در شهرهای هزار اوکس ، مورپارک ، وستلاک دهکده و ونتورا برای مناطق انتخاب نشده و غیر مجزا در هزار اوکس و کنار آن ارائه می دهد.","circle_clockwise":"در جهت عقربه های ساعت دایره کنید","comma_separated_addresses":"آدرس ها را وارد کنید ، با ویرگول از هم جدا شده اند","accommodation_folding_wheelchair_accessible_question":"آیا به وسیله نقلیه ای نیاز دارید که فضای لازم برای صندلی چرخدار تاشو را داشته باشد؟","accommodation_motorized_wheelchair_accessible_question":"آیا شما به یک وسیله نقلیه بیش از فضای مورد نیاز برای صندلی چرخدار موتوری نیاز دارید؟","accommodation_motorized_wheelchair_accessible_note":"من به وسیله نقلیه ای نیاز دارم که فضای لازم برای صندلی چرخدار موتوری را داشته باشد.","transit_14_description":"همه اتوبوس های مسیر ثابت از طریق دستگاه های حرکتی قابل دسترسی هستند.\n\nRTA با شناسایی مناسب ، سالمندان ، معلولان و جانبازان را با تخفیف مناسب ارائه می دهد. برای کسب اطلاعات بیشتر با RTA تماس بگیرید: 951-565-5002","transit_35_description":"قطارهای آمتراک اکثر دستگاه های حرکتی چرخدار را که امروزه استفاده می شود در خود جای داده اند.\n\nابعاد: دستگاه نباید بیش از 30 اینچ (76 سانتی متر) عرض و 48 اینچ (122 سانتی متر) طول داشته باشد و باید حداقل 2 اینچ (5 سانتی متر) از سطح زمین فاصله داشته باشد.\nوزن: محدودیت وزن برای یک وسیله حرکتی چرخ دار اشغال شده 600 پوند (273 کیلوگرم) است.\nدستی و باتری دار: Amtrak اجازه می دهد هم دستگاه های چرخدار دستی کار کنند و هم مجهز به باتری که این مشخصات را دارند.\n\nآمتراک به مسافران دارای معلولیت که از دستگاه تحرک چرخدار در شرایط زیر استفاده می کنند کمک خواهد کرد:\nسیستم عامل های بالا: Amtrak با استفاده از صفحه پل به شما در عبور از سکو و قطار کمک خواهد کرد.\nسیستم عامل های سطح پایین: Amtrak دسترسی به قطار را با استفاده از بالابرهای سیار مستقر در ایستگاه فراهم می کند.\nقطارهای دو سطح: Amtrak یک رمپ یا بالابر متحرک مستقر در ایستگاه فراهم می کند تا دسترسی به سطح پایین قطار را فراهم کند.","transportationagency_18_description":"DAV یک موسسه خیریه غیرانتفاعی است که با پشتیبانی مادام العمر از جانبازان در همه نسل ها و خانواده های آنها ، سالانه به بیش از 1 میلیون جانباز از راه های مثبت و تغییر دهنده زندگی کمک می کند. سالانه ، این سازمان بیش از 600،000 اسباب بازی به جانبازان حاضر در قرارهای پزشکی ارائه می دهد و با بیش از 200،000 ادعای سود ، به جانبازان کمک می کند.\nDAV همچنین در اتصال جانبازان با اشتغال معنادار ، میزبانی نمایشگاه های شغلی و تأمین منابع برای اطمینان از داشتن فرصت شرکت در رویای آمریکایی که فداکاری هایشان امکان پذیر کرده است ، پیشرو است.","paratransit_46_description":"(* به روزرسانی COVID-19 *)\nفقط سه شنبه و پنج شنبه در دسترس است. برای اطلاعات بیشتر تماس بگیرید.\n\nوزارت ترانزیت UReach / ACTS پنج روز در هفته حمل و نقل را برای شهروندان مسن و افراد دارای معلولیت جسمی جزئی فراهم می کند. خدمات ما راهی برای این قرارهای ملاقات پزشکی و دندانپزشکی ، خرید ، بانکداری یا فقط ملاقات با خانواده یا دوستان برای این گروه فراهم می کند. متأسفانه هیچ تدارکاتی برای صندلی های چرخدار در نظر گرفته نشده است و مشتریان باید بتوانند به تنهایی وارد و خارج شوند.\n\nمنطقه خدمات: UReach / ACTS Transit به جوامع Loma Linda ، Redlands ، Colton و Grand Terrace خدمات ارائه می دهد.\n\nاگر شما علاقه مند به استفاده از خدمات حمل و نقل UReach / ACTS هستید ، لطفاً یک برنامه حمل و نقل ارسال کنید و سپس برای تعیین اولین وانت با دفتر ما تماس بگیرید یا با یک شماره (909) 796-8357 تماس بگیرید و درخواست کنید.","paratransit_58_description":"V.E.T.S. یک سرویس حمل و نقل رایگان VA است که توسط سیستم بهداشتی VA Loma Linda برای کمک به جانبازان در حمل و نقل به سیستم بهداشتی VA Loma Linda برای قرارهای پزشکی ارائه می شود. برنامه VETS با شرکای جامعه محلی ، از جمله آژانس حمل و نقل ریورساید برای هماهنگی انتخاب نقاط در سه مکان شهرستان ریورساید همکاری کرده است: کلینیک Murrieta VA ، مرکز حمل و نقل Perris Station ، US Vets @ March ARB و مرکز انتقال بازار Moreno Valley Mall. هدف از برنامه VETS این است که به جانبازان یک سفر رفت و برگشت سریع و سریع به VA جهت کمک به جانبازان در دسترسی به خدمات بهداشتی و درمانی ارائه دهد.\n\nهمه جانبازانی که مایل به استفاده از VETS هستند باید برای رزرو با شماره زیر تماس بگیرند و دستورالعمل های مشارکت را دریافت کنند: 909-583-6475","paratransit_47_description":"این برنامه حمل و نقل برای افراد مسن 60 ساله و بالاتر که ساکن مونتکلر هستند خدمات محدود به محدود کردن را ارائه می دهد. خدمات شامل حمل و نقل به مرکز ارشد و کارهای عمومی در محدوده شهر مونتکلر است. خدمات خارج از مونکلر فقط به قرارهای پزشکی محدود می شود.\n\nشرکت کنندگان قبل از شرکت در برنامه باید از قبل ثبت نام کرده و از پرونده مسئولیت امضا شده برخوردار باشند.\n\nرزرواسیون حداقل دو روز و حداکثر دو هفته قبل لازم است. رزروها به صورت اولین مراجعه و خدمات اولیه انجام می شود.\n\nساعت کار: 9:30 صبح تا 2:30 بعد از ظهر از دوشنبه تا جمعه. برای کسب اطلاعات یا قرار ملاقات با هماهنگ کننده حمل و نقل با شماره (9909) 625-9452 تماس بگیرید.\n* کارت ویزیت به مسئول پذیرش پزشکی داده می شود تا راننده بتواند برای خدمات برگشت به خانه شرکت کننده تماس بگیرد.","paratransit_64_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به مرکز فقط برای واجد شرایط بودن ساکنان Laguna Niguel امکان پذیر است. واجد شرایط بودن 60 سال به بالا است.\n\nهزینه های برنامه: پیشنهاد اهدای غذا 4.50 دلار\nحمل و نقل ارشد از هر طریق 2.50 دلار است\n\nساعت برنامه:\n11:45 صبح - 12:30 بعد از ظهر دوشنبه - جمعه","paratransit_67_description":"امکان حمل و نقل به سالمندان 60 سال به بالا را در داخل شهر Fountain Valley و تا یک مایل خارج از محدوده شهر فراهم می کند. شرکت کنندگان باید قبل از ظهر روز قبل از تماس با شما نیاز به حمل و نقل داشته باشند. شرکت کنندگان باید بتوانند وسایل شخصی را به تنهایی در خانه های خود حمل کنند. هر مقیم و مراقب باید ثبت نام کرده و معافیت را امضا کند.","transportationagency_75_description":" برنامه حمل و نقل پزشکی غیر اضطراری Age Well Senior Services ’سالمندان را برای جابجایی به ملاقات های پزشکی غیر فوریتی خود شامل درمان ، دندانپزشکی ، شنوایی ، دیالیز ، تجویز نسخه ای ، آزمایش و اشعه ایکس فراهم می کند. رانندگان آموزش دیده حرفه ای حمل و نقل را با ناوگان مدرن اتوبوس ها و وانت های قابل دسترسی ما فراهم می کنند.","paratransit_75_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل برای شرکت کنندگان در زندگی در گاردن گراو در دسترس است. واجد شرایط بودن 60 سال به بالا است ، اما زیر 60 سال نیز مورد استقبال قرار می گیرد.\n\nهزینه های برنامه:\nکمک مالی 3 دلار برای افراد 60 سال به بالا پیشنهاد شده است\nکمک 5 دلار برای افراد زیر 60 سال\n\nساعت برنامه:\nناهار ثبت نام کنید:\n8:00 صبح-11: 00 صبح دوشنبه-جمعه\n\nوعده های غذایی ارائه شده:\n11:45 صبح-12: 30 شب دوشنبه تا جمعه\n","paratransit_82_description":"حمل و نقل را برای خرید ، قرارهای پزشکی و مشاغل شخصی برای سالمندان لاگونا هیلز در داخل و اطراف Laguna Hills ، Mission Viejo و Laguna Woods فراهم می کند. واجد شرایط بودن سالمندان 60 سال به بالا است و باید ساکن Laguna Niguel باشد. قبل از استفاده از سرویس باید یک برنامه پر شود. شناسنامه دولتی و مدرک اقامت مورد نیاز خواهد بود.\n\nساعت برنامه:\nخدمات با قرار 24 ساعته و 7 روز هفته در دسترس است\n\nهزینه های برنامه:\n5.00 دلار در هر سفر یک طرفه\n$ 10.00 دلار رفت و برگشت\n16.00 دلار فرودگاه جان وین (یک طرفه)\n\n\nایستگاه های اضافی عبارتند از:\nفرودگاه جان وین\nمرکز پرستاری دریاچه جنگل و دهکده آزادی\nایستگاه مترولینک Irvine و Laguna Niguel\nبیمارستان هوگ و بیمارستان قیصر\nIrvine Spectrum","transportationagency_102_description":"آرزوی ما این است که حمل و نقل به معلولان و افراد مسن را به قرارهای پزشکی و کارهای منظم انجام دهیم.","paratransit_70_description":"این برنامه تاکسی برای همه سالمندان Brea 60 سال به بالا قابل استفاده است. این تاکسی به شهرهای مورد تایید منتقل می شود که شامل Brea ، Fullerton ، Yorba Linda ، Placentia و La Habra است. سالمند باید واجد شرایط درآمد باشد ، دارای وضعیت غیر راننده باشد و قادر به استفاده از حمل و نقل عمومی نباشد. برنامه ای را می توان به صورت حضوری برداشت ، از طریق پست از طریق ایمیل ارسال کرد. برای تاکسی های قابل دسترسی با ویلچر ، لطفاً حداقل 24 ساعت قبل برنامه ریزی کنید.\n\nمدارک مورد نیاز:\nمدارک مورد نیاز اثبات سکونت در منطقه تحت پوشش ، آخرین صورتحساب بانکی (یا صورتحساب بانکی در 3 ماه گذشته ، قبض آب و برق اخیر با نام و آدرس Brea و کپی مالیات بر درآمد ایالتی / فدرال از سال قبل است (SSA 1099 کافی است) )\n\nهزینه های برنامه:\n0 تا 5 دلار دامنه هزینه برای سواری یک طرفه","paratransit_99_description":"حمل و نقل سالمندان را به پزشک ، دندانپزشک ، داروخانه یا مرکز پزشکی در داخل شهر و حداکثر 3 مایل خارج از محدوده شهر فراهم می کند. واجد شرایط بودن 60 سال به بالا است و باید ساکن پارک بوئنا باشد. قبل از استفاده از حمل و نقل ، یک برنامه باید انجام شود. اثبات اقامت لازم خواهد بود. قبل از استفاده از حمل و نقل باید رزرو انجام شود.\n\n\nساعت برنامه:\nساعات مصرف:\n8:00 صبح-5: 00 بعد از ظهر","search_description":"آدرسهای کامل یا نشانه های معروف را وارد کنید. اگر بیمار هستید از استفاده از وسایل حمل و نقل عمومی ، خدمات سواری سواری یا تاکسی خودداری کنید. برخی از سرویس های سواری به دلیل COVID-19 تحت تأثیر قرار گرفته اند. در مورد هرگونه تغییر احتمالی در ساعات کار ، کرایه ها یا شرایط واجد شرایط بودن ، از قبل با خدمات تماس بگیرید. خدمات اتوبوسرانی در حال کاهش خدمات موقتی هستند و هنوز برخی سرویس ها را اجرا می کنند.","paratransit_114_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. برای ساکنان واجد شرایط سانتا آنا حمل و نقل از مرکز ممکن است باشد. واجد شرایط بودن 60 سال به بالا است و باید ساکن سانتا آنا باشد. متقاضی که مایل به استفاده از حمل و نقل است باید برای تنظیم خدمات حمل و نقل تماس بگیرد. ناهار از ساعت 11:30 ارائه می شود.\n\n\nهزینه های برنامه:\nکمک مالی 3 دلار برای افراد 60 سال به بالا پیشنهاد شده است\nکمک 5 دلار برای افراد زیر 60 سال","paratransit_118_description":"یک طرح بیمه درمانی به افراد مسن ارائه می دهد که شامل همه خدمات مراقبت حاد و طولانی مدت تحت پوشش Medicare و Medi-Cal است. این طرح برای نگهداری افراد مسن در جامعه طراحی شده است. خدمات شامل مراقبت های پزشکی معمول و مراقبت های ویژه ، خدمات اجتماعی ، مراقبت شخصی در خانه و مرکز روز PACE ، فعالیت های اجتماعی و وعده های غذایی مغذی است. همچنین حمل و نقل به قرارهای مربوط به سلامتی را ارائه می دهد.\nواجد شرایط بودن این است که فرد باید Medicar و Medi-Cal یا فقط Medi-Cal را دریافت کند ، شرایط واجد شرایط بودن مرکز پرستاری را که ایالت کالیفرنیا تعیین کرده است ، بتواند با خیال راحت در خانه یا حمایت از جامعه زندگی کند و 55 سال داشته باشد سفارش.","transportationagency_101_description":"Mo-Van یک اتوبوس پاراترانسیت است که \"Curb to Curb\nخدمات \"برای حداکثر (12) مسافر و (2) صندلی چرخدار.\nمو وان حمل و نقل درون شهری (غیر ADA) با هزینه کم را فراهم می کند\nبه ساکنان دره مورنو که بیش از 60 سال دارند و\nبزرگسالان معلول به مرکز ارشد دره مورنو ، غیر اضطراری\nقرار ملاقات های پزشکی و خرید از فروشگاه های محلی. مو وان\nشعاع 20 مایل دره مورنو را پوشش می دهد. کمک هزینه کرایه است\n1.00 دلار برای سفرهای یک طرفه و 2.50 دلار برای سفرهای یک طرفه خارج از کشور\nمحدوده شهر دره مورنو ، اما هیچ کس به دلیل این کار برگشت داده نشده است\nبه ناتوانی آنها در اهدا \"Mo-Van\" در دسترس است\nحمل و نقل از دوشنبه تا جمعه ؛ ساعت کاری ما\nاز ساعت 8:15 صبح تا 4:45 بعد از ظهر سواران باید رزرو کنند a\nروز قبل شماره رزرو (833) 745-8454 است.","paratransit_119_description":"GoGo شرکتهای حمل و نقل تقاضا مانند Lyft را به خدماتی تبدیل می کند که بدون تلفن هوشمند قابل دسترسی و نظارت است.\nبرای کلیک در اینجا یا با شماره تلفن 464-6872 1 (855) برای GoGo ثبت نام کنید.\nگام 2:\nبا شماره 1 (855) 464-6872 تماس بگیرید و منتظر بشنوید: \"با تشکر از شما برای تماس با GoGo\"\nمرحله 3:\n1 را فشار دهید تا بلافاصله Lyft یا Uber را به خانه خود درخواست کنید.\n2 را برای درخواست Lyft یا Uber به جایی که ما آخرین بار شما را رها کردیم فشار دهید.\n3 ، 4 یا 5 را برای درخواست Lyft یا Uber به یک مکان سفارشی انتخاب کنید (پس از ثبت نام لطفاً برای تنظیم آنها با ما تماس بگیرید).\nبرای درخواست Lyft یا Uber با یک اپراتور 6 را فشار دهید.\n0 را فشار دهید تا با اپراتور در مورد برنامه ریزی درخواست ها از قبل یا هر چیز دیگر صحبت کنید.\n\nرانندگان اختصاص داده شده TNC معمولاً در عرض 15 دقیقه می رسند و می توانند در هر جهت (یا مسافرت های مسافرتی مانند سن دیگو به LA) شما را به 100 مایل برسانند.\n\nسوالی دارید؟\nبا تلفن (855) 464-6872 تماس بگیرید.\n\n","paratransit_143_description":"Glendora Dial-a-Ride یک سرویس مشترک است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (55+) و افراد معلول ساکن شهر Glendora است. برای درخواست سوار شدن با شماره 626-914-8233 تماس بگیرید. سفر باید حداقل 48 ساعت قبل رزرو شود.","paratransit_144_description":"سرویس حمل و نقل La Mirada یک سرویس مشترک است که با محدودیت رزرو قبلی که برای ساکنان شهر La Mirada در نظر گرفته شده است ، می تواند خدمات را محدود کند. برای درخواست سوار شدن با شماره تلفن 562-943-6776 تماس بگیرید. سفر باید حداقل 24 ساعت قبل رزرو شود. کرایه کامل 1.00 دلار و کرایه تخفیف 0.50 دلار برای بزرگسالان (بالاتر از 62 سال) ، معلولان ، دارندگان کارت مدیکر و کودکان زیر پنج سال برای یک سفر یک طرفه در دسترس است.","oneclick.pages.sign_up.error_messages.email_used":"آدرس های ایمیل کاربر باید منحصر به فرد باشد.","paratransit_154_description":"Norwalk Dial-a-Taxi یک سفر شخصی است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (60+ به بالا) و افراد معلول ساکن شهر Norwalk است. سواری فقط برای قرارهای پزشکی ارائه می شود. برای درخواست سوار شدن با شماره 866-400-4841 تماس بگیرید. برای سواران واجد شرایط یک کارت کشویی بارگیری می شود که هر بار با پرداخت 16 دلار وجوه پرداخت می شود. سوارکاران مسئول پرداخت 1 دلاری مشترک و باقی مانده مانده سفر بیش از 16.00 دلار هستند. فقط پرداخت نقدی","paratransit_163_description":"Mission City Transit Dial-a-Ride یک سرویس مشترک است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس حمل و نقل را به هر کسی در شهر سان فرناندو ارائه می دهد. برای درخواست سوار شدن با شماره 818-366-4119 تماس بگیرید. قرار ملاقات لازم است و باید حداقل 5 روز قبل انجام شود. بهترین زمان برای تعیین وقت ملاقات بین ساعت 7:30 صبح تا 10:00 صبح و بین ساعت 14:00 تا 4:00 بعد از ظهر است. کودکان 7 سال یا کمتر باید با یک سوار 12 ساله یا بیشتر همراه شوند. کرایه تخفیف برای سالمندان (بالای 60 سال) و افراد دارای معلولیت 0.50 دلار است.","paratransit_177_description":"Culver City Dial-a-Ride یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس حمل و نقل را به ساکنان شهر کالور که دارای معلولیت تایید شده توسط پزشک هستند ، ارائه می دهد و این از استفاده از حمل و نقل عمومی منظم جلوگیری می کند. برای ثبت نام ، برای اطلاعات برنامه با شماره 310-253-6729 تماس بگیرید. پس از عضویت ، می توانید با تماس با اعزام به شماره 310-253-6580 ، سواری رزرو کنید.","paratransit_165_description":"Compton Dial-a-Ride یک سرویس مشترک است ، و خدمات را بر اساس رزرو قبلی می توانید محدود کنید. این سرویس امکان حمل و نقل به سالمندان (55+) و افراد معلول (21+) را که ساکن شهر کامپتون هستند ، فراهم می کند. کلیه مسافران باید در مرکز ارشد محله Dollarhide واقع در 1108 North Oleander Avenue در شهر کامپتون ثبت نام کنند. تأیید سن و اقامت در زمان ثبت نام لازم است. افراد دارای معلولیت باید از موسسه بریل I.D. ، کارت مدیکر یا پلاکارد DMV I.D استفاده کنند. همراه با عکس برای برآورده کردن شرایط واجد شرایط بودن. برای درخواست سواری ، با شماره 310-537-4890 تماس بگیرید و با یک اعزام کننده صحبت کنید یا پیام خود را در 24 ساعت پاسخگویی بگذارید. سفرها باید حداقل 24 ساعت قبل برنامه ریزی شده و حداکثر تا یک هفته قبل رزرو شوند. سرویس همان روز منوط به در دسترس بودن است.","paratransit_168_description":"Long Beach Transit Dial-a-Lift یک مسافرت مشترک است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به افراد معلول (18+) را دارد که از نظر حرکتی دائمی دچار نقص هستند و قادر به استفاده از سیستم اتوبوسرانی لانگ بیچ نیستند و ساکن شهرهای لانگ بیچ ، لاکیود یا سیگنال هیل هستند. متقاضیان ابتدا باید عضو Access Services ، ارائه دهنده خدمات ADA باشند. دسترسی به خدمات دسترسی ممکن است در 800-827-0829 باشد. برای درخواست خدمات ، از دوشنبه تا جمعه ، از 8:00 صبح تا 4:30 بعد از ظهر با لانگ بیچ ترانزیت با شماره 562-591-8753 تماس بگیرید. پس از عضویت ، می توانید با تماس با شماره 562-435-0115 بین ساعات 6:30 صبح تا 5:00 بعد از ظهر ، هفت روز هفته و حداکثر 7 روز قبل از سفر ، رزرو کنید.","paratransit_170_description":"برنامه Montebello Dial-a-Taxi یک مسافرت شخصی است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالاتر از 62 سال) ، دارندگان کارت مدیکر و / یا افراد معلول را که ساکن شهر مونتبلو هستند ، فراهم می کند. برای ثبت نام با شماره تلفن 323-558-1625 دوشنبه تا جمعه ، 8:00 صبح تا 5:00 بعد از ظهر درخواست فرم صلاحیت مسافر را انجام دهید. پس از عضویت ، می توانید با شماره تلفن 323-558-1810 اتومبیل سواری را رزرو کنید. درخواست سواری ممکن است 24 ساعت و 7 روز هفته انجام شود. قرارهای ملاقات در همان روز در دسترس هستند. حداقل 30 دقیقه قبل از زمان درخواست بارگیری تماس بگیرید. اگر از ویلچر استفاده می کنید ، به نماینده اعزام کنید که به یک وانت قابل دسترسی نیاز دارید (ممکن است برای یک وسیله نقلیه قابل دسترسی برای صندلی چرخدار تا یک ساعت بیشتر طول بکشد).","paratransit_179_description":"Alhambra Senior Ride یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن شهر الحمرا هستند ، فراهم می کند. برای ثبت نام ، برای اطلاعات برنامه با 626-570-5088 تماس بگیرید. پس از عضویت ، می توانید با تماس با مرکز رزرو به شماره 626-289-7433 ، اتومبیلرانی را رزرو کنید. برنامه ریزی سفرها حداقل 3 روز قبل توصیه می شود.","paratransit_182_description":"Pasadena Dial-a-Ride یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به افراد سالمند (بالای 60 سال) و افراد معلول را که ساکن شهرهای پسادنا ، سان مارینو و آلتادنا هستند ، فراهم می کند. برای ثبت نام ، برای اطلاعات برنامه با شماره 626-744-4094 تماس بگیرید. پس از صدور کارت عضویت ، می توانید از طریق شماره تلفن 626-791-7200 بین ساعت 8 صبح تا 5 بعد از ظهر رزرو کنید. برنامه ریزی سفرها می تواند حداکثر پنج روز قبل باشد و باید حداقل 24 ساعت قبل از زمان رزرو مورد نظر برنامه ریزی شود.","paratransit_181_description":"Sierra Madre Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالاتر از 62 سال) و افراد معلول را که ساکن شهر سیرا مادر هستند ، فراهم می کند. برای ثبت نام ، از دوشنبه تا پنجشنبه از ساعت 7:30 صبح تا 5:30 بعد از ظهر ، از روز دوشنبه تا پنجشنبه ، با دفتر اداره خدمات اجتماعی با شماره 626-355-5278 تماس بگیرید تا اطلاعات مربوط به درخواست را دریافت کنید. برای رزرو با شماره 626-355-3873 تماس بگیرید. سفرها باید حداقل 48 ساعت قبل برنامه ریزی شود.","transportationagency_161_description":"کلید حمل و نقل از دست رفته است","paratransit_191_description":"Beverly Hills Dial-a-Ride یک مسافرت مشترک است که می توانید خدمات خود را بر اساس رزرو قبلی محدود کنید. این سرویس امکان حمل و نقل به سالمندان (بالاتر از 62 سال) و افراد معلول را که ساکن شهر بورلی هیلز هستند فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با 310-285-6842 تماس بگیرید. اعضای ثبت نام شده می توانند برای تعیین زمان سواری با شماره 310-275-2791 تماس بگیرند. رزرو برای قرارهای پزشکی ممکن است حداکثر یک ماه قبل و برای سفرهای غیر پزشکی حداکثر یک هفته قبل انجام شود. خدمات خدمات حمل و نقل را فقط برای قرارهای پزشکی به مناطق خاص در مجاورت شهر ارائه می دهد.","paratransit_195_description":"Redondo Beach \"The WAVE\" Dial-a-Ride یک مسافرت مشترک است که می توانید خدمات خود را بر اساس رزرو قبلی محدود کنید. این سرویس امکان حمل و نقل به سالمندان (62+) و افراد معلول را که ساکن شهرهای ساحل ردوندو و ساحل هرموسا هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با شماره 310-937-6660 تماس بگیرید. اعضای ثبت نام شده می توانند برای رزرو سواری 7 ساعت در هفته بین ساعت 6 صبح تا 8:30 عصر با شماره 310-802-7684 تماس بگیرند. رزرواسیون می تواند تا 7 روز قبل انجام شود. درخواست های خدمات همان روز ممکن است براساس در دسترس بودن مورد پذیرش قرار گیرند.","paratransit_199_description":"برنامه کوپل تاکسی سانتافه اسپرینگز سواری شخصی است و می توانید خدمات تاکسی را بر اساس رزرو قبلی محدود کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن چشمه های سانتافه هستند فراهم می کند. برای ثبت نام در خدمات با شماره تلفن 562-409-7572 تماس بگیرید. کوپن هایی با قیمت حداکثر 7 دلار کرایه تاکسی هر کدام 1 دلار است و می توانید آنها را در مرکز محله یا تالار شهر خریداری کنید.","paratransit_200_description":"Access Paratransit یک سرویس مشترک است ، خدمات مبتنی بر رزرو برای جلوگیری از محدود کردن. این سرویس حمل و نقل را به ساکنان واجد شرایط معلولیت لس آنجلس ارائه می دهد که به دلیل ناتوانی خود قادر به استفاده از خدمات منظم اتوبوس و راه آهن نیستند. صلاحیت از طریق ارزیابی حضوری تعیین می شود. برای کسب اطلاعات بیشتر در مورد برنامه ، به وب سایت مراجعه کنید یا با مرکز خدمات مشتری Access با شماره 800-827-0829 (TDD 800-827-1359) تماس بگیرید. برای دسترسی به خدمات به اعضای ثبت نام شده كارت شناسه سواركار صادر می شود. برای رزرو سوار حداقل 24 ساعت قبل با خط رزرو با شماره 800-883-1295 (TDD 800-826-7280) تماس بگیرید. نرخ کرایه بر اساس مسافت طی شده از 2.00 تا 7.00 دلار است. رزرواسیون هنگام برنامه ریزی سفر ، کرایه را تأیید می کند. منطقه خدمات از دره آنتلوپ در شمال به سان پدرو در جنوب و از مالیبو در غرب به کلارمونت در شرق گسترش می یابد.","paratransit_207_description":"Calabasas Dial-a-Ride یک سرویس مشترک ، درب منزل بر اساس رزرو قبلی است. این سرویس امکان حمل و نقل به سالمندان (بالای 65 سال) و افراد معلول را که ساکن شهر کالاباس هستند ، فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با Calabasas Transit با شماره 818-224-1673 تماس بگیرید. رزرواسیون ممکن است از طریق تماس با شماره 818-632-6211 از ساعت 7:30 صبح تا 4:00 بعد از ظهر ، دوشنبه تا جمعه انجام شود. رزرواسیون باید حداقل 24 ساعت قبل انجام شود.","paratransit_208_description":"Cerritos Dial-a-Ride یک سرویس مشترک است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد دارای معلولیت را که ساکن شهر سریتوس هستند ، فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با Cerritos Community Development با شماره 562-916-1202 تماس بگیرید. رزرو سواری ممکن است با شماره تلفن 562-402-7433 انجام شود. درخواست ها حداکثر 48 ساعت قبل پذیرفته می شوند و ممکن است رزرو سرویس در همان روز ارائه شود ، البته به شرط در دسترس بودن خودرو.","paratransit_215_description":"Walnut Way Dial-a-Cab سواری شخصی است و می توانید خدمات تاکسی را بر اساس رزرو قبلی محدود کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد دارای معلولیت را که ساکن شهر گردو هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای جزئیات برنامه به وب سایت مراجعه کنید یا با تالار شهر با شماره 909-595-7543 تماس بگیرید. اعضای ثبت نام شده می توانند برای رزرو سواری با شماره 909-594-1284 تماس بگیرند. رزرو همان روز در دسترس است.","paratransit_216_description":"Go West Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (55+) و افراد معلول را که ساکن شهر West Covina هستند ، فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با 626-331-5366 تماس بگیرید. رزرو سواری ممکن است با شماره تلفن 800-425-5777 انجام شود. قرار ملاقات ها حداکثر یک هفته قبل انجام می شود و به صورت اولین مراجعه و خدمات اولیه پذیرفته می شود.","paratransit_237_description":"برنامه بازپرداخت حمل و نقل و اسکورت (TREP) توسط اداره سن و خدمات بزرگسالان شهرستان سن برناردینو (DAAS) اجرا می شود. DAAS بازپرداخت سفرهای واجد شرایط از طریق صندوق سالمندان و معلولین شرکت سن برناردینو (SDF) را ترتیب می دهد\n\nTREP در 3 منطقه شهرستان فعالیت می کند:\n1-دره ویکتور\n2-صحرای شمال و ،\n3-حوضه مورونگو.\nبرنامه TREP به شرکت کنندگان واجد شرایط اجازه می دهد تا هزینه سفرهای واجد شرایط را دریافت کنند. به شرکت کنندگان واجد شرایط 48 سنت در هر مایل بازپرداخت می شود. صلاحیت توسط DAAS تعیین می شود. شرکت کنندگان مسئول امنیت رانندگان خود هستند.\n\nبرای اطلاعات بیشتر با دفاتر میدانی اطلاعات و مساعدت ارشد تماس بگیرید\n\nبرنامه راهنمایی و اطلاع رسانی ارشد 1-800 510-2020\nBarstow SIA (760) 256-2834\nکرستلین (909) 338-8325\nFontana SIA (909) 829-8515\nحوضه مورونگو / دره یوکا SIA (760) 228-5456\nسوزن SIA (760) 326-9224\nانتاریو SIA (909) 458-1315 / 1320\nRedlands SIA (Loma Linda) (909) 793-7707\nسان برناردینو SIA (909) 388-4555\nویکتورویل SIA (760) 843-5100","paratransit_10_description":"مطابق با مأموریت ما ، Care Connexxus ، Inc مجموعه ای از خدمات روزانه بزرگسالان را برای بزرگسالانی که از نظر روانی ، جسمی یا اجتماعی دچار نقصان هستند و در انجام امور زندگی روزمره به کمک نیاز دارند ، ارائه نمی دهد ، اما به مراقبت پرستار تمام وقت احتیاج ندارند . Care Connexxus ، Inc در مراقبت از افراد مسن مبتلا به موارد بیماری آلزایمر و زوال عقل یا اشکال دیگر اختلال حافظه تخصص دارد. ما با افتخار بیمه Medi-Cal و VA را قبول می کنیم.\n\nاین آژانس دو مرکز خدمات روزانه بزرگسالان دارای مجوز را اداره می کند ، یکی در شهر ریورساید که به جوامع ریورساید ، جوروپا ، دره مورنو و مناطق اطراف آن خدمات می دهد. ما دیگر هیچ مرکزی در منطقه Sun City - Menifee نداریم ، با این وجود حمل و نقل روزانه به مرکز ریور ساید خود را ارائه می دهیم","paratransit_241_description":"برنامه حمل و نقل\nLIFT TRANSPORTATION Services خدمات حمل و نقل غیر اضطراری رایگان را به قرارهای پزشکی در سراسر دره ارائه می دهد. ون ها با ویلچر قابل دسترسی هستند. خدمات محدود به بیمار و یک مراقب است. صندلی ایمنی کودک متناسب با سن باید برای کودکان در نظر گرفته شود. خدمات فقط با قرار ملاقات برنامه ریزی شده است.\n\nبرای برنامه ریزی حمل و نقل ، با ما تماس بگیرید 760.366.LIFT (760.366.5438) و یا ارسال ایمیل به Transport@MBHDistrict.org\n\nاین بنیاد به دنبال خرید وسایل نقلیه اضافی برای گسترش خدمات حمل و نقل موجود در حوضه مورونگو و فراهم کردن حمل و نقل برای بیمارانی است که برای معالجه یا سطح مراقبت بالاتر به دره کوآچلا سفر می کنند.","paratransit_243_description":"TREP یک سرویس حمل و نقل بازپرداخت مسافت پیموده شده است که حمل و نقل عمومی را تحسین می کند. رانندگان داوطلب سالمندان ، افراد دارای معلولیت ، افراد با درآمد کم و محدود و همچنین سایر ساکنان آسیب پذیر را به خدمات پزشکی ، خرید مواد غذایی ، بانک و سایر مقاصد مهم منتقل می کنند.\n\nMBTA تلاش می کند تا همچنان دسترسی و تحرک ساکنان حوضه مورونگو را فراهم کند. برنامه اسکورت بازپرداخت حمل و نقل (TREP) انگیزه ای را برای رانندگان داوطلب فراهم می کند تا به افراد واجد شرایط که قادر به دسترسی به حمل و نقل عمومی یا رانندگی نیستند با ارائه حمل و نقل ضروری و همراهانه کمک کنند.\nشرکت کنندگان بودجه ای را برای بازپرداخت راننده داوطلب و جبران هزینه های مربوط به ارائه این گزینه حمل و نقل دریافت می کنند.\n\nبرنامه چگونه کار می کند؟\n• در صورت صلاحیت ، باید شخصی را که مایل است راننده شما باشد شناسایی کنید (بله ، شما می توانید بیش از یک راننده داشته باشید).\n• شما سفرها و مایل های خود را برای حمل و نقل خود پیگیری می کنید\n• در پایان ماه ، سوابق خود را ارسال می کنید.\n• ما به شما بازپرداخت می کنیم (تا زمانی که بودجه در دسترس باشد) ، و سپس شما به راننده (های) خود بازپرداخت می کنید.\n• ما برای هر مایل 0.25 سنت بازپرداخت می کنیم ، حداکثر برای 250 مایل در ماه\nآیا من صلاحیت دارم؟\nکارکنان تعیین صلاحیت صلاحیت شما را تعیین می کنند یا نه. اگر دارای شرایط باشید:\n\n• افراد معلول ، ضعیف و یا قادر به رانندگی نیستند\n• قادر به استفاده از سایر روشهای حمل و نقل (خدمات MBTA) نیستند. و\n• در منطقه روستایی شهرستان سن برناردینو در حوضه مورونگو زندگی کنید (از جمله دره جانسون ، پایونیر تاون ، دره عجایب)\n• کسانی که از TREP استفاده می کنند نمی توانند به طور همزمان از MBTA Ready Ride که سرویس پاسخگویی تقاضای ADA است استفاده کنند\n\n","paratransit_145_description":"این برنامه برای دسترسی سالمندان به قرارهای پزشکی غیر فوریتی شامل دیالیز ، درمان ، دندانپزشکی ، تجویز نسخه ای ، آزمایشات آزمایشگاهی ، اشعه ایکس و غیره ایجاد شده است.\n\nمعیارهای خدمات:\nیک فرم ساده درخواست و معافیت را تکمیل کرده و از طریق پست الکترونیکی یا نمابر برگردانید تا شماره شناسایی خود را بدست آورید.\nبرنامه ریزی برای سواری باید حداقل 5 روز قبل باشد. تماس با 5 روز قبل تضمین وقت ملاقات نیست. قرار ملاقات های یک روز به امکان دسترسی شما بستگی دارد.\n","paratransit_265_description":"sbX سرویس حمل و نقل سریع\nخدمات مسافرتی سریع به مقصد اصلی در شهرهای سن برناردینو و لوما لیندا ارائه می دهد. توقف بیمارستان VA در دسترس است.\n\nاو sbX Green Line مسیری 15.7 مایل را در امتداد راهرو خیابان E طی می کند ، از دانشگاه ایالتی کال سن سن برناردینو در شمال تا دانشگاه و مرکز پزشکی لوما لیندا در جنوب. خدمات روزهای هفته و شنبه است. خدمات روز هفته در ساعات اوج مصرف هر 10 دقیقه و در ساعات غیر اوج هر 15 دقیقه اجرا می شود. دوره اوج روزهای هفته منتهی به شمال از ساعت 6:00 صبح است. تا ساعت 9:00 صبح و از ساعت 3 بعد از ظهر تا ساعت 6:00 بعد از ظهر دوره اوج روز هفته منتهی به جنوب از ساعت 6:00 صبح است. تا ساعت 9:00 صبح و از ساعت 2:00 بعد از ظهر تا ساعت 6:00 بعد از ظهر سرویس شنبه هر 20 دقیقه اجرا می شود.","paratransit_253_description":"آموزش سفر\nبرنامه آموزش سفر کمک بزرگی به افراد مسن (بالاتر از 62 سال) و افراد دارای معلولیت برای یادگیری نحوه سوار شدن بر سیستم اتوبوس Omnitrans برای اولین بار ، به صورت فردی در یک یا کمک گروهی است. این برنامه برای شرکت در برنامه رایگان است و برای بزرگسالان (بالای 62 سال) و افراد دارای معلولیت که در منطقه خدمات Omnitrans اقامت دارند در دسترس است. برنامه آموزش سفر به شرکت کنندگان اطلاعات و مهارت هایی را می دهد تا با اطمینان در اتوبوس سوار شوند و از مزایای آن استفاده کنند.\n\nچه چیزی یاد خواهم گرفت؟\nTravel Travel کمک سفارشی را بر اساس نیازهای منحصر به فرد هر یک از شرکت کنندگان فراهم می کند ، به آنها امکان می دهد مهارت های مورد نیاز برای سفر ایمن و راحت در حمل و نقل عمومی را بیاموزند. در طول آموزش ، شما یاد خواهید گرفت که چگونه:\n-مسیرها ، ایستگاه های اتوبوس و نشانه ها را تشخیص دهید\n-از کتاب اتوبوس استفاده کنید و یک سفر را برنامه ریزی کنید\n-با خیال راحت از ایستگاه های اتوبوس بروید و از آنها بروید\n-با رانندگان اتوبوس ارتباط برقرار کنید\n-پرداخت کرایه ها و خرید پاس\nسوار شوید ، سوار شوید و با خیال راحت از اتوبوس خارج شوید\n-به اتوبوس های دیگر منتقل شوید\n-به مقصد مختلف در سراسر جامعه سفر کنید\n\nکجا می توانم سفر کنم؟\nمربیان سفر می توانند نحوه سفر به مراکز درمانی ، مراکز خرید ، مراکز سالمندان ، مدرسه ، کار یا دیدار با خانواده و دوستان را به شما نشان دهند. مربی شما براساس مقصدی که می خواهید به آن سفر کنید ، برنامه آموزشی را تدوین می کند.\n\nچگونه می توانم ثبت نام کنم؟\nبرای ثبت نام در این برنامه با خدمات حمل و نقل ویژه با شماره (909) 379-7341 یا ctsa@omnitrans.org تماس بگیرید.\n","paratransit_54_description":"برنامه راننده داوطلب (که به حمل و نقل نیز معروف است)\nبازپرداخت اسکورت برنامه یا TREP) بازپرداخت مسافت پیموده شده را برای افراد دارای معلولیت فراهم می کند که برای رانندگی آنها به دیگران متکی هستند.\n\nشرکت کنندگان راننده خود را انتخاب می کنند ، که می تواند شامل یک عضو خانواده ، دوست ، همسایه یا سرایدار باشد. بازپرداخت ارائه شده از برنامه هزینه های مربوط به تأمین حمل و نقل را جبران می کند و می تواند برای اهداف سفر مانند قرار ملاقات های پزشکی ، کارهای شخصی ، دیدار با خانواده و دوستان و یا رفتن به محل کار استفاده شود.\n\nچگونه کار می کند؟\nدر صورت واجد شرایط بودن ، باید شخصی را که مایل است راننده شما باشد شناسایی کنید.\nشما دورترین مقصدی را که هر روز از خانه خود به آن سفر می کنید ردیابی می کنید. در پایان ماه ، سوابق شما برای دورترین مقصد در روز سفر از طریق فرم کاغذی یا آنلاین ارسال می شود.\nوجوه بازپرداخت به حساب بانکی سوار واریز می شود و آنها به راننده خود بازپرداخت می کنند. کلیه وجوه بازپرداخت با واریز مستقیم انجام می شود. پرداخت از طریق چک موجود نیست\n\nچه کسی واجد شرایط است؟\nافراد دارای معلولیت که در شهرهای دره شرقی کلتون ، فونتانا ، گراند تراس ، هایلند ، لوما لیندا ، ردلندز ، ریالتو ، سن برناردینو و یوکایپا اقامت دارند ، واجد شرایط این برنامه هستند. این برنامه برای افرادی است که نمی توانند برای برخی یا همه سفرها از وسایل حمل و نقل عمومی استفاده کنند و برای نیازهای حمل و نقل خود نیاز به کمک فرد دیگری دارند.\n\nشهرهای WEST VALLEY از چینو ، چینو هیلز ، مونتکلر ، انتاریو ، رانچو کوکامونگا و آپلند توسط برنامه راننده داوطلب اداره می شوند که توسط سرویس های ارشد جامعه انجام می شود. افراد ساکن در دره وست باید برای اطلاعات بیشتر در مورد برنامه خود با خدمات ارشد جامعه با شماره (909) 621-9900 تماس بگیرند.\n\nچگونه می توانم ثبت نام کنم؟\nساکنان دره شرقی برای درخواست برنامه باید با خدمات حمل و نقل ویژه با شماره (909) 379-7341 یا ctsa@omnitrans.org تماس بگیرند.\nساکنان دره West برای کسب اطلاعات بیشتر در مورد برنامه راننده داوطلب خود باید با خدمات ارشد جامعه با شماره (909) 621-9900 تماس بگیرند.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n","paratransit_264_description":"OmniGo\nOmniGo شامل سه مسیر سرویس گردش خون است که به جوامع Chino Hills ، Grand Terrace و Yucaipa خدمت می کنند. خدمات OmniGo دارای وسایل نقلیه 16 مسافری و نرخ ثابت مسیر است که به ساکنان این جوامع امکان دسترسی به مقاصد اصلی مناطق از جمله مدارس راهنمایی و دبیرستان ، مراکز سالمندان و مراکز خرید را می دهد. فرکانس گردش خون از 30 تا 70 دقیقه است و تمام مسیرها در آخر هفته خدمات ارائه می دهند.\n\nمسیرهای 308/309/310 در یوکایپا از دوشنبه تا جمعه 6:00 صبح تا 9:00 بعد از ظهر کار می کنند\n\nمسیرهای 308/309 در روزهای شنبه 7:00 صبح - 8:30 عصر و یکشنبه 8:00 صبح - 6:45 عصر کار می کنند\n\nمسیر 325 در Grand Terrace از ساعت 5:15 صبح - 8:30 بعد از ظهر دوشنبه - جمعه انجام می شود. روز شنبه از ساعت 7:15 صبح - 6:15 بعد از ظهر ؛ و روز یکشنبه از ساعت 8:30 صبح - 6:15 بعد از ظهر.\n\nمسیر 365 در Chino Hills از 5 صبح - 10 شب دوشنبه - جمعه انجام می شود. روز شنبه از ساعت 6 صبح - 6:45 بعد از ظهر ؛ و روز یکشنبه از ساعت 6 صبح - 5:45 بعد از ظهر.\n","paratransit_108_description":"کوپن مسافرت پزشکی غیر اضطراری به افراد مسن که فقط در Laguna Woods زندگی می کنند ارائه می دهد. کوپن های مسافرتی در ازای هزینه سفرهای تاکسی که در لاگونا وودز به ملاقات های پزشکی در هر مرکز در اورنج کانتی یا بیمارستان جانبازان لانگ بیچ می روند ، از 50 تا 87 درصد در هزینه های مسافران صرفه جویی می کنند. واجد شرایط بودن 60 سال به بالا است و باید ساکن Laguna Woods باشد. مدارک مورد نیاز اثبات سکونت در محدوده شهر و شناسنامه موضوع دولتی است. برای کسب اطلاعات دقیق در مورد روند درخواست تماس بگیرید.\n\nهزینه های برنامه:\nهزینه ها متفاوت است. پرداخت ها فقط با پول نقد یا چک انجام می شود.\nساعت آژانس:\n8:00 صبح-5: 00 بعد از ظهر دوشنبه-جمعه\n\nخدمات تاکسی در 24 ساعت شبانه روز و 7 روز هفته اجرا می شود","paratransit_73_description":"حمل و نقل کم هزینه برای همه بزرگسالان ایروینی که به دلیل نقص جسمی یا شناختی قادر به رانندگی نیستند ، فراهم می کند. حمل و نقل می تواند در داخل شهر ایروین و به شهرهای اطراف انجام شود. سنین خدمت 18 سال به بالا است. قبل از استفاده از TRIP یک برنامه باید پر شود. برای اطلاعات بیشتر تماس بگیرید\n\nبرای رزرو تماس بگیرید:\n8:00 صبح-2: 00 بعد از ظهر دوشنبه-جمعه\n\nساعت برنامه:\n7:00 صبح-5: 30 بعد از ظهر دوشنبه-جمعه\n\nهزینه های برنامه:\nهزینه اولیه 25 دلار\nهزینه سالانه 20 دلار\nمحدوده هزینه یک طرفه 1.90 تا 5.70 دلار ، هزینه ها براساس مکان و مسافت","transportationagency_153_description":"دسترسی یک سرویس سوارکاری محدود به محدود کردن است. این سرویس کابین ، حمل و نقل پزشکی اضطراری یا خدمات اجتماعی نیست ، و یک سرویس حمل و نقل خصوصی نیست. این سرویس کابین ، فوریت های پزشکی یا اجتماعی نیست حمل و نقل خدمات. به عنوان یک سرویس سواری مشترک ، زمان سفر شما مانند یک اتوبوس مسیر ثابت خواهد بود ، نه یک ماشین یا تاکسی.\nاگر مشتری ثبت نام شده دسترسی هستید و باید سفر خود را رزرو کنید:\nتلفن رایگان: 1800-883-1295\nمستقیم: (213) -488-1748\nبرای تبدیل شدن به یک مشتری دسترسی ثبت شده:\nتلفن رایگان: 1800-827-1359\nکرایه یک طرفه شما براساس مسافتی است که با حداکثر کرایه 3.50 دلار طی می کنید (بجز از در و در آنتلوپ و دره های سانتا کلاریتا).\nمهم: دسترسی ممکن است نتواند یک صندلی چرخدار یا وسیله حرکتی بزرگتر از 30 \"عرض و 48\" طول و وزن بیش از 600 پوند را هنگام اشغال حمل کند. برای تبدیل شدن به یک مشتری دسترسی ثبت شده","paratransit_231_description":"برنامه بازپرداخت حمل و نقل برای افراد (TRIP) انگیزه ای برای رانندگان داوطلب (معمولاً دوستان یا همسایگان) برای کمک به افراد واجد شرایط که قادر به رانندگی یا دسترسی به حمل و نقل عمومی نیستند با ارائه حمل و نقل ضروری و همراهانه کمک می کند. شرکت کنندگان بودجه ای را برای بازپرداخت راننده داوطلب و جبران هزینه های مربوط به تهیه حمل و نقل دریافت می کنند.\n\nچگونه کار می کند؟\nدر صورت واجد شرایط بودن ، باید شخصی را که مایل است راننده شما باشد شناسایی کنید. (می توانید بیش از یک راننده داشته باشید.)\nشما سفرها و مایل های خود را برای حمل و نقل خود پیگیری می کنید.\nدر پایان ماه ، سوابق خود را ارسال می کنید.\nما به شما بازپرداخت می کنیم (تا زمانی که بودجه در دسترس باشد) ، و سپس شما به راننده (های) خود بازپرداخت می کنید.\n* پرداخت بازپرداخت از طریق واریز مستقیم انجام می شود. مبلغ بازپرداخت به طور خودکار به حساب بانکی شما واریز می شود. چک کاغذی استفاده نخواهد شد. برای دریافت هزینه های بازپرداخت ، باید شماره حساب بانکی خود را ارائه دهید.\nاگر دارای شرایط باشید:\nافراد ناتوان ، ضعیف و یا قادر به رانندگی نیستند.\nقادر به استفاده از سایر روش های حمل و نقل (مانند اتوبوس) نیستند\nدر جوامع روستایی ، کوهستانی یا صحرایی شهرستان سن برناردینو زندگی کنید\nکسانی که از TRIP استفاده می کنند نمی توانند به طور همزمان از سرویس دسترسی مستقیم VVTA استفاده کنند که یک سرویس تکمیلی ADA است","paratransit_226_description":"توصیه می شود برای خدمات Dial-a-Ride رزرو قبلی انجام دهید - حداقل یک روز قبل ، با این وجود می توانید حداکثر یک هفته زودتر از موعد تماس بگیرید تا برنامه خود را تعیین کنید.\n\nDial-a-Ride کمی متفاوت از یک سواری درخواستی یا سرویس تاکسی است. رزرواسیون باید حداقل دو (2) ساعت قبل از زمان تحویل مورد نظر انجام شود ، بنابراین از قبل برنامه ریزی کنید!\n\nوسایل نقلیه Dial-a-Ride فقط می توانند خدماتی را برای حمل و نقل و بارگیری فراهم کنند که در جاده های آسفالت شده و نگهداری شده قابل دسترسی هستند. ما نمی توانیم در جاده های خاکی رانندگی کنیم یا روی عرشه های چوبی پارکینگ بکشیم.\n\nرانندگان Dial-a-Ride مجاز به بازیابی مسافران از داخل خانه ، مطب پزشکان ، رستوران ها یا غیره نیستند.\n\nمسافران Dial-a-Ride باید بتوانند خود را به وسیله نقلیه DAR در محدوده عبور و مرور برسانند یا یک همراه را با خود بیاورند. هنگامی که برای رزرو تماس می گیرید آماده ارائه اطلاعات زیر باشید:\n\nنام و تعداد سواران\nمکان و مقصد را انتخاب کنید\nبا شماره تلفن تماس بگیرید\n\nاگر شما (یا مسافر) به کمک احتیاج دارید ، یا اینکه باید در محل حضور باشید ، به فرستنده اطلاع دهید که آیا دسترسی به محل وانت دشوار است.\nمقصد در یک زمان خاص\n\nخدمات Dial-a-Ride از دوشنبه تا یکشنبه در سراسر ارائه می شود\nمنطقه RIM شامل انجمن های:\nCedar Pines ، VOE ، Crestline ، Twin Peaks ، Crest Park ، Rimforest ، Lake Arrowhead ، Cedar Glen ، Sky Forest ، Running Springs ، Arrowbear ، Blue Jay ..\nسالمندان (60+) و افراد معلول\nهر کسی که بیش از 3/4 مایل از ایستگاه مسیر ثابت Mountain Transit زندگی کند ، اما در منطقه خدمات Dial-a-Ride زندگی می کند\nمسافران باید بتوانند خود را به وسیله نقلیه در حاشیه رانندگی برسانند و یا یک همراه را با خود بیاورند\nکارت شناسایی معلولیت حمل و نقل کوهستانی به افراد دارای معلولیت اجازه می دهد تا تمام خدمات را با کرایه کاهش یافته سوار شده و از خدمات Dial-a-Ride استفاده کنند.\n\nبرنامه شناسنامه معلولیت را بارگیری کنید ، یا یک نسخه از دفاتر Crestline یا Big Bear ما را بردارید\n","transit_268_description":"از خرد کردن روزانه خسته شده اید؟ ما یک مسیر اتوبوس برای شما داریم. RTA با افتخار انواع مسیرهای CommuterLink Express را با خدمات برتر به شهرستانهای Riverside ، Orange ، San Diego و San Bernardino ارائه می دهد. در حالی که دیگران در ترافیک سست هستند ، با راحتی و سبک سفر کنید. همه اتوبوس های سریع RTA با Wi-Fi رایگان ، صندلی های مخلوط ، چراغ های مطالعه بالای سر ، قفسه های چمدان و دوچرخه و درگاه های شارژ USB ارائه می شوند. دلیل دیگری برای سوار شدن نیاز دارید؟ سواران Metrolink با بلیط قطار معتبر سوار رایگان می شوند! اگر کارمند شهر رودخانه هستید یا اگر دانشگاه شما در برنامه های U-Pass یا Go-Pass شرکت می کند ، می توانید در هر زمان سوار رایگان شوید.\nهر شخصی که شرایط معلولیت RTA را داشته باشد ، کارت معتبر مدیکر ارائه دهد ، یا سالمندان 60 سال به بالا واجد شرایط کرایه تخفیف در تمام خدمات مسیر ثابت RTA هستند. کارت های Medi-Cal پذیرفته نمی شوند. مشتریان برای دریافت کرایه تخفیف داده شده ، باید هر بار که سوار اتوبوس می شوند شناسنامه مناسب را نشان دهند.\n\n","paratransit_354_description":"20/7/22: پس از مکالمه با خوان خوزه آلمنارا و جان دلون در پگاسوس غیرفعال شد. Pegasus در حال تلاش برای شماره گیری سرویس سواری است ، اما خدمات فعلی آنها برای 211 مناسب نیستند. خدمات نوع Paratransit در این مرحله عمدتا از طریق قرارداد با TriCounties است.\nاگر پگاسوس شروع به شماره گیری سرویس سواری برای جامعه کند ، می توانیم واجد شرایط بودن ، سرویس و هزینه را برای درج در سال 211 بررسی کنیم. -تانیا\n\nحمل و نقل گروهی را به افراد دارای معلولیت رشد و جانبازان دارای معلولیت نیز ارائه می دهد. رانندگان دارای گواهینامه CPR ، کمک های اولیه و VDDP (وسیله نقلیه برای افراد دارای معلولیت کم توان) هستند تا اطمینان حاصل شود که همه مسافران قبل از عزیمت ایمن از امنیت برخوردار نیستند.\n\n-تجهیزات خودرویی حداکثر 20 مسافر را در خود جای می دهد و دارای بالابر مخصوص ویلچر است\n- حداکثر 4 مسافر ویلچر و 8 سرنشین ،\n- رانندگان در زمینه CPR ، کمک های اولیه و وسایل نقلیه برای افراد دارای معلولیت رشد (VDDP) آموزش دیده اند.\n\nشایستگی:\n-هیچگونه الزامی برای خدمات وجود ندارد ، با این حال سفرها برای هر دو گروه مسافران و سواران مجرد نیز موجود است.\n\nمدارک مورد نیاز:\n\n\nفرآیند برنامه:\nبرای شروع خدمات ، لطفاً با Tri-Counties تماس بگیرید و سپس مراحل درخواست را پیش می برند.\n\nکرایه ها:\nکرایه بسته به اندازه گروه و مسافت پیموده شده متفاوت است.\n\nانتقال:\n\nرزروها:\nسفرها باید حداقل 72 ساعت قبل رزرو شوند.\n\nتلفن ها:\nسوالات و اطلاعات تکمیلی 805-988-1540\nTri-Counties 805-485-3177\n\nساعات اداری دوشنبه تا جمعه 8:00 صبح تا 5:00 بعد از ظهر است. برای برنامه حمل و نقل تماس بگیرید.\n\nزبان ها: انگلیسی ، اسپانیایی","paratransit_20_description":"(COVID-19 UPDATE: کلیه خدمات مسیر تا اطلاع ثانوی رایگان هستند.)\n\nReady Ride سرویس مبدا برای مقصد است که در درجه اول برای مسافران سالمند و معلول با نرخ تخفیف در دسترس است اما برای همه مسافران با نرخ حق بیمه در دسترس است. ما از شما می خواهیم 24 ساعت قبل رزرو کنید. این سرویس در مناطق زیر موجود است:\nYUCCA VALLEY:\nدوشنبه تا جمعه ، 7:30 صبح - 4:15 بعد از ظهر\nدره مورونگو:\nدوشنبه و پنجشنبه ، 7:30 صبح - 5:00 بعد از ظهر\nJOSHUA TREE:\nدوشنبه تا جمعه ، 7:30 صبح - 3:00 بعد از ظهر\nبیست و نه پالم:\nدوشنبه تا جمعه ، 7:30 صبح - 1:00 بعد از ظهر\nدره شگفت انگیز:\nسه شنبه و جمعه ، 7:00 صبح - 12:00 بعد از ظهر\nمالکان *:\nدوشنبه تا جمعه ، 7:00 صبح - 6:00 بعد از ظهر\n* مسیر لندرز برای سوار کردن و رها کردن مشتریان از مسیر عادی خود منحرف می شود. این فقط با رزرواسیون است و با کرایه اضافی پرداخت می شود. در صورت تمایل برای رزرو این سرویس ، لطفاً با شماره تلفن 1-800-794-6282 یا 760-366-2395 با خدمات مشتری تماس بگیرید. استفاده از Ready Ride آسان است!\nهنگامی که برای درخواست رزرو سفر تماس می گیرید (24 ساعت قبل) ، لطفا با اطلاعات زیر آماده شوید:\n1. نام شما\n2. روزی که آرزو می کنید سفر کنید\n3. مقصد شما\n4. زمان انتصاب شما\nتوجه: ممکن است زمانهایی باشد که ما نتوانیم بلافاصله درخواست رزرو شما را در زمان تماس با شما تأیید کنیم. در این شرایط ، ما حداقل 12 ساعت قبل از زمان برنامه ریزی درخواست شما با شما تماس خواهیم گرفت.\nسالمندان: 2.00\nنرخ عادی: 5.00\n\n\n","transit_319_description":"Thousand Oaks Transit (TOT) پنج مسیر اتوبوس محلی را انجام می دهد که در خدمت Thousand Oaks هستند.\nحمل و نقل هماهنگ ایمن ، با کیفیت ، مسئول محیط زیست و مقرون به صرفه را فراهم می کند\nخدمات.\n\nهمه اتوبوس ها برای جای دادن صندلی های چرخدار و اسکوترهای سه چرخ مجهز هستند که با دستورالعمل های ADA (قانون معلولین آمریکایی) مطابقت دارند.\nاگر معلولیت دائمی یا موقت دارید که می تواند توسط یک متخصص بهداشت تأیید شود ، اما کارت ADA ندارید ، با شماره 888-667-7001 تماس بگیرید یا به www.goventura.org/getting-around/ada-certification/ بروید به درخواست دادن.\n\nکرایه ها:\nمنظم: 2.00 دلار\nبزرگسالان بالای 65 سال و کسانی که از نظر پزشکی یا دارای معلولیت واجد شرایط هستند: 0.50 دلار\nکودکان زیر 5 سال: رایگان است\n\nساعت سرویس اتوبوس:\nدوشنبه تا جمعه: 6:00 صبح - 7:00 بعد از ظهر\nشنبه و یکشنبه: 8:00 صبح - 7:00 بعد از ظهر\n\nساعت حمل و نقل مرکز حمل و نقل:\nدوشنبه تا جمعه: 5:45 صبح تا 7:15 عصر\nشنبه و یکشنبه: 8:00 صبح - 7:00 بعد از ظهر\n\nبرای کسب اطلاعات برنامه با شماره (805) 375-5473 تماس بگیرید یا از https://www.toaks.org/departments/public-works/transit بازدید کنید.","paratransit_358_description":"سرویس حمل و نقل اتوبوس شاتل با مسیر ثابت و رایگان که در اطراف مدارس محله و مناطق مسکونی نزدیک جاده Kanan در پارک اوک و تپه های آگورا تردد می کند.\nخدمات شامل انتقال به مترو مسیر 161 و اتوبوس های LADOT Commuter Express در ایستگاه های اتوبوس Thousand Oaks Blvd ، Canwood Road و Roadside Drive است.\n\n• وسایل نقلیه برای افراد معلول قابل دسترسی است\n• وسایل نقلیه مجهز به قفسه دوچرخه هستند (در دسترس هستند از اول ، اولین بار در دسترس هستند)\n• به دلایل ایمنی نمی توان دوچرخه را به داخل اتوبوس منتقل کرد\n\nتمام ایستگاه های شاتل کانان با تابلوهایی با آرم شیر کوه مشخص شده اند. برای یافتن توقف ها و برنامه زمان بندی مسیر ، نقشه را بررسی کنید.\nبرای کسب اطلاعات بیشتر به شماره 805-375-5473 تماس بگیرید یا به https://www.toaks.org/departments/public-works/transit/kanan-shuttle مراجعه کنید.","transportationagency_45_description":"حمل و نقل پزشکی ویکتورویل خدمات مهار محدود کردن و همچنین حمل و نقل درب به درب را برای مسافران سرپایی ، ویلچر و مسافر فراهم می کند. ما در درجه اول در شهرهای لس آنجلس ، اورنج ، سن برناردینو ، ریورساید و کرن (شهر ریج کرست) ، 24 ساعت و 7 روز در هفته فعالیت می کنیم. ما مشتریان را از خانه ها یا خانه های سالمندان خود به درمان های پزشکی در حال انجام مانند دیالیز ، شیمی درمانی ، فیزیوتراپی ، قرار ملاقات با پزشکان یا هرجایی که شرکت های بیمه آنها اجازه می دهند ، منتقل می کنیم. این سرویس قبل از ارائه حمل و نقل نیاز به رزرو قبلی دارد و نیاز به مراحل ثبت نام دارد ، لطفا برای اطلاعات بیشتر با شماره 877-777-7153 تماس بگیرید.","transit_317_description":"Simi Valley Transit (SVT) خدمات حمل و نقل ایمن و کم هزینه را برای عموم مسافران فراهم می کند.\nسرویس مسیر ثابت با METRO شهرستان لس آنجلس در Chatsworth متصل می شود. همچنین متصل می شود\nبه جوامع درون ونتورا شهرستان با مسیرهای کمیسیون حمل و نقل شهرستان ونتورا بروید.\n\nسوارکاران ممکن است هنگام سوار شدن به اتوبوس فقط برای سفرهای تک نفره پول نقد پرداخت کنند. رانندگان قادر به تغییر نیستند. کارتهای روزانه ، ماهانه و تخفیف سواری فله ممکن است در تالار شهر و در بیشتر دبیرستانهای راهنمایی و ارشد خریداری شوند. فقط حیوانات سرویس دهنده مجاز یا حیواناتی که در حامل حیوانات مجاز مجاز هستند ، در وسایل نقلیه SVT مجاز هستند. تمام اتوبوس های SVT مجهز به پایه دوچرخه سواری هستند.\n\nسالمندان 65 سال به بالا و افراد دارای معلولیت ممکن است با مراجعه به وب سایت زیر برای یک برنامه واجد شرایط کرایه کاهش یافته باشند:\nhttps://www.simivalley.org/departments/community-services/simi-valley-transit#FR\n\nکرایه ها: 1.50 دلار برای بزرگسالان و دانش آموزان\n0.75 دلار برای سالمندان 65 سال به بالا یا کسانی که واجد شرایط قانون آمریکایی های دارای معلولیت (ADA) هستند.","paratransit_313_description":"[در صورت گسترش منطق جغرافیایی تا آغاز و پایان Vta:] سفرهای Moorpark Dial-A-Ride باید در شهر Moorpark آغاز و پایان یابد. سفرها می توانند با اتصال سوارکاران به قطارها و ایستگاه های اتوبوس در Moorpark که به مناطق دیگر سفر می کنند ، سفر به مناطق دیگر را تسهیل کنند.\n\n[بیانیه ECTA]\n\nخدمات حمل و نقل برای ساکنان مورپارک 65 سال به بالا.\n\nشایستگی:\n-باید 65 سال به بالا داشته باشید\n\nفرآیند برنامه\n-ممکن است با مراجعه به https://www.moorparkca.gov/238/Specialized-Transportation برنامه ای را که در تالار شهر ، مرکز فعال بزرگسالان Moorpark موجود است ، یا با حمل و نقل Moorpark تماس بگیرید یا بصورت آنلاین پر کنید.\n\nمدارک مورد نیاز:\n-هیچکدام (متقاضی خود سن را هنگام درخواست تأیید می کند)\n\nکرایه ها:\nسفر در داخل شهر مورپارک: 2.00 دلار\n\nانتقال:\n[بیانیه ECTA]\n\nرزروها:\nپس از ثبت نام در برنامه ، در صورت عدم وجود وسیله حرکتی (حداقل صندلی چرخدار) حداقل دو ساعت قبل از نیاز به سوار شدن تماس بگیرید. اگر سوار دستگاه تحرکی دارد ، حداقل یک روز قبل تماس بگیرید. هنگام تماس ، به توزیع کننده اطلاع دهید که شما یک Moorpark Dial-A-Rider هستید.\n\nتلفن:\nبرای س questionsالات ، اطلاعات و برنامه ها: 805-517-6257\nرزروها: 805-375-5467\n\nخدمات ارائه شده در زبانهای زیر:\nانگلیسی ، اسپانیایی","otp.relativeDirection.SLIGHTLY_LEFT":"کمی چپ","otp.relativeDirection.CIRCLE_CLOCKWISE":"ساعت مچی دایره ای","accommodation_folding_wheelchair_question":"آیا به فضای صندلی چرخدار تاشو نیاز دارید؟","accommodation_wheelchair_lift_note":"من به یک وسیله نقلیه مجهز به بالابر صندلی چرخدار نیاز دارم.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"برای ارسال مجدد تأیید ایمیل و تکمیل ثبت نام ، آدرس ایمیل خود را وارد کنید. برای شما ایمیلی ارسال می شود که دارای جزئیات تأیید جدید است.","paratransit_24_description":"ACCESS LYNX یک سرویس حمل و نقل مشترک درب منزل است که توسط MV Transport تحت نظارت LYNX ، اداره حمل و نقل منطقه ای فلوریدا مرکزی ارائه می شود. برنامه ACCESS LYNX خدمات ممتازی را برای افراد واجد شرایط فراهم می کند که به دلیل معلولیت یا سایر محدودیت ها قادر به استفاده از سرویس اتوبوس مسیر ثابت نیستند.","oneclick.pages.resend_email_confirmation.error_message":"مشکلی در ارسال مجدد تأیید ایمیل شما وجود داشت. لطفاً آدرس ایمیل خود را تأیید کنید و دوباره امتحان کنید.","partneragency_2_description":"Heart of Florida United Way زندگی افراد و خانواده ها را بهبود می بخشد ، و با اتحاد افراد و سازمان ها برای ایجاد نتایج قابل اندازه گیری و تأثیر پایدار ، جوامع قوی ایجاد می کند. ما تلاش می کنیم تا با تمرکز بر چهار زمینه اصلی به همه جامعه خود کمک کنیم: آموزش ، درآمد ، بهداشت و نیازهای اساسی.","transit_308_description":"\u003cp\u003e حمل و نقل عمومی با اتوبوس را برای تأمین نیازهای مختلف جامعه فراهم می کند. کرایه های کاهش یافته برای افراد معلول و افراد بالای 65 سال نیز. همه وسایل نقلیه مجهز به بالابر هستند تا به افرادی که تجهیزات تحرک دارند سرویس دهی کنند.\nحمل و نقل اتوبوس در شهرهای اوجائی ، اوکسنارد ، بندر Hueneme ، ونتورا و در مناطق شهرستان ادغام نشده بین شهرها ارائه می شود. \u003c/ p\u003e\n\n\u003cp\u003e -برای کسب اطلاعات بیشتر در مورد کاهش کرایه ها و برنامه های فعلی اتوبوس ، با وب سایت تماس بگیرید یا از آن بازدید کنید\n\u003cp\u003e خدمات مشتری برای همه س questionsالات از دوشنبه تا جمعه از ساعت 7 صبح تا 7:00 عصر در دسترس است. \u003c/ p\u003e","transit_396_description":"خدمات ارائه دهنده حمل و نقل در شهر کاماریلو به مقصد خرده فروشی و غذاخوری.\n\u003cbr\u003e\n\u003cbr\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nخدمات حمل و نقل منظم از سر گرفته شده است.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e واجد شرایط بودن \u003c/ b\u003e\n\u003cbr\u003e\nخدمات واگن برقی برای همه آزاد است و محل اقامت افراد معلول فراهم شده است.\nهیچ برنامه یا سندی برای استفاده از این سرویس مورد نیاز نیست.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e منطقه خدمات \u003c/ b\u003e\n\u003cbr\u003e\nمسیر اتوبوس واگن برقی از ایستگاه قطار مترولینک آغاز می شود ، از سمت دیلی درایو به سمت غرب ، از جنوب با جاده لاس پوزاس و سپس در بلوار ونتورا به سمت شرق به ایستگاه مترولینک می رود. واگن برقی با یک برنامه 30 دقیقه ای در تمام طول مسیر در مراکز خرید متوقف می شود.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES \u003c/b\u003e\n\u003cbr\u003e\nرایگان ، استفاده از خدمات واگن برقی هیچ هزینه ای ندارد.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e تلفن ها \u003c/ b\u003e\n\u003cbr\u003e\n805-388-5340\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e خدمات ارائه شده در زیر زبانها: \u003c/b\u003e\n\u003cbr\u003e\nانگلیسی","paratransit_189_description":"","transportationagency_265_description":"شهر سیل بیچ برنامه خدمات شهری ، تفریحی و عمومی را ارائه می دهد.","api_v2.emails.reset_password.greeting":"سلام","cancel":"لغو","global.distance.miles":"مایل","global.distance.feet":"پا","api_v1.emails.reset_password.greeting":"سلام","api_v1.emails.reset_password.body_1":"اگر این درخواست را نکردید ، لطفاً این ایمیل را نادیده بگیرید.","api_v1.emails.user_trip.fare":"کرایه","api_v1.emails.user_trip.duration":"مدت زمان","api_v1.emails.user_trip.walking":"پیاده روی","api_v1.emails.user_trip.estimated":"تخمین زده","api_v1.emails.user_trip.origin":"اصل و نسب","api_v1.emails.user_trip.destination":"مقصد","api_v1.emails.user_trip.date":"تاریخ","api_v1.emails.user_trip.start":"شروع کنید","api_v1.emails.user_trip.directions":"جهت ها","api_v1.emails.user_trip.end":"پایان","api_v1.emails.user_trip.depart":"عزیمت","emails.confirmation.confirm":"حساب من را تأیید کنید","emails.confirmation.welcome":"خوش آمدی","global.otp.relative_direction.left":"ترک کرد","global.otp.relative_direction.right":"درست","global.otp.relative_direction.slightly_right":"کمی راست","global.otp.relative_direction.continiue":"ادامه هید","global.otp.absolute_direction.north":"شمال","global.otp.absolute_direction.northeast":"شمال شرقی","global.otp.absolute_direction.southeast":"جنوب شرقی","global.otp.absolute_direction.south":"جنوب","global.otp.absolute_direction.southwest":"جنوب غربی","global.otp.absolute_direction.west":"غرب","global.otp.absolute_direction.northwest":"شمال غربی","global.otp.misc.onto":"به سوی","global.otp.misc.Walk":"راه رفتن","global.otp.misc.walk_to":"راه رفتن به","global.otp.misc.drive_to":"رانندگی به","global.otp.misc.bike_to":"دوچرخه به","global.otp.misc.to":"به","global.time.minute":"دقیقه","global.time.minutes":"دقایق","global.time.hour":"ساعت","global.time.hours":"ساعت ها","api_v2.emails.reset_password.your_username":"نام کاربری شما","api_v2.emails.user_profile_update_reminder.greeting":"عزیز","api_v2.emails.user_profile_update_reminder.part_2a":"لطفا وارد حساب کاربری خود شوید","api_v2.emails.user_profile_update_reminder.sign_off":"خالصانه،","purpose_medical_name":"پزشکی","destination_placeholder":"قصد دارم به","origin_placeholder":"شروع از","my_trips":"سفرهای من","log_in":"وارد شدن","sign_up":"ثبت نام","first_name":"نام کوچک","last_name":"نام خانوادگی","email":"پست الکترونیک","password":"کلمه عبور","password_confirmation":"تایید رمز عبور","sign_in":"ورود","upcoming_trips":"سفرهای آینده","past_trips":"سفرهای گذشته","plan_a_new_trip":"سفر جدیدی را برنامه ریزی کنید","ok_button":"جستجو کردن","customize_your_trip":"سفر خود را سفارشی کنید","trip_purpose":"هدف سفر:","sort_by":"مرتب سازی بر اساس:","fare_sorter":"کرایه","travel_time_sorter":"زمان سفر","walk_distance_sorter":"مسافت پیاده روی","preferred_modes":"حالت ترجیحی:","purpose_medical_note":"این یک سفر پزشکی است.","purpose_medical_question":"آیا این یک سفر پزشکی است؟","api_v1.emails.user_trip.depart_at":"حرکت در","api_v1.emails.user_trip.arrive_by":"رسیدن توسط","api_v1.emails.user_trip.arrive":"رسیدن","emails.confirmation.message":"برای تأیید ایمیل خود و باز کردن برنامه ، روی پیوند زیر کلیک کنید","global.otp.relative_direction.hard_left":"چپ چپ","global.otp.relative_direction.hard_right":"حق سخت","global.otp.relative_direction.slightly_left":"کمی چپ","global.otp.absolute_direction.east":"مشرق","api_v2.emails.reset_password.intro":"گذرواژه شما بازنشانی شد لطفاً با گذرواژه جدید خود وارد سیستم شوید و در اسرع وقت آن را به رمزعبور مورد نظر خود بازنشانی کنید.","api_v2.emails.reset_password.your_new_password":"رمز ورود جدید شما","api_v2.emails.user_profile_update_reminder.part_2b":" تا تأیید کنید که اطلاعات شما هنوز به روز هستند.","api_v2.emails.user_profile_update_reminder.unsubscribe":"برای لغو اشتراک در این ایمیل ها اینجا را کلیک کنید","eligibility_veteran_name":"کهنه کار","eligibility_veteran_note":"من جانباز هستم.","eligibility_veteran_question":"سوال واجد شرایط_veteran_ کلید وجود ندارد","accommodation_wheelchar_name":"صندلی چرخدار","accommodation_wheelchar_note":"من به یک صندلی چرخدار نیاز دارم.","accommodation_wheelchar_question":"کلید محل اقامت_چرخ_چرخ از دست رفته است","paratransit_1_description":"شرح JTA Paratransit","arrive_by":"رسیدن توسط","depart_at":"حرکت در","no_trips_found":"هیچ سفری پیدا نشد","forgot_your_password":"رمز عبور خود را فراموش کرده اید","wheelchair_note":"صندلی چرخدار","api_v2.emails.user_profile_update_reminder.subject":"سلام از 211Ride!","api_v2.emails.user_profile_update_reminder.part_1":"به نظر می رسد شما مدتی حساب 211Ride خود را به روز نکرده اید.","mode_bicycle_name":"دوچرخه","mode_walk_name":"راه رفتن","show_more":"بیشتر نشان بده، اطلاعات بیشتر","show_less":"نمایش کمتر","select_trip":"سفر را انتخاب کنید","hour_long":"ساعت","travel_time":"زمان سفر","sunday":"یکشنبه","monday":"دوشنبه","tuesday":"سهشنبه","wednesday":"چهار شنبه","thursday":"پنج شنبه","friday":"جمعه","saturday":"شنبه","about":"در باره","email_button":"پست الکترونیک","from":"از جانب","to":"به","depart":"عزیمت","left":"ترک کرد","slightly_left":"کمی چپ","continue":"ادامه هید","slightly_right":"کمی راست","right":"درست","elevator":"آسانسور","north":"شمال","northeast":"شمال شرقی","southeast":"جنوب شرقی","south":"جنوب","southwest":"جنوب غربی","west":"غرب","northwest":"شمال غربی","upcoming":"آینده","history":"تاریخ","one_way":"یک طرفه","today":"امروز","walking":"پیاده روی","directions":"جهت ها","hour_long.one":"ساعت","hour_long.other":"ساعت ها","minute.one":"دقیقه","minute.other":"دقایق","submit":"ارسال","send":"ارسال","cancel_trip":"سفر را لغو کنید","finding_rides":"در حال یافتن سواری ...","book_button":"کتاب","client_id":"شماره شناسایی","token":"کلمه عبور","login":"وارد شدن","confirm_remove_trip":"آیا مطمئن هستید که می خواهید این سفر را حذف کنید؟","remove_trip":"سفر را حذف کنید","address_not_found":"آدرس یافت نشد","mode_transit_name":"ترانزیت","trips_was_successfully_removed":"سفر با موفقیت حذف شد","purpose_cancer_treatment_name":"درمان سرطان","purpose_cancer_treatment_note":"درمان سرطان","purpose_cancer_treatment_question":"درمان سرطان","purpose_grocery_name":"خواربار","cancel_booking_failure":"لغو سفر انجام نشد","eligibility_ada_eligible_name":"ADA Paratransit","eligibility_physically_disabled_name":"معلول","purpose_other_name":"دیگر","purpose_other_note":"این سفر هدف دیگری دارد.","mode_car_name":"راندن","eligibility_date_of_birth_name":"تاریخ تولد","eligibility_date_of_birth_note":"سال تولد شما چیست؟","eligibility_date_of_birth_question":"سال تولد شما چیست؟","eligibility_age_name":"سن است","eligibility_age_note":"سال تولد شما چیست؟","eligibility_age_question":"سال تولد شما چیست؟","eligibility_ada_eligible_note":"من واجد شرایط ADA Paratransit هستم.","hard_left":"چپ چپ","hard_right":"حق سخت","circle_counterclockwise":"در خلاف جهت عقربه های ساعت دایره کنید","uturn_left":"دور خود را به چپ بچرخانید","uturn_right":"گردش به راست","east":"مشرق","reset_password_instructions":"لطفا ایمیل خود را وارد کن","email_your_ride_details":"جزئیات سواری خود را از طریق ایمیل ارسال کنید","an_email_was_sent_to_email_addresses_join":"ایمیلی به ارسال شد","required":"شماره شناسه معتبر لازم است","purpose_visit_senior_center_name":"به مرکز ارشد مراجعه کنید","purpose_visit_senior_center_note":"به مرکز ارشد مراجعه کنید","purpose_visit_senior_center_question":"به مرکز ارشد مراجعه کنید","eligibility_ada_eligible_question":"آیا واجد شرایط ADA paratransit هستید؟","eligibility_physically_disabled_note":"من یک معلولیت قابل تأیید دارم.","purpose_grocery_question":"آیا این یک سفر مواد غذایی است؟","purpose_general_medical_name":"سایر قرارهای پزشکی","purpose_general_medical_note":"سایر قرارهای پزشکی","purpose_general_medical_question":"سایر قرارهای پزشکی","mode_paratransit_name":"خدمات حمل و نقل تخصصی","eligibility_physically_disabled_question":"آیا شما معلولیت قابل تأیید دارید؟","accommodation_folding_wheelchair_accessible_name":"صندلی چرخدار تاشو قابل دسترسی است.","accommodation_driver_assistance_name":"کمک راننده","transit_36_description":"","transit_29_description":"","oneclick.pages.contact_us.header":"با ما تماس بگیرید","oneclick.pages.feedback_status.with_comment":"با نظر","accommodation_motorized_wheelchair_accessible_name":"صندلی چرخدار موتوری قابل دسترسی است.","accommodation_curb_to_curb_note":"من نیاز به تحویل به محدودیت جلوی در خانه ام دارم.","accommodation_wheelchair_lift_equipped_note":"من به وسیله نقلیه دارای بالابر صندلی چرخدار نیاز دارم.","accommodation_curb_to_curb_name":"محدود کردن به محدود کردن","accommodation_curb_to_curb_question":"آیا به زایمان در جلوی منزل خود نیاز دارید؟","accommodation_driver_assistance_note":"من به کمک راننده احتیاج دارم.","accommodation_wheelchair_lift_equipped_name":"بالابر صندلی چرخدار مجهز است","accommodation_wheelchair_lift_equipped_question":"آیا به وسیله نقلیه مجهز به بالابر صندلی چرخدار نیاز دارید؟","accommodation_folding_wheelchair_accessible_note":"من به وسیله نقلیه ای نیاز دارم که فضای لازم برای صندلی چرخدار تاشو را داشته باشد.","transportationagency__description":"بخش خدمات ویژه حمل و نقل Omnitrans برای کمک به بهبود تحرک سالمندان و معلولان وجود دارد.","transit_38_description":"همه اتوبوس های مسیر ثابت از طریق دستگاه های حرکتی قابل دسترسی هستند.\n\nMBTA کرایه های کاهش یافته را برای سالمندان و معلولان با شناسایی مناسب فراهم می کند ، برای اطلاعات بیشتر با MBTA تماس بگیرید: (760) 366-2395","accommodation_door_to_door_note":"من به سرویس درب منزل نیاز دارم.","accommodation_door_to_door_question":"آیا به سرویس درب منزل نیاز دارید؟","accommodation_driver_assistance_question":"آیا به کمک راننده نیاز دارید؟","eligibility_use_other_trans_name":"نمی توانید از حمل و نقل دیگر استفاده کنید","eligibility_use_other_trans_note":"من قادر به رانندگی یا استفاده از وسایل حمل و نقل عمومی نیستم.","eligibility_use_other_trans_question":"آیا قادر به رانندگی یا استفاده از وسایل حمل و نقل عمومی نیستید؟","transit_30_description":"کرایه پایه اتوبوس شهری 1.15 دلار ، کرایه سرویس سرویس Commutter Link 3.00 دلار است. Beaumont Pass Transit کرایه ای با تخفیف کهنه سربازان را در سرویس حمل و نقل اتوبوس مسیر ثابت خود ارائه می دهد (به جز Dial-A-Ride) به همه کهنه سربازانی که نشان می دهند راننده مربی اتوبوس شناسنامه ای را نشان می دهد که وضعیت جانباز را نشان می دهد.","transit_34_description":"همه اتوبوس های مسیر ثابت از طریق دستگاه های حرکتی قابل دسترسی هستند.\n\nSunLine با شناسنامه مناسب کرایه تخفیف یافته را به سالمندان و معلولان ارائه می دهد. برای کسب اطلاعات بیشتر با SunLine تماس بگیرید: 1-800-347-8628","paratransit_32_description":"برای قرار ملاقات های برنامه ریزی شده (فقط صبح ها) یک هفته زودتر تماس بگیرید ، برخی موارد استثنایی برای موارد اضطراری و پیاده روی ایجاد می شود. راننده داوطلب یک روز قبل از سفر با موتورسواران تماس می گیرد تا در مورد محل انتخاب ، مکان های Cathedral City و Palm Springs بحث کند. (فقط جانبازان سرپایی) برای اطلاعات بیشتر تماس بگیرید.","paratransit_12_description":"SunDial یک دره وسیع است ، منشا origin خدمات پاراترایزیت مقصد است که برای مطابقت با الزامات قانون آمریکایی های معلول (ADA) طراحی شده است. هدف ارائه خدمات حمل و نقل عمومی روز بعد برای افرادی است كه قادر به استفاده از خدمات منظم SunBus نیستند. سرویس SunDial در هر 3/4 مایل از هر طرف هر مسیر SunBus محلی (بدون احتساب Commuter Link 220 و North Shore Line 95) در دسترس است. لطفاً با شماره تلفن 1-800-347-8628 با خدمات مشتری تماس بگیرید تا بفهمید مقصد شما در مناطق حمل و نقل است.","uber_51_description":"Uber یک برنامه مبتنی بر تلفن هوشمند با سلام و احترام است.","oneclick.pages.feedback_status.status_acknowledged":"مورد تأیید {{commenter}} در {{date}}","oneclick.pages.menu.home":"خانه","transit_13_description":"","transit_18_description":"","oneclick.pages.menu.sign_in":"سلام! اکنون وارد شوید","oneclick.pages.user_profile.hide_pw":"پنهان شدن","paratransit_8_description":"","your_email_was_sent":"ایمیل شما ارسال شد","cancel_booking_success":"سفر با موفقیت لغو شد","transit_17_description":"همه قطارهای مترولینک دارای قابلیت تحرک هستند. از ما می خواهیم که مسافرانی که نیاز به کمک سوار شدن دارند در بالای سطح شیب دار دسترسی واقع در انتهای سکو منتظر بمانند. صندلی های چرخدار فقط در سطح پایین اتومبیل سواری که در مقابل سطح شیب دار دسترسی سکو متوقف می شود ، قابل استقرار هستند. برای جزئیات بیشتر به http://metrolinktrains.com/ وارد شوید یا با شماره تماس بگیرید: (800) 371-5465","paratransit_4_description":"Needles Area Transit (NAT) و یک برنامه شماره گیری برای بزرگسالان و افراد معلول.\nبرای مسیرها ، برنامه ها ، نرخ ها و سایر اطلاعات ، به وب سایت NAT مراجعه کنید یا با خدمات مشتری در (760) 326-5700 تماس بگیرید\n.ساعات عملکرد\nروزهای هفته: 7:00 صبح - 6:55 عصر\nشنبه: 10:00 صبح - 4:55 بعد از ظهر\nبرنامه مورد نیاز است\nثبت نام لازم است","transit_45_description":"Omnitrans با شناسایی مناسب ، سالمندان ، معلولان و جانبازان را با تخفیف مناسب ارائه می دهد. برای کسب اطلاعات بیشتر با Omnitrans تماس بگیرید: 909-379-7100","paratransit_5_description":"ویژه حمل و نقل یک سرویس سواری مشترک برای سالمندان بالای 60 سال و بزرگسالان معلول است.","paratransit_31_description":"Community Connections یک برنامه راننده داوطلب مبتکرانه است که امکان حمل و نقل از طریق درب را برای سالمندان و افراد معلول فراهم می کند که نمی توانند به راحتی از سایر خدمات حمل و نقل استفاده کنند. این برنامه بازپرداخت مسافت پیموده شده را برای داوطلب فراهم می کند\nرانندگان برای انتقال افراد بسیار ضعیف ، بیمار یا قادر به استفاده از آنها\nحمل و نقل عمومی.\n\nچه کسی واجد شرایط است؟\nافراد مسن و معلولانی که:\n•رانندگی نکن\n• برای رانندگی بسیار ضعیف یا بیمار است\n• از حمایت خانوادگی برخوردار نباشید\n• دسترسی به حمل و نقل ندارید\n• امکان استفاده از وسایل حمل و نقل عمومی وجود ندارد\n\nصلاحیت و مراحل درخواست باید قبل از دریافت این سرویس انجام شود.","service__description":"برای تعیین وقت حمل و نقل رایگان به قرار ملاقات پزشکی خود با تلفن یا ایمیل تماس بگیرید. لطفاً حداقل دو روز قبل اما ترجیحاً حداکثر یک هفته قبل تماس بگیرید. ون آنها مناسب ویلچر است و رانندگان آنها شما را تحویل می گیرند و به خانه خود برمی گردانند.","paratransit_11_description":"این پروژه خدمات حمل و نقل را به بیشتر نیازمندان ارائه می دهد و این خدمات را گسترش می دهد ، زیرا خلأهای موجود در حمل و نقل با ارائه این سرویس خانه به خانه در منطقه Hemet / San Jacinto شناخته می شود.","transit_19_description":"سرویس روز یکشنبه.\nاتوبوس در روزهای هفته از ساعت 7 صبح تا 7 شب و روزهای شنبه از ساعت 10 صبح تا 5 بعد از ظهر کار می کند. اتوبوس می تواند با رزرو قبلی از مسیر (انحراف) خارج شود تا سوارها را سوار یا پیاده کند. برای درخواست سوار شدن یا رها کردن با شماره (866) 669-6309 تماس بگیرید.\n\nکرایه برای بزرگسالان 2.00 دلار و برای سالمندان و معلولان 1.90 دلار است.","transit_24_description":"همه اتوبوس های مسیر ثابت از طریق دستگاه های حرکتی قابل دسترسی هستند.\nVVTA با شناسایی مناسب ، سالمندان ، معلولان و جانبازان را با تخفیف مناسب ارائه می دهد. برای کسب اطلاعات بیشتر با VVTA تماس بگیرید: 760-948-3030","no_street_address":"بدون آدرس خیابان","enter_valid_emails":"لطفاً آدرسهای ایمیل معتبر را وارد کنید","visit_url_for_more_info":"برای اطلاعات بیشتر به {{url}} مراجعه کنید","oneclick.pages.external_navigation.header":"ترک 211 سوار شدن","partneragency_52_description":"2-1-1 Orange County یک سیستم جامع اطلاعات و ارجاع را برای Orange County، CA اجرا می کند. 211OC پایگاه داده ای از خدمات و پشتیبانی بهداشتی و انسانی ارائه می دهد ، 24 ساعت شبانه روز ، 7 روز هفته و بصورت آنلاین و از طریق خط تلفن چندزبانه ما ، افراد را به سرعت و به طور م effectivelyثر به برنامه های موجود و اطلاعات مربوط به بلایای طبیعی متصل می کند.","oneclick.pages.transportation_eligibility.header":"نمایه سفر خود را سفارشی کنید","paratransit_69_description":"","transit_28_description":"","paratransit_41_description":"Beaumont Dial A Ride یک محدودیت مکمل برای مهار سرویس سرویس اتوبوس مسیر ثابت است. DAR مسافران واجد شرایط را در داخل شهرهای بومونت ، دره گیلاس بدون شرکت و مناطقی از بانینگ حمل می کند. همه سفرها باید از شهر بومونت یا دره گیلاس آغاز شود.\n\nمسافران واجد شرایط شامل سالمندان (بالای 65 سال) ، افراد دارای معلولیت و افراد دارای گواهینامه تحت قانون معلولیت های آمریکا (ADA) هستند. رزرواسیون حداقل 24 ساعت قبل از سرویس مورد نظر لازم است.\n\nمساحت سرویس DAR در هر دو طرف یک مسیر ثابت Beaumont Pass Transit در مدت زمانی که آن مسیر در حال سرویس است 3/4 مایل است.","paratransit_49_description":"برنامه ارشد حمل و نقل برای پاسخگویی به نیازهای سالمندان و معلولان در جامعه Redlands طراحی شده است.\n رزرواسیون باید 24 ساعت قبل انجام شود. رزرو برای قرارهای پزشکی می تواند به محض دریافت آنها انجام شود. رزرواسیون ممکن است دوشنبه تا جمعه از ساعت 8:00 صبح تا 4:00 بعد از ظهر انجام شود. با تماس با 909-307-7316 یا تماس با ویکی از طریق شماره تلفن (909) 435-5419.\nبرنامه را ابتدا ساعت 8:00 صبح هر نیم ساعت تا ساعت 3 بعد از ظهر ادامه دهید.\n \n\n","paratransit_43_description":"Dial-A-Ride یک سرویس حمل و نقل پیشرفته رزرو از مبدا به مقصد برای سالمندان و معلولان است. وسایل نقلیه Dial-A-Ride در سه چهارم مایل از مسیر ثابت محلی RTA به مناطقی سفر می کنند. ... لطفا توجه داشته باشید که همه اتوبوس های مسیر ثابت RTA برای افراد معلول قابل دسترسی هستند.\nقبل از اینکه بتوانید سفر خود را با خدمات با اولویت ADA برنامه ریزی کنید ، ابتدا باید درخواست دهید و گواهی خدمات دهید. یک برنامه را تکمیل کنید و از پزشک یا متخصص مجاز خود فرم تأیید صحت حرفه ای بهداشت و درمان را تکمیل کنید.\n48 ساعت قبل تماس بگیرید.\n","paratransit_39_description":"مسیر 5 Barstow هفت روز هفته خدمات Dial-A-Ride (DAR) شهرستان را بین Barstow و جوامع غیراصلی Daggett ، Newberry Springs و Yermo فراهم می کند. برای تعیین زمان تحویل گرفتن در منطقه سرویس مسیر ، حداقل سه ساعت قبل از زمان تحویل مورد نظر خود تماس بگیرید. تماس های تلفنی از ساعت 6 صبح تا 7:00 پاسخ داده می شود. هفت روز هفته.\n\n* ثبت نام لازم است\nبرنامه به صورت آنلاین در دسترس است یا با ADA Ride 877-232-7433 تماس بگیرید\n","paratransit_68_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به مرکز ممکن است برای ساکنان Fountain Valley فراهم شود. هزینه های برنامه شامل 2 دلار هزینه کرایه کابین است. واجد شرایط بودن 60 سال به بالا است ، اما زیر 60 سال نیز مورد استقبال قرار می گیرد.","transportationagency_60_description":"مرکز چند منظوره سیتی فعالیت می کند که انواع خدمات سلامتی و تفریحی را به افراد مسن ارائه می دهد.","transportationagency_61_description":"تجارت تجاری که امکان حمل و نقل به مدرسه ، مهد کودک ، خانه یا باشگاه های کودکان را فراهم می کند.","transportationagency_86_description":"مرکز بزرگسالان سیتی فعالیت می کند که فعالیت ها ، کلاس ها ، باشگاه ها ، رویدادهای ویژه ، فعالیت های سلامتی و تناسب اندام را به افراد مسن ارائه می دهد.","get_on":"سوار شو","devise.failure.not_found_in_database":"کاربر یافت نشد","cost_estimated":"هزینه تخمین زده شده","open_rideshare_app":"Uber را باز کنید","trip_was_successfully_removed":"سفر با موفقیت حذف شد","next_steps":"مراحل بعدی","more_information":"اطلاعات بیشتر","mode_ride_hailing_name":"اوبر","purpose_visit_va_question":"هدف اصلی از بین رفته است","paratransit_53_description":"برای رزرواسیون باید فرم آنلاین را فراخوانی یا پر کنید! عملیات: Destination Homebound امکان سواری رایگان برای ارتش وظیفه فعال را فراهم می کند که در هنگام مرخصی حمل و نقل شخصی خود را از و به پایگاه های محلی نظامی جنوب کالیفرنیا و فرودگاه های مهم انجام نمی دهند. همچنین سواری برای جانبازانی که حمل و نقل خود را به قرار ملاقات های بهداشت VA به و از بیمارستان های VA جنوب کالیفرنیا ندارند ، فراهم شده است.","purpose_visit_va_name":"از تسهیلات پزشکی VA دیدن کنید","purpose_visit_va_note":"بازدید از تسهیلات پزشکی VA","paratransit_55_description":"LIFT TRANSPORTATION Services خدمات حمل و نقل غیر اضطراری رایگان را به قرارهای پزشکی در سراسر دره ارائه می دهد. ون ها با ویلچر قابل دسترسی هستند. خدمات محدود به بیمار و یک مراقب است. صندلی ایمنی کودک متناسب با سن باید برای کودکان در نظر گرفته شود. خدمات فقط با قرار ملاقات برنامه ریزی شده است.\n\nبرای برنامه ریزی حمل و نقل ، با ما تماس بگیرید 760.366.LIFT (760.366.5438).\n\nاین بخش با دیگر نهادهای حمل و نقل در حوضه مورونگو مانند اداره حمل و نقل حوضه مورونگو و حوضه مورونگو دست یابید ، برای تسهیل حمل و نقل ساکنین به قرارهای پزشکی غیر اضطراری همکاری می کند.","paratransit_60_description":"* به روزرسانی COVID-19 *\nدفاتر DAV باز هستند. خدمات محدود برای اطلاعات بیشتر تماس بگیرید. *\n\nDAV ناوگان وسایل نقلیه را در سراسر کشور برای ارائه حمل و نقل رایگان به جانبازان آسیب دیده و بیمار به مراکز درمانی VA اداره می کند. وقتی دولت فدرال برنامه خود را که به بسیاری از آنها کمک می کرد هزینه حمل و نقل به مراکز درمانی را پرداخت کنند ، DAV برای کمک به جانبازان در دریافت مراقبت های مورد نیاز وارد عمل شد. رانندگی ون ها توسط داوطلبان انجام می شود و بیش از 160 هماهنگ کننده خدمات بیمارستان در سراسر کشور با وسایل نقلیه هماهنگ می شوند.","taxi_61_description":"تاکسی شطرنجی Inland Empire","show_steps":"مراحل را نشان می دهد","fare_info":"اطلاعات منصفانه","devise.passwords.send_instructions":"رمز عبور خود را فراموش کرده اید؟","paratransit_63_description":"حمل و نقل محدود به محدود به سالمندانی که به طور موقت یا دائم دیگر رانندگی نمی کنند ، ارائه می دهد. وسایل نقلیه قابل دسترسی با ویلچر هستند. سوارکارانی که پس از خروج از وسیله نقلیه به اسکورت احتیاج دارند ، باید همراه خود را همراه داشته باشند. این برنامه برای ساکنان 60 سال به بالا نیوپورت بیچ در دسترس است.\n\nروند درخواست: اطلاعات از طریق تلفن یا به صورت حضوری گرفته خواهد شد.\nروش های پرداخت: کارت سواری را از طریق تلفن یا به صورت حضوری خریداری کنید.\nهزینه های برنامه: هر دلار 3 دلار به مکان ها.","transportationagency_58_description":"جامعه و مرکز سالمندان اداره شده در شهر که تناسب اندام ، آموزش ، تفریح ، رویدادهای اجتماعی و خدمات انسانی را برای افراد مسن فراهم می کند.","transportationagency_87_description":"مرکز ارشد سیتی فعالیت می کند که فرصت های تفریحی را برای افراد مسن و یک مرکز خنک کننده در هوای شدید گرما فراهم می کند.","eligibility_senior_name":"ارشد","eligibility_senior_question":"شما ارشد هستید؟","eligibility_senior_note":"من ارشد هستم.","transportationagency_54_description":"جامعه و مرکز سالمندان اداره شده در شهر که برنامه های سلامتی و تفریحی را ارائه می دهد.","transportationagency_57_description":"شهر رانچو سانتا مارگاریتا برنامه های خدمات شهری ، تفریحی و عمومی را ارائه می دهد.","transportationagency_53_description":"مرکز بزرگسالان شهر فعالیت می کند که مکانی امن و دوستانه برای فعالیت ها ، کلاس ها ، معاشرت ها ، برنامه های بهداشتی و یک برنامه غذایی مشترک فراهم می کند.","transportationagency_56_description":"شهر دارای مرکز بزرگسالان چند منظوره است که خدمات تفریحی ، آموزشی و اجتماعی را به جامعه ارائه می دهد.","paratransit_72_description":"حمل و نقل به سفرهای میدانی ، باشگاه ها ، مراقبت از کودکان ، برنامه های بعد از مدرسه و سایر مکان ها را فراهم می کند. واجد شرایط بودن 18 ماه به بالا است. برای هر کودک هزینه ثبت نام غیر قابل استرداد سالانه پنجاه دلار (50.00 دلار) وجود دارد. هزینه ثبت نام کامل به دلیل ورود و پرداخت است.","paratransit_62_description":"حمل و نقل به قرارهای پزشکی را ارائه می دهد. خدمات در محدوده شهر Garden Grove و تا 5 مایلی خارج از شهر ارائه می شود. واجد شرایط بودن شامل 60 سال به بالا ، ساکن باغ گاردن و برنامه ثبت نام کامل قبل از استفاده از خدمات حمل و نقل است.\n\nساعات مصرف:\n8:00 صبح-3: 30 بعد از ظهر دوشنبه-جمعه\n\n","transportationagency_62_description":"شهر ایروین برنامه های خدمات شهری ، تفریحی و عمومی را ارائه می دهد.\n","transportationagency_63_description":"مرکز چند منظوره شهر فعالیت می کند که خدمات و فعالیت های مربوط به امور اجتماعی ، تفریحی و بهداشتی را به افراد مسن ارائه می دهد.","transportationagency_64_description":"مرکز ارشد شهر فعالیت می کند که فعالیت های تفریحی ، سلامتی و سلامتی را برای افراد مسن فراهم می کند.","transportationagency_65_description":"مرکز ارشد شهر فعالیت می کند که خدمات درمانی و تفریحی را به افراد مسن ارائه می دهد.","transportationagency_66_description":"مرکز بزرگسالان شهر فعالیت می کند که مکانی امن و دوستانه برای فعالیت ها ، کلاس ها ، معاشرت ها ، برنامه های بهداشتی و یک برنامه غذایی مشترک فراهم می کند.","transportationagency_67_description":"مرکز ارشد غیرانتفاعی که فعالیت های سلامتی و تفریحی را به افراد مسن ارائه می دهد.","transportationagency_68_description":"شهر مرکز اجتماعی اداره می کند که میزبان برنامه ها ، خدمات پشتیبانی ، رویدادها و فعالیت های اجتماعی برای افراد مسن است.","transportationagency_69_description":"مرکز اداره شده شهر که برنامه های جسمی ، عاطفی ، تغذیه ای ، اجتماعی ، تفریحی و آموزشی را برای افراد مسن فراهم می کند.","transportationagency_70_description":"مرکز ارشد شهر فعالیت می کند که برنامه های تفریحی ، بهداشتی و سلامتی را برای افراد مسن فراهم می کند.","transportationagency_71_description":"شهر لاگونا هیلز برنامه های شهری ، تفریحی و خدمات عمومی را ارائه می دهد.","transportationagency_72_description":"شهر لاگونا وودز برنامه های شهری ، تفریحی و خدمات عمومی را ارائه می دهد.","transportationagency_76_description":"یک سازمان غیرانتفاعی است که خدمات جامع سلامت و پشتیبانی انسانی را برای رفع نیازهای جامعه ویتنامی-آمریکایی ارائه می دهد.","transportationagency_77_description":"سازمانی غیرانتفاعی که خدمات بهداشتی و تفریحی را به افراد مسن ارائه می دهد.","transportationagency_78_description":"سازمانی غیرانتفاعی که خدمات حمایتی را برای جانبازان و خانواده های آنها ارائه می دهد.","transportationagency_79_description":"آژانس دولتی که برنامه های بیمه درمانی را برای کودکان ، بزرگسالان ، سالمندان و افراد دارای معلولیت کم درآمد در اورنج کانتی اجرا می کند.","transportationagency_80_description":"مرکز ارشد شهر فعالیت می کند که برنامه های سلامتی و سلامتی را برای افراد مسن فراهم می کند.","transportationagency_81_description":"یک سازمان غیرانتفاعی است که خدماتی برای مبارزه با سرطان از جمله تحقیق ، آموزش ، حمایت و توانبخشی ارائه می دهد.","transportationagency_91_description":"برنامه شهر که خدمات مختلفی را به افراد مسن ارائه می دهد.","transportationagency_95_description":"شهر یوربا لیندا برنامه های خدمات شهری ، تفریحی و اجتماعی را ارائه می دهد.","oneclick.pages.external_navigation.message":"آیا مطمئن هستید که می خواهید سایت را ترک کنید؟","mode_lyft_name":"لیفت","paratransit_83_description":"شرح خدمات","oneclick.pages.external_navigation.cancel_button":"بازگشت","transportationagency_82_description":"مرکز بزرگسالان غیرانتفاعی که یک اتاق تناسب اندام ، فعالیت های تفریحی و خدمات غذایی را به افراد مسن ارائه می دهد.","transportationagency_83_description":"مرکز اجتماعات اداره شده شهر که خدمات بهداشتی و تفریحی را به ساکنان ارائه می دهد.","transportationagency_84_description":"مرکز ارشد سیتی فعالیت می کند که فعالیت های سلامتی و تفریحی را به افراد مسن ارائه می دهد.","transportationagency_85_description":"تاسیساتی با کاربری شهر که خدمات متنوعی را برای ساکنان بزرگسال مسن ساحل سیل ارائه می دهد.","transportationagency_88_description":"مرکز ارشد شهر فعالیت می کند که فعالیت های سلامتی و تفریحی را برای افراد مسن ارائه می دهد.","transportationagency_89_description":"مرکز ارشد شهر فعالیت می کند که خدمات درمانی و تفریحی را به افراد مسن ارائه می دهد.","transportationagency_90_description":"یک سازمان غیر انتفاعی که برنامه های خدمات بهداشتی و اجتماعی را برای حمایت از خانواده های کم درآمد و افراد مسن ارائه می دهد.","transportationagency_92_description":"یک سازمان غیرانتفاعی است که مشاوره ، مدیریت پرونده و سایر خدمات اجتماعی را به افراد از هر مذهب ، قومیت و سنی ارائه می دهد.","transportationagency_93_description":"آژانس دولتی فدرال که خدمات درمانی و مزایایی را برای جانبازان آمریکایی و افراد تحت تکفل آنها فراهم می کند.","paratransit_76_description":"خدمات به افراد مسن ارائه می دهد از جمله: فعالیت های اجتماعی ، کلاس ها ، مهمانی های تعطیلات و فرصت های سفر ، کمک های حقوقی و مراقبت های بهداشتی پیشگیرانه. شرایط 50 سال به بالا و یک ساکن باغ گراو است.\nحمل و نقل به مرکز ممکن است برای ساکنین واجد شرایط انجام شود.\n","transportationagency_74_description":"مرکز جوانان و سالمندان شهر که ناهار سرد / گرم ، خدمات بهداشتی ، فعالیت ها و خدمات اجتماعی را ارائه می دهد.","paratransit_93_description":"خدمات بهداشتی و تفریحی را به افراد مسن ارائه می دهد. حمل و نقل به مرکز ممکن است برای ساکنان 60 سال به بالا Placentia امکان پذیر باشد.","transportationagency_59_description":"یک سازمان غیرانتفاعی که برنامه هایی را برای مبتلایان به HIV / AIDS فراهم می کند.","paratransit_79_description":"توضیحات به انگلیسی","paratransit_77_description":"خدمات بهداشتی و تفریحی را به افراد مسن تر ، از جمله آموزش بهداشت و سلامتی ، دسترسی به اینترنت عمومی ، فعالیت های اجتماعی و رویدادهای ویژه ارائه می دهد. واجد شرایط بودن 60 سال به بالا است. همه ساکنین باید یک پرونده در مرکز ارشد داشته باشند.\n\nحمل و نقل به مرکز ممکن است برای افراد مقیم واجد شرایط باشد.\n\nهزینه های برنامه: 2.50 دلار برای هر سفر یک طرفه\n","paratransit_66_description":"خدمات تاکسی با تخفیف برای سالمندان 60 سال به بالا در محدوده شهرستان رانچو سانتا مارگاریتا برای تغذیه ، خرید ، قرارهای پزشکی استاندارد و مراقبت های شخصی ارائه می دهد. بدون پرداخت هزینه برای ساکنان RSM در محدوده شهر - حداکثر شش سفر یک طرفه در ماه. یک ارشد باید تماس گرفته و قبل از ثبت نام اقدام کند.\n\nمحل اقامت:\nبرای وسایل نقلیه قابل دسترسی با ویلچر موتوری و مجهز به بالابر ویلچر ، 72 ساعت اعلامیه وجود دارد که باید قبل از قرار ملاقات اعلام شود.\n\nساعت خدمات:\n24 ساعت ، 7 روز هفته\n\nساعت ثبت نام:\n8:00 صبح-5: 00 بعد از ظهر دوشنبه-جمعه","transportationagency_35_description":"این آژانس یک خط راهنمای ارشد ، برنامه حمل و نقل ، برنامه همدم ارشد ، برنامه RSVP Foothill Communities ، برنامه پشتیبانی مراقبت از خانواده ، برنامه روز بزرگسالان مرکز غنی سازی ، اتحاد خدمات ارشد ، دره نیوز برای سالمندان و فهرست منابع ارشد فراهم می کند.\n\n","paratransit_86_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. برای کسانی که در آن شرکت می کنند ، حمل و نقل رایگان نیز ممکن است از مرکز ارشد انجام شود. واجد شرایط بودن 60 سال به بالا است. پیش ثبت نام لازم است.\n\n\nساعت برنامه:\nورود به سیستم شروع می شود:\n10:45 صبح دوشنبه تا جمعه\n\nوعده های غذایی ارائه شده:\n12:00 بعد از ظهر دوشنبه تا جمعه\n\nهزینه های برنامه:\nکمک مالی 3 دلاری برای افراد 60 سال به بالا درخواست شده است\n5 دلار برای شارژ ناهار برای افراد زیر 60 سال","oneclick.pages.menu.sign_up":"من حساب ندارم","oneclick.pages.menu.feedback":"بازخورد را ترک کنید","transportationagency_97_description":"حمل و نقل به بزرگترها برای خرید ، قرار ملاقات با پزشک و رویدادهای اجتماعی را ارائه می دهد. همچنین ممکن است برای کسانی که به دلیل بیماری ، معلولیت یا ضعف و شکنندگی قادر به ترک خانه نیستند ، مواد غذایی تهیه کرده و کارهایی انجام دهد.","paratransit_27_description":"سرویس شاتل ارشد یک سرویس حمل و نقل درب منزل است که در اختیار همه سالمندان ساکن نورکو 50 سال به بالا ، جانبازان نظامی مقیم نورکو 50 سال به بالا و افراد ساکن نورکو در هر سنی است. این شاتل ساکنان را در شعاع 30 مایلی خارج از محدوده شهر نورکو برای خرید مواد غذایی ضروری ، ویزیت های پزشکی ، تهیه نسخه ، پرداخت قبض ، خدمات پستی ، بانکی و رفت و آمد به مرکز ارشد رز ام الدریج برای انجام کارهای روزمره حمل می کند. برای رزرواسیون ، کافی است یک هفته قبل از قرار ملاقات یا در اسرع وقت تماس بگیرید. رزروها بر اساس \"اولین بیا ، اولین سرویس\" انجام می شود.","transit_16_description":"دستگاه های حرکتی به همه اتوبوس های مسیر ثابت دسترسی دارند.\nMountain Transit کرایه تخفیف خدمات حمل و نقل اتوبوس مسیر ثابت خود را به سالمندان ، معلولان و جانبازانی ارائه می دهد که شناسایی صحیح راننده مربی اتوبوس را انجام می دهند ، برای جزئیات با Mountain Transit تماس بگیرید: 909-878-5200","paratransit_84_description":"حمل و نقل را برای خرید ، قرارهای پزشکی و مشاغل شخصی برای سالمندان ساحل لاگونا فراهم می کند. واجد شرایط بودن 60 سال به بالا است و باید یکی از ساکنان Laguna Beach باشد. هیچ هزینه تعیین شده برای برنامه وجود ندارد ، اما از سوارکاران کمک مالی درخواست می شود. مراحل درخواست را می توان با قرار ملاقات یا از طریق تلفن انجام داد.\n\nساعات مصرف:\n8:00 صبح - 5:00 بعد از ظهر\n","paratransit_85_description":"محدود کردن خدمات تاکسی برای واجد شرایط بودن سالخورده های سرو 60 سال به بالا را فراهم می کند. قرار ملاقات از طریق مرکز ارشد الزامی است. شرایط واجد شرایط درآمد زیر 2،712 دلار برای هر نفر در هر ماه است. مدارک مورد نیاز شناسنامه صادره از دولت ، اثبات اقامت در شهر سرو و اثبات صلاحیت درآمد خواهد بود. استفاده از این برنامه هزینه ای ندارد.\n\nساعت ثبت نام:\n8:00 صبح-5: 00 بعد از ظهر دوشنبه-جمعه","lyft_80_description":"Lyft یک برنامه مبتنی بر تلفن هوشمند با سلام و احترام است.","paratransit_101_description":"فعالیت های تفریحی و اجتماعی را به افراد مسن ارائه می دهد. همچنین دسترسی به رایانه و اینترنت عمومی را ارائه می دهد. حمل و نقل به مرکز ممکن است برای ساکنان توستین انجام شود. واجد شرایط بودن 55 سال به بالا است.","oneclick.pages.transportation_eligibility.plan_trip_button":"گزینه های سفر همسان را پیدا کنید","oneclick.pages.transportation_eligibility.accommodations_header":"برای خدمات تخصصی ، مکانهای اقامتی مورد نیاز خود را مشخص کنید","oneclick.pages.transportation_eligibility.eligibilities_header":"برای خدمات تخصصی ، مشخصات شخصی خود را برای بررسی صلاحیت مشخص کنید","open_lyft_app":"Lyft را باز کنید","oneclick.pages.external_navigation.confirm_button":"ادامه هید","paratransit_94_description":"برای سفرهای هفتگی خرید ، تورها ، وعده های غذایی و مسافرت های مسافرتی ، از مرکز سالمندان و عقب حمل و نقل را فراهم می کند. واجد شرایط بودن 60 سال به بالا است ، باید عضو مرکز ارشد باشد و ساکن سانتا آنا باشد. کلیه قرارها لازم است.\n","paratransit_87_description":"وعده های غذایی سرد و گرم روزانه را در یک مکان جمع ارائه می دهد. از رزروها دو روز قبل قدردانی می شود. حمل و نقل با درخواست ساکنان 60 سال و بالاتر از دانا پوینت انجام می شود.","paratransit_96_description":"کوپن تخفیفان تاکسی برای مسافران مقیم سالمندان در شهر اورنج به قرارهای پزشکی و خرید ارائه می دهد. واجد شرایط بودن 60 سال به بالا است و باید ساکن اورنج باشد. پیش ثبت نام لازم است. برای 6 کوپن یک طرفه 5 دلار است.\n\nثبت:\n8:00 صبح-2: 30 بعد از ظهر دوشنبه-جمعه\n\n","paratransit_102_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به برنامه غذا ممکن است برای اهالی واجد شرایط توستین انجام شود.\n\nهزینه های برنامه:\nکمک مالی 3 دلاری برای افراد 60 سال به بالا درخواست شده است\nهزینه 5 دلار برای افراد زیر 60 سال","transportationagency_140_description":"توضیحات کلید حمل و نقل از دست رفته است","paratransit_104_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به مرکز برای ساکنان واجد شرایط آناهیم امکان پذیر است. واجد شرایط بودن 60 سال به بالا است. رزرواسیون باید حداقل 48 ساعت قبل انجام شود.\n\nهزینه های برنامه:\nپیشنهاد اهدای 3.00 دلار برای افراد 60 سال به بالا\nهزینه 5 دلار برای افراد زیر 60 سال\n\nمیز ثبت نام باز می شود:\nساعت 9:30 صبح دوشنبه تا جمعه\n\nخدمات ناهار:\n11:30 صبح دوشنبه تا جمعه","paratransit_112_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. واجد شرایط بودن 60 سال به بالا است. حمل و نقل برای ساکنان ساحل سیل به مرکز ارائه می شود.\n\nهزینه های برنامه:\nپیشنهاد اهدای 3 دلار برای افراد 60 سال به بالا\nهزینه 5 دلار برای افراد زیر 60 سال","paratransit_98_description":"خدمات حمل و نقل را به افراد مبتلا به HIV / AIDS ارائه می دهد ، درآمد آنها زیر 150 درصد از سطح فقر فدرال است. خدمات حمل و نقل ممکن است شامل ، گذرگاه اتوبوس ، سواری با ون و تاکسی و کوپن کرایه ACCESS باشد. واجد شرایط بودن شامل این است که باید HIV / AIDS تشخیص داده شود و شرایط درآمد را داشته باشد. برای استفاده از خدمات حمل و نقل باید فرد از قبل تأیید شود. قرار ملاقات لازم است.","paratransit_89_description":"اطلاعات و ارجاع به خدمات و فعالیتهای اجتماعی ، تفریحی ، آموزشی و بهداشتی مربوط به 50 سال به بالا در شهر ایروین را ارائه می دهد همچنین خدمات حمل و نقل را به مرکز سالمندان به ساکنان ایروین ارائه می دهد. رزروها از طریق مرکز ارشد Lakeview انجام می شود.\n\nساعت برنامه:\n7:00 صبح-5: 30 بعد از ظهر دوشنبه-جمعه\nمحدودیت در دسترس شنبه و یکشنبه\n","paratransit_91_description":"حمل و نقل محلی را برای خرید ، بانکداری و سایر فعالیت های اوقات فراغت در داخل شهر هانتینگتون بیچ و حمل و نقل پزشکی غیر فوری به مراکز درمانی مجاور مانند Hoag Hospital Newport Beach و Orange Coast Memorial Fountain Valley فراهم می کند. این شرایط برای 60 سال به بالا است و باید ساکن ساحل هانتینگتون باشد. هیچ هزینه ای وجود ندارد ، اما کمک مالی پذیرفته می شود. قبل از استفاده از حمل و نقل ، یک برنامه باید پر شود.\n\nساعات مصرف:\n9:00 صبح-3: 00 بعد از ظهر دوشنبه-جمعه\n\nساعت برنامه:\n9:00 صبح-3: 30 شب دوشنبه تا جمعه","paratransit_113_description":"خدمات حمل و نقل را به سالمندان و افراد معلول در سراسر شهرستان اورنج ارائه می دهد. شرایط لازم برای افراد دارای معلولیت و 60 سال به بالا است. قبل از ثبت نام لازم است. برای تعیین وقت ملاقات حداقل پنج روز قبل از تاریخ درخواستی. شناسه تصویر لازم است. همه شرکت کنندگان باید بتوانند بدون کمک خود را در داخل و خارج از اتوبوس حرکت دهند.\n\n\nساعات مصرف:\n8:30 صبح-1: 00 بعد از ظهر دوشنبه-جمعه\n\nساعات برنامه براساس قرار ملاقات ها متفاوت است ، برای کسب اطلاعات دقیق تماس بگیرید\n\n","paratransit_131_description":"برای بزرگسالان مسن تر ، اطلاعات و ارجاع به خدمات و فعالیتهای مربوط به امور اجتماعی ، تفریحی ، آموزشی ، حمل و نقل و بهداشتی در شهر ایروین را ارائه می دهد. واجد شرایط بودن 50 سال به بالا است. رزروها از طریق مرکز ارشد Lakeview انجام می شود.","otp.relativeDirection.DEPART":"عزیمت","oneclick.pages.feedback.contact":"در صورت نیاز به تماس با شما","oneclick.pages.language_selector_modal.header":"زبان ترجیحی","paratransit_115_description":"حمل و نقل به قرارهای پزشکی مرتبط با سرطان را برای بیماران سرطانی که سواری ندارند یا قادر به رانندگی نیستند فراهم می کند. داوطلبان برنامه این برنامه را اجرا می کنند بنابراین ممکن است دسترسی به حمل و نقل متفاوت باشد. قرار ملاقات ها باید حداقل در چهار روز قبل انجام شود. همه سنین پذیرفته شده اند.\n\nساعات مصرف: 24 ساعت و 7 روز در هفته.","paratransit_120_description":"خدمات بهداشتی و تفریحی را به افراد مسن ارائه می دهد از جمله: مشاوره حقوقی ، آموزش ایمنی راننده ، یکنوع بازی شبیه لوتو و بازی های کارت ، اینترنت و استفاده از رایانه. حمل و نقل به مرکز سالمندان ممکن است برای واجد شرایط بودن ساکنان نقطه دانا انجام شود. واجد شرایط بودن 60 سال به بالا است. برای اطلاعات دقیق در مورد روند درخواست تماس بگیرید. هزینه ها متفاوت است.","partneragency_100_description":"211 سن برناردینو منبع اصلی ارائه اطلاعات و ارجاعات رایگان و محرمانه برای کلیه خدمات بهداشتی و انسانی در شهرستان سن برناردینو از طریق وب سایت ، متن یا خط تماس 2-1-1 ما در شهرستان سن برناردینو است. خطوط تلفن ما در 24 ساعت شبانه روز و 7 روز هفته باز است ، با مشاوران آموزش یافته منابع جامعه ، آماده ارائه اطلاعات مفید با هر شرایط ، در هر زمان - اعم از مالی ، خانگی ، بهداشتی یا مربوط به فاجعه.\n\n","paratransit_117_description":"حمل و نقل کم هزینه برای ساکنان مسن در یوربا لیندا و حداکثر یک مایل خارج از محدوده شهر برای خرید ، نیازهای پزشکی و شخصی را فراهم می کند. واجد شرایط بودن 60 سال به بالا است و باید ساکن یوربا لیندا باشد. برنامه لازم است. قرار ملاقات لازم است و باید 1 هفته قبل انجام شود. مدارک مورد نیاز یک شناسه دولتی و اثبات اقامت در منطقه تحت پوشش است. مراقبان مراقبت از 18 سال به بالا به صورت رایگان سوار می شوند. * افراد غیر مقیم ممکن است از خدمات حمل و نقل استفاده کنند ، اما باید بتوانند خود را به مرکز ارشد منتقل کنند. *\n\n","transit_33_description":"City of Corona Dial-A-Ride یک سرویس حمل و نقل مشترک است که خدمات محدود به محدودیت خود را به افراد دارای گواهینامه ADA ، سالمندان (60+) و معلولین گسترش می دهد. کاربران Corona Dial-A-Ride ابتدا باید واجد شرایط شناخته شوند. برای کسب اطلاعات در مورد نحوه درخواست واجد شرایط بودن برای سوار شدن ، لطفاً به سایت www.CoronaTransit.com مراجعه کنید ، با ما از طریق Publ.Wks@CoronaCA.gov ایمیل ارسال کنید یا با شماره (951) 736-2266 تماس بگیرید","paratransit_121_description":"سرویس سواری مشترک برای افرادی که به دلیل محدودیت (های) عملکردی ناشی از ناتوانی قادر به استفاده از سرویس اتوبوس منظم و با مسیر ثابت نیستند ، فراهم می کند. سواری شامل محدود کردن خودرو ، درب منزل ، اشتراک و سرویس تاکسی در همان روز است. کودکان 5 سال و کمتر باید توسط یک بزرگسال همراه باشند. برنامه ارزیابی حرکت از طریق وب سایت یا تلفن موجود است. قرار ملاقات لازم است. OC ACCESS به مشتری نیاز دارد تا حداقل یک روز قبل از روز سفر سواری خود را تعیین کند\n\nدسترسی به ساعتهای درخواست سواری:\n7:00 صبح-5: 00 بعد از ظهر دوشنبه-جمعه\n8:00 صبح-5: 00 بعد از ظهر شنبه ، یکشنبه و تعطیلات\n\nسرویس اتوبوس ACCESS:\n5:00 صبح-10: 00 بعد از ظهر دوشنبه-جمعه\n7:00 صبح-8: 00 بعد از ظهر شنبه ، یکشنبه و تعطیلات","paratransit_122_description":"ما مایل به حمل و نقل به افراد معلول و سالخوردگان به قرارهای پزشکی و مشاغل منظم هستیم.","oneclick.pages.transportation_eligibility.question_prompt":"با پاسخ به چند س questionsال به ما کمک کنید گزینه های بیشتری برای حمل و نقل پیدا کنیم.","oneclick.pages.reset_password.error_message":"در بازنشانی گذرواژه شما مشکلی پیش آمد. لطفاً آدرس ایمیل خود را تأیید کنید و دوباره امتحان کنید.","oneclick.pages.feedback.header":"بازخورد را ترک کنید","oneclick.pages.language_selector_modal.form_title":"زبان خود را انتخاب کنید","paratransit_37_description":"Mo-Van یک اتوبوس پاراترانسیت است که \"Curb to Curb\nخدمات \"برای حداکثر (12) مسافر و (2) صندلی چرخدار.\nمو وان حمل و نقل درون شهری (غیر ADA) با هزینه کم را فراهم می کند\nبه ساکنان دره مورنو که بیش از 60 سال سن دارند و / یا\nبزرگسالان معلول به مرکز ارشد دره مورنو ، غیر اضطراری\nقرارهای پزشکی و خرید از فروشگاه های محلی. مو وان\nشعاع 20 مایل دره مورنو را پوشش می دهد. کمک هزینه کرایه است\n1.00 دلار برای سفرهای یک طرفه و 2.50 دلار برای سفرهای یک طرفه خارج از کشور\nمحدوده شهر دره مورنو ، اما هیچ کس به دلیل این کار برگشت داده نشده است\nبه ناتوانی آنها در اهدا \"Mo-Van\" در دسترس است\nحمل و نقل از دوشنبه تا جمعه ؛ ساعت کاری ما\nاز ساعت 8:15 صبح تا 4:45 بعد از ظهر سواران باید رزرو کنند a\nروز قبل شماره رزرو (833) 745-8454 است.","paratransit_95_description":"حمل و نقل به قرارهای پزشکی و دندانپزشکی ، برنامه های ورزشی ، خدمات سرپایی ، آزمایش آزمایشگاهی ، قرارهای بهداشت روان ، توانبخشی و درمان ، آموزش بهداشت و پیکاپ های دارویی. واجد شرایط بودن 60 سال به بالا است. برای تعیین وقت ملاقات 5 روز قبل از تاریخ درخواستی تماس بگیرید.","paratransit_111_description":"خدمات حمل و نقل را برای افراد مسن در داخل شهر Seal Beach ارائه می دهد.\nسرویس حمل و نقل به مراکز خرید محلی. یک برنامه شماره گیری برای هر مکان در داخل شهر و سه مایل خارج از شهر برای اهداف پزشکی. حمل و نقل به برنامه وعده های غذایی سالمندان. واجد شرایط بودن 50 سال به بالا است. برای استفاده از برنامه شماره گیری سواری باید یک اعلامیه پیشرفته 24 ساعته انجام شود. برای اطلاعات بیشتر در مورد روند درخواست تماس بگیرید.\n\nساعات عملکرد:\n9:00 صبح تحویل بگیرید\n3:00 بعد از ظهر رها کردن\nدوشنبه ، چهارشنبه و جمعه","paratransit_134_description":"(به روز رسانی COVID-19)\nبه طور موقت بسته شد\nتأمین غذا و یا ناهار به سالمندان در صورت لزوم.\nافراد مسن برای تنظیم زایمان یا برداشتن غذا باید مستقیماً تماس بگیرند.\n909-862-8104\n\nحمل و نقل درب منزل (یا محدود کردن به محدود کردن) را فراهم می کند و در صورت لزوم برای بسته های پزشکی ، خریدها ، امور بانکی ، رویدادهای اجتماعی و سایر فعالیت های مشابه برای بزرگسالان مسن که به خوابگاه های ویژه ای نیاز دارند و قادر به بسته نیستند ، به آنها کمک می کند. از سایر وسایل حمل و نقل موجود استفاده کنید","paratransit_124_description":"خدمات بهداشتی و تفریحی را به افراد مسن ارائه می دهد از جمله: آموزش بهداشت و سلامتی ، دسترسی به اینترنت عمومی ، فعالیت های اجتماعی و رویدادهای ویژه ، اتاق و فعالیت های بدنسازی. حمل و نقل به مرکز ممکن است برای ساکنان واجد شرایط سن کلمنته امکان پذیر باشد.","transit_125_description":"Get About خدمات حمل و نقل را برای سالمندان بالای 60 سال و ساکنان معلول Claremont ، La Verne ، Pomona و San Dimas فراهم می کند. از خدمات خانه به خانه می توان برای خرید ، قرار ملاقات با پزشک ، کلیسا ، سایتهای تغذیه سالمندان و بسیاری از مکانهای دیگر در چهار شهر استفاده کرد. این سرویس هفت روز در هفته کار می کند و عضویت رایگان است. در مورد خانه ها 3 سرویس دریافت کنید: درباره برنامه های منظم ، یک قدم بالاتر از خط و اکنون آماده باشید.","paratransit_126_description":"Get About خدمات حمل و نقل را برای سالمندان بالای 60 سال و ساکنان معلول Claremont ، La Verne ، Pomona و San Dimas فراهم می کند. از خدمات خانه به خانه می توان برای خرید ، قرار ملاقات با پزشک ، کلیسا ، سایتهای تغذیه سالمندان و بسیاری از مکانهای دیگر در چهار شهر استفاده کرد. این سرویس هفت روز در هفته کار می کند و عضویت رایگان است. در مورد خانه ها 3 سرویس دریافت کنید: درباره برنامه های منظم ، یک قدم بالاتر از خط و اکنون آماده باشید.","paratransit_100_description":"خدمات حمل و نقل را برای افراد مسن در منطقه توستین به مراکز درمانی ، مرکز بزرگسالان و مکانهای خرید در 3 مایلی مرکز ارشد توستین ارائه می دهد. برای حمل و نقل به بیمارستان سنت جوزف و دفاتر پزشکی Sand Canyon Kaiser یک استثنا ایجاد شده است. این شرایط 55 سال سن دارد و باید ساکن توستین باشد. برای کسب اطلاعات بیشتر در مورد روند درخواست تماس بگیرید.","partneragency_103_description":"211 LA County (یا 211 LA) قطب اعضای جامعه و سازمانهای جامعه است که به دنبال انواع خدمات بهداشتی ، انسانی و اجتماعی در شهرستان لس آنجلس هستند. تماس با LA 2-1-1 رایگان ، محرمانه و در دسترس است 140 زبان","oneclick.pages.feedback_status.header":"وضعیت بازخورد شما","otp.relativeDirection.HARD_LEFT":"HARD LEFT","oneclick.pages.feedback_status.feedback_header_w_subj":"بازخورد شما درباره {{subject}} از {{date}}","transportationagency_40_description":"برنامه های Reach Out شامل برنامه مراقبت داوطلب بین ادیان و برنامه حمل و نقل است. برنامه مراقبت داوطلبانه بین ادیان با همسایگان مسن و معلول با داوطلبان مطابقت دارد. از طریق سال 2005 ، خدمات ما به سالمندان و افراد معلول فقط در Twentynine Palms کمک کرد. از ژانویه 2006 ، Reach Out تصمیم گرفت که به کل حوزه Morongo گسترش یابد.","paratransit_129_description":"خدمات بهداشتی و تفریحی را به افراد مسن ارائه می دهد از جمله: کلاس های رقص و تناسب اندام ، یکنوع بازی شبیه لوتو و بیلیارد ، کارگاه های آموزشی سلامتی ، فعالیت های هنری و فرهنگی. حمل و نقل به مرکز می تواند برای بزرگسالان بالای 60 سال و بزرگتر و ساکن سانتا آنا در دسترس باشد. مدارک مورد نیاز شناسه تصویر است. هزینه متفاوت است.","paratransit_130_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به برنامه غذا ممکن است برای ساکنین واجد شرایط انجام شود. واجد شرایط بودن 60 سال به بالا است.\n\n\n\nمرکز ارشد\nمحل:\n8200 بلوار وست مینستر\nوست مینستر ، کالیفرنیا 92683 (نقشه)\n\nساعت برنامه:\n11:45 صبح دوشنبه تا جمعه\n\n\n\nهزینه های برنامه:\nکمک مالی 3 دلاری برای افراد 60 سال به بالا درخواست شده است\nهزینه 5 دلار برای افراد زیر 60 سال","paratransit_22_description":"مسیر 5 Barstow هفت روز هفته خدمات Dial-A-Ride (DAR) شهرستان را بین Barstow و جوامع غیراصلی Daggett ، Newberry Springs و Yermo فراهم می کند. برای تعیین زمان تحویل گرفتن در منطقه سرویس مسیر ، حداقل سه ساعت قبل از زمان تحویل مورد نظر خود تماس بگیرید. تماس های تلفنی از ساعت 6 صبح تا 7:00 پاسخ داده می شود. هفت روز هفته.","paratransit_132_description":"Arcadia Dial-a-Ride یک سرویس مشترک است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (بالاتر از 62 سال) و افراد معلول ساکن Arcadia است. برای درخواست سوار شدن ، با (626) 445-2211 (کاربران TDD با شماره (626) 445-2522) تماس بگیرند. درخواست های سفر حداقل 24 ساعت و حداکثر 7 روز قبل پذیرفته می شوند. رزرو در همان روز ممکن است براساس در دسترس بودن مورد احترام قرار گیرد. رزرو می تواند از ساعت 7 صبح تا 21:00 ، دوشنبه تا جمعه و 7:00 صبح تا 7:00 انجام شود. در روزهای شنبه و یکشنبه.","paratransit_135_description":"GTrans Special Transit یک سرویس مشترک ، محدود کردن خدمات برای محدود کردن خدمات رزرو پیشرو در سالمندان (60+) و افراد معلول ساکن Gardena و Hawthorne است. برای برنامه ریزی سواری باید حداقل 24 ساعت قبل از وانت با شماره 310-965-8848 تماس بگیرید. دستیاری که به یک مسافر معلول کمک می کند تا به صورت رایگان سوار شود. با این حال ، فرد نیاز به دستیار باید کارت شناسایی داشته باشد که نیاز به خدمات دستیاری را مشخص کند.","transportationagency_105_description":"کلید حمل و نقل از دست رفته است","paratransit_128_description":"خدمات بهداشتی و تفریحی را به افراد مسن از جمله ، آموزش بهداشت و سلامتی ، دسترسی به اینترنت عمومی ، فعالیت های اجتماعی و رویدادهای ویژه ، اتاق تناسب اندام و فعالیت ها ارائه می دهد. حمل و نقل به مرکز ممکن است برای ساکنان واجد شرایط سن کلمنته امکان پذیر باشد. واجد شرایط بودن 50 سال به بالا است.\n\nسالمندان ساکن سن کلمنته صبح ها بین ساعت 8:00 تا 9:30 صبح از خانه های خود تحویل گرفته شده و به مرکز منتقل می شوند. برای سالمندان بین ساعات 1:00 بعدازظهر از مرکز ارشد به خانه های خود در سن کلمنته سفر بازگشت داده می شود. و ساعت 2:30 بعد از ظهر.","oneclick.pages.feedback.review_placeholder":"یک بررسی بنویسید","oneclick.pages.feedback.email":"ایمیل شما","oneclick.pages.feedback.phone":"گوشی خود را","oneclick.pages.feedback.submit_button":"ارسال","transportationagency_106_description":"کلید حمل و نقل از دست رفته است","transportationagency_109_description":"کلید حمل و نقل از دست رفته است","transportationagency_107_description":"کلید حمل و نقل از دست رفته است","transportationagency_104_description":"کلید حمل و نقل از دست رفته است","transportationagency_121_description":"کلید حمل و نقل از دست رفته است","paratransit_92_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به مرکز ممکن است برای ساکنین واجد شرایط انجام شود. واجد شرایط بودن 60 سال به بالا است. رزرو باید تا ساعت 10:00 صبح ، یک روز قبل از برنامه ریزی برای حضور در برنامه غذا انجام شود.","transportationagency_117_description":"کلید حمل و نقل از دست رفته است","transportationagency_118_description":"کلید حمل و نقل از دست رفته است","paratransit_74_description":"معلولیت همه ساکنان باید از طریق بخش خدمات اجتماعی La Habra ثبت نام کنند. قرار ملاقات ها دو هفته قبل لازم است. باید ساکن لا هابرا باشد. در صورت نیاز ، شخص می تواند مراقب شخصی خود را برای کمک به سوار شدن و برگشت به وسیله نقلیه ثابت کند. مراقبان شخصی سوار رایگان می شوند و باید 18 سال به بالا داشته باشند.\n\n\nهزینه های برنامه:\n- پیشنهاد اهدای 0.50 دلار در هر سفر یک طرفه\n\n","paratransit_146_description":"این برنامه برای دسترسی سالمندان به قرارهای پزشکی غیر فوریتی شامل دیالیز ، درمان ، دندانپزشکی ، تجویز نسخه ای ، آزمایشات آزمایشگاهی ، اشعه ایکس و غیره ایجاد شده است.\n\nمعیارهای خدمات:\nیک فرم ساده درخواست و معافیت را تکمیل کرده و از طریق پست الکترونیکی یا نمابر برگردانید تا شماره شناسایی خود را بدست آورید.\nبرنامه ریزی برای سواری باید حداقل 5 روز قبل باشد. تماس با 5 روز قبل تضمین وقت ملاقات نیست. قرار ملاقات های یک روز به امکان دسترسی شما بستگی دارد.\n","transportationagency_108_description":"کلید حمل و نقل از دست رفته است","paratransit_138_description":"Commercial Dial-a-Ride یک سرویس مشترک است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (50+ به بالا) و افراد معلول ساکن شهر بازرگانی است. برای درخواست سوار شدن با شماره 3280-887-4480 تماس بگیرید. درخواست های سفر حداقل 24 ساعت و حداکثر 30 روز قبل پذیرفته می شوند. رزرو در همان روز ممکن است براساس در دسترس بودن مورد احترام قرار گیرد. رزرو می تواند از ساعت 7:00 صبح تا 3:00 بعد از ظهر ، دوشنبه تا جمعه انجام شود.","paratransit_136_description":"Get About ، ارائه شده توسط اداره حمل و نقل Pomona Valley (PVTA) یک سرویس مشترک ، سرویس در به درب براساس رزرو قبلی است. این سرویس امکان حمل و نقل به افراد سالمند (بالای 60 سال) و افراد معلول را که ساکن دره پومونا هستند فراهم می کند. برای درخواست سوار شدن با شماره 909-596-5964 تماس بگیرید. درخواست های سفر باید حداقل یک روز قبل انجام شود. رزرو در همان روز ممکن است براساس در دسترس بودن مورد احترام قرار گیرد.","paratransit_140_description":"El Monte Dial-a-Ride یک سرویس مشترک است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (55+ و بالاتر) و افراد دارای معلولیت ساکن شهر ال مونته است. برای درخواست سوار شدن با شماره 626-307-3224 تماس بگیرید. سفر باید حداقل 24 ساعت قبل رزرو شود. از دوشنبه تا پنجشنبه می توانید از ساعت 6 صبح تا 4:30 بعد از ظهر رزرو انجام دهید.","transportationagency_110_description":"توضیحات کلید حمل و نقل از دست رفته است","paratransit_142_description":"Downey Dial-a-Ride یک سرویس مشترک ، محدود کردن خدمات برای محدود کردن رزرو قبلی است که برای سالمندان (65+ به بالا) و افراد معلول ساکن شهر داونی است. برای درخواست سوار شدن با شماره تلفن 562-904-7215 تماس بگیرید. سفر باید حداقل 24 ساعت قبل رزرو شود و قرار ملاقات های پزشکی حداکثر تا هفت روز قبل انجام می شود. از دوشنبه تا جمعه می توانید از ساعت 8 صبح تا 4:30 بعد از ظهر رزرو انجام دهید. و 8:00 صبح تا 3:30 بعد از ظهر شنبه.","transportationagency_111_description":"کلید حمل و نقل از دست رفته است","paratransit_106_description":"حمل و نقل به بزرگسالان مسن تر از قرار ملاقات های پزشکی ، آزمایش پزشکی ، درمان یا تمرینات مربوط به سلامتی و تحرک ، قرار ملاقات دندانپزشکی و تجویز نسخه ای را فراهم می کند. واجد شرایط بودن 60 سال به بالا است. ماهانه حداکثر 16 سفر یک طرفه وجود دارد. برای درخواست ، قبل از استفاده از سرویس باید از طریق پست الکترونیکی ثبت نام کنید و وقت قبلی لازم است.","oneclick.pages.categories.resources_search.service":"سرویس","oneclick.pages.menu.feedback_status":"بررسی وضعیت بازخورد","transportationagency_112_description":"کلید حمل و نقل از دست رفته است","transportationagency_113_description":"کلید حمل و نقل از دست رفته است","paratransit_148_description":"Manhattan Beach Dial-a-Ride یک سرویس مشترک است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (55+) و افراد معلول ساکن شهر ساحل منهتن است. برای درخواست سوار شدن با شماره 310-545-3500 تماس بگیرید. سفر می تواند حداکثر 7 روز قبل رزرو شود. از دوشنبه تا جمعه می توانید از ساعت 6:30 صبح تا 5:30 بعد از ظهر رزرو انجام دهید. و 8:00 صبح تا 5:00 بعد از ظهر شنبه و یکشنبه. حمل و نقل در خارج از محدوده شهر فقط برای قرارهای پزشکی امکان پذیر است.","paratransit_147_description":"منشور ساحل انتصاب پزشکی شماره گیری یک سواری مشترک ، محدود کردن به محدود کردن خدمات بر اساس رزرو قبلی خدمات به سالمندان (55+) و افراد معلول که ساکنان شهر ساحل منهتن هستند. برای درخواست سوار شدن با شماره 310-545-3500 تماس بگیرید. سفر می تواند حداکثر 7 روز قبل رزرو شود. از دوشنبه تا جمعه می توانید از ساعت 6:30 صبح تا 5:30 بعد از ظهر رزرو انجام دهید. و 8:00 صبح تا 5:00 بعد از ظهر شنبه و یکشنبه. حمل و نقل در خارج از محدوده شهر فقط برای قرارهای پزشکی امکان پذیر است.","transportationagency_114_description":"کلید حمل و نقل از دست رفته است","paratransit_149_description":"سیگنال هیل Dial-a-Taxi یک تاکسی خصوصی است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (بالاتر از 62 سال) و افراد معلول سرپایی ساکن شهر سیگنال هیل است برای دریافت اطلاعات مربوط به درخواست برای برنامه ، با بخش خدمات عمومی Signal HIll به شماره 562-989-7330 تماس بگیرید. برای اعضا یک کتاب بلیط کوپن تاکسی صادر می شود که می تواند با سرویس تاکسی Yellow Cab پرداخت شود. اعضا هزینه های واقعی ثبت شده در متر کابین را با استفاده از کوپن های کوپن دقیقاً مانند پول نقد پرداخت می کنند و بیش از 15 دلار در هر سواری نیست. اعضا فقط برای هزینه های بیش از 15 دلار به راننده پول نقد پرداخت می کنند. ساکنان کم تحرک برای ثبت نام در خدمات Dial-a-Lift Long Beach می توانند با 562-591-8753 تماس بگیرند.","transportationagency_115_description":"کلید حمل و نقل از دست رفته است","paratransit_150_description":"Huntington Park Dial-a-Ride یک تاکسی خصوصی است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به افراد سالمند (بالای 65 سال) و افراد معلول را که ساکن پارک هانتینگتون هستند ، فراهم می کند. برای درخواست سوار شدن با شماره 876-486-866 تماس بگیرید. درخواست های سفر ممکن است حداکثر تا دو هفته قبل رزرو شود. رزرو در همان روز ممکن است براساس در دسترس بودن مورد احترام قرار گیرد.","paratransit_151_description":"Lawndale Dial-a-Ride یک سرویس مشترک است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (60+ به بالا) و افراد معلول ساکن شهر Lawndale است. برای درخواست سوار شدن ، با شماره 310-973-3287 تماس بگیرید و پیغام بگذارید. سفر باید حداقل 48 ساعت قبل رزرو شود.","paratransit_152_description":"Bell Gardens Dial-a-Ride یک سرویس مشترک است که می تواند خدمات را محدود کند و بر اساس رزرو قبلی در خدمت باغ های بل شهر است. برای درخواست سوار شدن با شماره 772-806-662 تماس بگیرید. کرایه سفر 1.00 دلار برای عموم مردم ، 0.25 دلار برای سالمندان (55+) و افراد دارای معلولیت و برای کودکان زیر 5 سال با پرداخت بزرگسالان رایگان است.","paratransit_153_description":"Norwalk Dial-a-Ride یک سرویس مشترک است ، خدمات محدود کردن بر اساس رزرو قبلی که برای سالمندان (60+ به بالا) و افراد معلول ساکن شهر Norwalk است. برای درخواست سوار شدن ، با 562-929-7512 تماس بگیرید .","transportationagency_23_description":"سوارها راننده خود را استخدام می کنند. اقامتگاه های موجود به کسی بستگی دارد\nراننده است و از چه وسیله نقلیه ای برای تهیه حمل و نقل استفاده می کنند. رانندگان داوطلب\nدر هر زمان از سفر به طور معمول در کنار سوارکار باشید.","transportationagency_14_description":"اداره حمل و نقل مورونگو حوضه آژانس حمل و نقل است که خدمات حوضه مورونگو را در شهرستان سن برناردینو ، کالیفرنیا انجام می دهد. این یک مرجع قدرت مشترک بین دره یوکا ، نخل های تونتینین و شهرستان سن برناردینو است","oneclick.pages.user_locator.origin_search.label":"شما کجا هستید؟","oneclick.pages.feedback.cancel_button":"لغو","transportationagency_119_description":"کلید حمل و نقل از دست رفته است","paratransit_155_description":"Bellflower Dial-a-Ride یک سرویس مشترک است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد دارای معلولیت را که ساکن شهر Bellflower هستند فراهم می کند. برای درخواست سوار شدن ، از دوشنبه تا جمعه بین ساعت 9:00 صبح و 5:00 بعد از ظهر با شماره 562-865-7433 تماس بگیرید. درخواست های سفر باید حداقل 48 ساعت قبل رزرو شود.","transportationagency_120_description":"توضیحات کلید حمل و نقل از دست رفته است","transportationagency_125_description":"کلید حمل و نقل از دست رفته است","transportationagency_152_description":"کلید حمل و نقل از دست رفته است","paratransit_156_description":"South Gate Dial-a-Ride یک سواری مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالاتر از 62 سال) و افراد معلول را که ساکن شهر South Gate هستند ، فراهم می کند. سواری فقط برای قرارهای پزشکی و سفرهای محلی مواد غذایی ارائه می شود. برای درخواست سوار شدن ، از دوشنبه تا جمعه بین ساعت 12:00 تا 6:00 بعد از ظهر با شماره تلفن 323-563-5754 تماس بگیرید. درخواست های سفر باید حداقل 24 ساعت قبل رزرو شود.","paratransit_157_description":"Whittier Dial-a-Ride یک سرویس مشترک است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن شهر ویتیتر هستند فراهم می کند. برای درخواست سواری با شماره تلفن 323-698-3013 تماس بگیرید. رزرو از هفت روز قبل تا 6:00 بعد از ظهر پذیرفته می شود. روز قبل از سفر برای بهترین خدمات ، توصیه می شود حداقل دو روز زودتر از زمان سواری برنامه ریزی کنید.","paratransit_159_description":"San Dimas Dial-a-Cab برای عموم مردم ، که توسط سازمان حمل و نقل دره پومونا (PVTA) ارائه می شود ، یک سرویس مشترک تاکسی درب به درب است که براساس رزرو قبلی انجام می شود. این سرویس حمل و نقل را برای همه ساکنان شهر سن دیماس فراهم می کند. برای درخواست سوار شدن با شماره 909-622-4435 تماس بگیرید. رزروهای قبلی حداکثر تا 7 روز قبل پذیرفته می شوند.","transportationagency_122_description":"کلید حمل و نقل از دست رفته است","paratransit_158_description":"Santa Monica Dial-a-Ride / برنامه حمل و نقل و تحرک پیری سالم و پیری یک سفر مشترک است ، خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به سالمندان (60+) و افراد معلول (18+) را که ساکن شهر سانتا مونیکا هستند ، فراهم می کند. برای درخواست سوار شدن با شماره 310-394-9816 تماس بگیرید. رزروهای قبلی توصیه می شود و ممکن است هر زمان از یک تا شش روز قبل از تاریخ سفر انجام شود.","transportationagency_124_description":"کلید حمل و نقل از دست رفته است","paratransit_160_description":"San Gabriel Dial-a-Ride یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالاتر از 62 سال) و افراد معلول را که ساکن شهر سن گابریل هستند ، فراهم می کند. برای درخواست این سرویس ، با شماره 626-308-2875 تماس بگیرید یا به صورت آنلاین به Dial A Ride Application دسترسی پیدا کرده و آن را به دفتر تفریح در 250 South Mission Drive برگردانید.","transportationagency_126_description":"کلید حمل و نقل از دست رفته است","paratransit_161_description":"City of Bell Dial-a-Ride - هدف عمومی یک مسافرت مشترک است ، محدود کردن خدمات برای محدود کردن خدمات رزرو پیشرو در سالمندان (60+ به بالا) و افراد معلول ساکن شهر بل. برای خدمات درخواست دهید و جزئیات کامل برنامه را از طریق شماره تلفن 323-773-1596 درخواست کنید. برای درخواست سوار شدن با شماره تلفن 855-441-7433 تماس بگیرید.","paratransit_162_description":"City of Bell Dial-a-Cab سواری شخصی است ، محدود کردن خدمات تاکسی بر اساس رزرو قبلی که برای سالمندان (60+) و افراد معلول ساکن شهر بل است. برای خدمات درخواست دهید و جزئیات کامل برنامه را از طریق شماره تلفن 323-773-1596 درخواست کنید. پس از ثبت نام ، شرکت کنندگان برای دریافت حداکثر 25 سفر در ماه ، حق عضویت سالانه 5.00 دلار پرداخت می کنند. برای درخواست سوار شدن با شماره تلفن 855-441-7433 تماس بگیرید.","transportationagency_127_description":"کلید حمل و نقل از دست رفته است","transportationagency_2_description":"شورای خدمات اجتماعی Victor Valley متعهد است\nبرای بهبود استقلال ، امنیت و رفاه جامعه ، تأکید بر نیازهای سالمندان ما ، اما محدود به آنها نیست.","oneclick.pages.sign_up.sign_up_button":"ثبت نام","oneclick.pages.about_us.header":"درباره ما","transportationagency_128_description":"کلید حمل و نقل از دست رفته است","paratransit_164_description":"برنامه حمل و نقل بنیاد ویلمینگتون جیسز یک سوارکاری مشترک است که خدمات را بر اساس رزرو قبلی محدود می کند. این سرویس امکان حمل و نقل به سالمندان (بالای 65 سال) و افراد معلول را که ساکن شهر ویلمینگتون ، سن پدرو ، هاربر سیتی و دروازه هاربر سیتی هستند ، فراهم می کند. برای درخواست این سرویس و دریافت اطلاعات اضافی در مورد رزرو سواری ، با شماره 310-518-4533 تماس بگیرید.","transportationagency_129_description":"کلید حمل و نقل از دست رفته است","paratransit_141_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به مرکز ممکن است برای ساکنان واجد شرایط سن کلمنته امکان پذیر باشد.","transportationagency_130_description":"توضیحات کلید حمل و نقل از دست رفته است","paratransit_166_description":"حمل و نقل به ملاقات های پزشکی برای ساکنان مسن بزرگتر کوستا مسا را ارائه می دهد. حمل و نقل برای روشهای سرپایی یا سایر روشهای جراحی را فراهم نمی کند. یک درخواست باید در مرکز ارشد Costa Mesa ثبت شود و باید ساکن Costa Mesa باشد.","paratransit_167_description":"برای مراقبت شخصی ، خرید و تفریحات تفریحی ، رفت و برگشت به مرکز سالمندان و سایر مکان های اطراف Costa Mesa دارد. یک درخواست باید در مرکز ارشد Costa Mesa ثبت شود و یک نفر باید ساکن Costa Mesa باشد.","transportationagency_131_description":"کلید حمل و نقل از دست رفته است","transportationagency_132_description":"کلید حمل و نقل از دست رفته است","paratransit_173_description":"خدمات بهداشتی و تفریحی را به افراد مسن ارائه می دهد از جمله: فعالیتهای آمادگی جسمی و روحی ، کلاسهای آموزشی ، مشاوره کوتاه مدت حقوقی ، فعالیتهای اجتماعی و رویدادهای ویژه ، گروههای پشتیبانی مشاوره سوگ. بدون هزینه حمل و نقل به مرکز جامعه.","paratransit_172_description":"Carson Dial-a-Ride یک مسافرت خصوصی است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول ساکن شهر کارسون را فراهم می کند. برای ثبت نام ، با شماره 835-0212 داخلی تماس بگیرید. 1489 برای اطلاعات برنامه پس از عضویت ، می توانید با تماس با شماره 877-435-6111 اتومبیلرانی را رزرو کنید. درخواست سواری ممکن است 24 ساعت و 7 روز هفته انجام شود. علاوه بر هزینه سفر 2.00 دلار ، اگر سفر بیش از 20.00 دلار باشد ، سوارکار باید تفاوت را نیز پرداخت کند.","transportationagency_134_description":"کلید حمل و نقل از دست رفته است","transportationagency_225_description":"آژانس دولتی شهر با استفاده از مقامات منتخب و کارمندان شهر با تمرکز بر اطمینان از اینکه یک جامعه پایدار ، ایمن و سالم است خدمات حمل و نقل را در سطح شهر ارائه می دهد.","oneclick.pages.service_details.email_header":"برای خود این سرویس را از طریق ایمیل ارسال کنید","oneclick.pages.feedback.success_message":"بازخورد با موفقیت ایجاد شد","oneclick.pages.feedback.error_message":"خطا در ایجاد بازخورد","oneclick.pages.feedback.subject_picker_placeholder":"این بازخورد چیست؟","transportationagency_136_description":"کلید حمل و نقل از دست رفته است","paratransit_171_description":"Monterey Park Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد معلول را که ساکن پارک شهر مونتری هستند فراهم می کند. برای ثبت نام در خدمات ، ساکنان باید یک درخواست را تکمیل کرده و مدرک اقامت خود را با مجوز عکس رانندگی یا شناسه فعلی ارائه دهند. برنامه ها در مرکز لانگلی موجود است: خیابان W. W. Emerson ، Monterey Park CA 91754. . اعضای ثبت نام شده می توانند برای رزرو سواری با شماره تلفن 626-307-1395 تماس بگیرند. قرار ملاقات های پزشکی حداقل 5 روز قبل و ملاقات های منظم حداقل 3 روز قبل باید انجام شود. خدمات ارائه شده بر اساس اولین مراجعه ، اولین سرویس ارائه شده","transportationagency_133_description":"کلید حمل و نقل از دست رفته است","paratransit_174_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به مرکز ممکن است برای ساکنان واجد شرایط سن خوان کاپیسترانو امکان پذیر باشد. واجد شرایط بودن 60 سال به بالا است.","paratransit_175_description":"El Segundo Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس حمل و نقل را برای سالمندان و معلولین که ساکن شهر ال سگوندو هستند فراهم می کند. برای ثبت نام ، برای اطلاعات برنامه با شماره 310-524-2700 تماس بگیرید. پس از عضویت ، می توانید با تماس با اعزام به شماره 310-524-2704 ، اتومبیلرانی را رزرو کنید. اعزام از 8:00 صبح تا 5:00 بعد از ظهر دوشنبه تا جمعه در دسترس است. 9:00 صبح تا 1:00 بعد از ظهر شنبه؛ و ساعت 11:00 صبح تا 4:00 بعد از ظهر یکشنبه. درخواست های سواری ممکن است تا دو هفته قبل انجام شود. سواری رایگان است ، اما برای کارت عضویت پارک ها و پارک های مورد نیاز سالانه 5 دلار هزینه در نظر گرفته شده است.","transportationagency_135_description":"کلید حمل و نقل از دست رفته است","paratransit_178_description":"Temple City Dial-a-Ride یک سرویس مشترک است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن شهر تمپل سیتی هستند ، فراهم می کند. برای ثبت نام ، با شماره 626-285-2171 ، داخلی تماس بگیرید. 4515 برای اطلاعات برنامه پس از عضویت ، می توانید با تماس با مرکز رزرو از طریق شماره تلفن 626- 286-2456 ، اتومبیلرانی را رزرو کنید. از دوشنبه تا جمعه 7:00 صبح تا 8:00 مرکز رزرواسیون امکان پذیر است. 9:00 صبح تا 7:00 بعد از ظهر شنبه؛ و ساعت 8:30 صبح تا 6:30 عصر یکشنبه. سفرها می توانند تا 7 روز قبل رزرو شوند.","transportationagency_137_description":"کلید حمل و نقل از دست رفته است","transportationagency_138_description":"کلید حمل و نقل از دست رفته است","transportationagency_139_description":"کلید حمل و نقل از دست رفته است","paratransit_169_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. برای اقامت واجد شرایط حمل و نقل از مرکز ممکن است انجام شود. رزرو باید یک ساعت قبل از توزیع وعده های غذایی انجام شود.","paratransit_180_description":"برنامه South El Monte Paratransit یک سواری مشترک است که خدمات شما را بر اساس رزرو قبلی محدود می کند. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن شهر South El Monte هستند فراهم می کند. برای ثبت نام ، برای اطلاعات برنامه و رزرو سواری با شماره 626-448-0131 تماس بگیرید. سفرها باید حداقل 24 ساعت قبل برنامه ریزی شوند.","oneclick.pages.feedback.empty_search_result":"هیچ سرویس منطبقی یافت نشد","oneclick.pages.user_locator.origin_search.placeholder_pending":"یافتن موقعیت مکانی شما ...","oneclick.pages.user_locator.origin_search.placeholder_found":"موقعیت تو:","oneclick.pages.user_locator.destination_search.label":"کجا میری؟","oneclick.pages.user_locator.destination_search.placeholder":"مقصد شما","oneclick.pages.email.submit_button":"ایمیل بفرست","oneclick.pages.email.cancel_button":"لغو","oneclick.pages.email.placeholder":"آدرس ایمیل خود را وارد کنید","oneclick.pages.email.email_send":"ایمیل ارسال شد","transportationagency_141_description":"کلید حمل و نقل از دست رفته است","paratransit_183_description":"Pico Rivera Dial-a-Van یک سرویس مشترک است ، و می توانید خدمات خود را بر اساس رزرو قبلی محدود کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد معلول را که ساکن شهر پیکو ریورا هستند فراهم می کند. برای ثبت نام در خدمات یا رزرو سواری ، برای کسب اطلاعات با مرکز ارشد از طریق شماره 562-948-4844 تماس بگیرید. سفرها باید حداقل هفت روز قبل برنامه ریزی شود.","transportationagency_142_description":"کلید حمل و نقل از دست رفته است","paratransit_184_description":"Rosemead Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد معلول را که ساکن شهر رزمد هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با شماره 626-569-2117 تماس بگیرید. می توان سفرها را حداکثر تا دو هفته قبل برنامه ریزی کرد و باید حداکثر تا 24 ساعت قبل رزرو کنید.","transportationagency_144_description":"کلید حمل و نقل از دست رفته است","transportationagency_143_description":"کلید حمل و نقل از دست رفته است","paratransit_185_description":"حمل و نقل ارشد و معلول BurbankBus یک مسافرت مشترک است که خدمات شما را بر اساس رزرو قبلی محدود می کند. این سرویس امکان حمل و نقل به افراد سالمند (بالای 60 سال) و افراد معلول را که ساکن شهر بوربانک هستند فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با 818-238-5300 تماس بگیرید. اعضای ثبت نام شده می توانند برای تعیین وقت قبلی از ساعت 8:30 صبح تا 2 بعد از ظهر دوشنبه تا جمعه با شماره 818-238-5360 تماس بگیرند. رزروها باید حداکثر 24 ساعت قبل انجام شود.","paratransit_186_description":"South Pasadena Dial-a-Ride یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به افراد سالمند (بالای 55 سال) و افراد معلول را که ساکن شهر پاسادنا جنوبی هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با 626-403-7398 تماس بگیرید. اعضای ثبت نام شده می توانند برای تعیین زمان سواری با شماره تلفن 626-403-7368 تماس بگیرند. رزروها باید حداکثر 24 ساعت قبل انجام شود. سفرهای برنامه ریزی شده ماهانه به: Target ، Walmart ، Santa Anita Mall و Alhambra Costco ارائه می شود. برای برنامه به وب سایت مراجعه کنید.","transportationagency_145_description":"توضیحات کلید حمل و نقل از دست رفته است","transportationagency_146_description":"کلید حمل و نقل از دست رفته است","paratransit_198_description":"سانتافه اسپرینگز حمل و نقل پزشکی یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن چشمه های سانتافه هستند فراهم می کند. برای ثبت نام در خدمات و رزرو سواری ، با شماره تلفن 562-409-7572 تماس بگیرید. رزرواسیون باید حداقل 24 ساعت قبل انجام شود.","transportationagency_176_description":"کلید حمل و نقل از دست رفته است","oneclick.pages.email.header":"ارسال این نتیجه به ایمیل","oneclick.pages.email.description":"آدرس ایمیل خود را وارد کنید تا این نتیجه را به صورت ایمیل برای خود ارسال کنید.","welcome":"خوش آمدی","oneclick.pages.sign_in.header":"ورود","oneclick.pages.sign_in.sign_in_button":"ورود","oneclick.pages.sign_in.reset_password_button":"من رمز عبورم را فراموش کردم.","oneclick.pages.service_details.email_button":"پست الکترونیک","paratransit_193_description":"Lakewood DASH یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (60+) و افراد معلول (18+) را که ساکن شهر Lakewood هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با 562-924-0149 تماس بگیرید.","transportationagency_147_description":"کلید حمل و نقل از دست رفته است","transportationagency_148_description":"کلید حمل و نقل از دست رفته است","paratransit_194_description":"Azusa Dial-a-Ride یک سرویس مشترک است ، و خدمات را بر اساس رزرو قبلی می توانید محدود کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد معلول را که ساکن شهر آزوزا هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با 626-812-5206 تماس بگیرید. رزرواسیون باید حداقل 3 روز قبل انجام شود.","transportationagency_149_description":"کلید حمل و نقل از دست رفته است","transportationagency_150_description":"توضیحات کلید حمل و نقل از دست رفته است","oneclick.pages.user_locator.resources_button":"خدمات را پیدا کنید","paratransit_196_description":"Covina Dial-a-Ride یک مسافرت مشترک است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن شهر کوینا هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای کسب اطلاعات برنامه با شماره 626-384-5520 تماس بگیرید. اعضای ثبت نام شده می توانند برای رزرو سواری با شماره 877-858-5556 تماس بگیرند. رزرواسیون می تواند تا 7 روز قبل انجام شود. درخواست های خدمات همان روز ممکن است براساس در دسترس بودن مورد پذیرش قرار گیرند. سفر به تالار شهر کووینا و مرکز ارشد جوزلین رایگان است.","transportationagency_151_description":"کلید حمل و نقل از دست رفته است","paratransit_197_description":"Torrance Community Transit یک مسافرت شخصی است ، و می توانید خدمات تاکسی را بر اساس رزرو قبلی محدود کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 65 سال) و افراد معلول را که ساکن شهر تورنس هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با شماره 310-618-2536 تماس بگیرید. برای اعضای ثبت شده کارت کشویی صادر می شود که می تواند حداکثر با 12 اعتبار سواری در سال بارگیری کند. سالمندان برای هر سواری 1 تا 5 دلار بر اساس درآمد و افراد دارای معلولیت برای هر اعتبار 1 دلار پرداخت می کنند. ارزش هر اعتبار سواری 13 دلار است. سفرهای بیشتر از 13 دلار از جیب یا با استفاده از اعتبار سواری دوم قابل پرداخت است. چندین سرویس تاکسی برای رزرو سواری در دسترس است: All Yellow Taxi (310-807-8888) ، Bell Cab (800-999-9977) یا South Bay Yellow (866-400-4103). شرکت کنندگان غیر سرپایی باید خدمات تاکسی را به وسیله نقلیه مجهز به بالابر اطلاع دهند. رزرواسیون برای وسایل نقلیه آسانسور باید حداقل 24 ساعت قبل انجام شود.","transportationagency_158_description":"کلید حمل و نقل از دست رفته است","paratransit_227_description":"برنامه رانندگی داوطلب TRIP ممکن است کمک کند.\nمسافران می توانند رانندگان داوطلب خود را از میان دوستان و همسایگانی که می شناسند و به آنها اعتماد دارند انتخاب و جذب کنند.\nحمل و نقل با وسایل نقلیه شخصی راننده داوطلب انجام می شود.\n رانندگان داوطلب از طریق مسافران هزینه بازپرداخت مسافت پیموده شده را دریافت می کنند.\nسواری برای مسافران رایگان است.","transportationagency_177_description":"حمل و نقل به قرارهای پزشکی و دندانپزشکی ، انجام مشاغل و رویدادهای خانوادگی را فراهم می کند.","paratransit_228_description":"خواه شما یا عزیزانتان نیاز به انجام مشاغل ، ملاقات با پزشک یا رویداد خانوادگی داشته باشید ، مراقبان حرفه ای ما می توانند شما را به آنجا برسانند.","transportationagency_157_description":"کلید حمل و نقل از دست رفته است","transportationagency_154_description":"کلید حمل و نقل از دست رفته است","paratransit_201_description":"Antelope Valley Transit Dial-a-Ride یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 65 سال) و افراد معلول را که ساکن دره آنتلوپ هستند ، فراهم می کند. برای ثبت نام در خدمات ، ساکنان باید کارت معتبر Reduced-Fare TAP نیز داشته باشند. برای جزئیات کامل برنامه با شماره 661-945-9445 تماس بگیرید. اعضای ثبت نام شده برای رزرو سواری می توانند از ساعت 8:00 صبح تا 5:00 بعد از ظهر دوشنبه تا یکشنبه با شماره 855-833-8541 تماس بگیرند. سفرها به صورت اولین مراجعه و خدمات اولیه انجام می شود و ممکن است حداکثر تا دو روز قبل رزرو شود. نرخ کرایه سفر بر اساس مسافت طی شده بین 3.00 تا 6.00 دلار است.","paratransit_203_description":"Claremont Dial-a-Ride برای سالمندان و معلولان ، مدیریت شده توسط اداره حمل و نقل دره Pomona (PVTA) ، یک سرویس مشترک است ، و خدمات را محدود می کند بر اساس رزرو قبلی. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن شهر کلارمونت هستند فراهم می کند. برای ثبت نام در خدمات ، برای اطلاع از جزئیات برنامه ، از ساعت 9:00 صبح تا 4:00 بعد از ظهر ، دوشنبه تا جمعه با شماره 909-621-9900 تماس بگیرید. رزرو سواری ممکن است با شماره تلفن 909-623-0183 انجام شود. رزروهای قبلی حداکثر تا 7 روز قبل پذیرفته می شوند.","transportationagency_155_description":"کلید حمل و نقل از دست رفته است","paratransit_202_description":"Claremont Dial-a-Ride برای عموم مردم ، مدیریت شده توسط اداره حمل و نقل دره پومونا (PVTA) ، یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس حمل و نقل را برای همه ساکنان و بازدید کنندگان از شهر Claremont فراهم می کند. برای ثبت نام در خدمات ، برای اطلاع از جزئیات برنامه ، از ساعت 9:00 صبح تا 4:00 بعد از ظهر ، دوشنبه تا جمعه با شماره 909-621-9900 تماس بگیرید. رزرو سواری ممکن است با شماره تلفن 909-623-0183 انجام شود. رزروهای قبلی حداکثر تا 7 روز قبل پذیرفته می شوند.","paratransit_205_description":"Artesia Express Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول که ساکن شهر آرتزیا هستند را فراهم می کند. برای ثبت نام در خدمات ، برای جزئیات برنامه با Artesia Park با شماره 562-860-3361 تماس بگیرید. رزرو سواری ممکن است با شماره تلفن 800-909-7433 انجام شود.","paratransit_206_description":"Avalon Transit Dial-a-Ride یک سرویس مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد معلول که ساکن شهر آوالون هستند را فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با Avalon Transit با شماره 310-510-0081 تماس بگیرید. رزرواسیون ممکن است با تماس با شماره 310-510-0081 از ساعت 6:45 صبح تا 5:00 بعد از ظهر ، دوشنبه تا یکشنبه انجام شود. برای در دسترس بودن رزروهای قبلی حداکثر تا 7 روز توصیه می شود.","partneragency_51_description":"211 اطلاعاتی در مورد خدمات جانبازان ، غذاهای اضطراری ، سرپناه ، برنامه کال تازه (تمبرهای غذایی) دارد. همچنین اطلاعات مربوط به مساعدت اجاره ای ، مراقبت های بهداشتی ارزان قیمت رایگان ، برنامه های مهد کودک و Headstart ، اشتغال ، گروه های پشتیبانی ، مشاوره ، مراجعه به برنامه های کمک رسانی و منابع برای سالمندان. سهم 211 Inland Empire Ride گزینه های مختلف حمل و نقل را برای تاکسی های شهری. اتوبوس ، Dial-a-Ride ، برنامه های داوطلب راننده ، اشتراک قطارها و حمل و نقل تخصصی ارائه می دهد.","eligibility_over_60_name":"بالای 60 سال","oneclick.pages.user_locator.transportation_button":"سفر خود را برنامه ریزی کنید","oneclick.pages.service_details.eligibility":"شایستگی","transportationagency_162_description":"کلید حمل و نقل از دست رفته است","transportationagency_163_description":"کلید حمل و نقل از دست رفته است","transportationagency_159_description":"کلید حمل و نقل از دست رفته است","transportationagency_160_description":"توضیحات کلید حمل و نقل از دست رفته است","paratransit_209_description":"Diamond Ride یک سرویس مشترک است ، و خدمات شما را با رزرو قبلی محدود می کند. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد دارای معلولیت را که ساکن شهر بار الماس هستند ، فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با شماره 909-839-7045 تماس بگیرید. رزرو سواری ممکن است با شماره تلفن 800-578-6555 انجام شود. سوارکاران ممکن است در همان روز سفرهایی را برنامه ریزی کنند ، بدون نیاز به رزرو قبلی.","paratransit_211_description":"La Cañada Flintridge Dial-a-Ride یک سرویس مشترک ، سرویس در به درب و براساس رزرو قبلی است. این سرویس امکان حمل و نقل به افراد سالخورده (بالای 60 سال) و افراد معلول را که ساکن شهر La Cañada Flintridge هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات بیشتر به وب سایت مراجعه کنید یا با تالار شهر از طریق 818-790-8880 تماس بگیرید. رزرواسیون ممکن است از طریق تماس با شماره 818-247-0691 بین ساعت 10:00 صبح تا 2:00 بعد از ظهر ، دوشنبه - جمعه انجام شود. سوارکاران باید حداقل 24 ساعت قبل سفرها را برنامه ریزی کنند.","paratransit_214_description":"Paramount Dial-a-Ride یک سرویس مشترک است ، و خدمات را بر اساس رزرو قبلی محدود می کنید. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد معلول را که ساکن شهر پارامونت هستند ، فراهم می کند. برای ثبت نام در خدمات یا رزرو سواری ، برای کسب اطلاعات بیشتر با 562-633-2904 تماس بگیرید. رزرواسیون باید حداقل 48 ساعت قبل انجام شود. برای کسب اطلاعات بیشتر در مورد گزینه های حمل و نقل و سایر خدمات ارشد به وب سایت مراجعه کنید.","transportationagency_164_description":"کلید حمل و نقل از دست رفته است","paratransit_212_description":"La Habra Heights Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن شهر ارتفاعات لا هابرا هستند فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با 562-694-6302 تماس بگیرید. رزرو سواری ممکن است با شماره تلفن 562-698-3013 انجام شود. رزرو از هفت روز جلوتر تا ساعت 6:00 روز قبل از سفر پذیرفته می شود. توصیه می شود حداقل دو روز زودتر از زمان سواری برنامه ریزی کنید.","transportationagency_165_description":"توضیحات کلید حمل و نقل از دست رفته است","paratransit_213_description":"La Puente Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد دارای معلولیت را که ساکن شهر لا پونت هستند ، فراهم می کند. برای ثبت نام در خدمات یا رزرو سواری ، برای کسب اطلاعات بیشتر با شماره 626-330-4000 تماس بگیرید. برای کسب اطلاعات بیشتر در مورد گزینه های حمل و نقل و سایر خدمات ارشد به وب سایت مراجعه کنید.","transportationagency_166_description":"کلید حمل و نقل از دست رفته است","transportationagency_167_description":"کلید حمل و نقل از دست رفته است","oneclick.pages.categories.no_categories":"ما نتوانستیم هیچ منابعی در منطقه شما پیدا کنیم.","transportationagency_17_description":"حمل و نقل عمومی را فراهم می کند که با استفاده از اتوبوس ها مردم را به مقصد خاص یا مکان های دیگر در جامعه دنبال می کند که مسیرهای استاندارد و منظم و برنامه زمانی مشخص دارند.\n* باید برنامه مسیر اتوبوس را دنبال کنید\n* باید شناسه نرخ حمل و نقل غیرفعال را نشان دهد\n","oneclick.pages.sign_up.error_messages.default":"هنگام ثبت نام مشکلی پیش آمد. لطفا اشتباهات زیر را تصحیح کنید.","oneclick.pages.service_details.area_served":"منطقه ارائه شده","transportationagency_168_description":"کلید حمل و نقل از دست رفته است","paratransit_210_description":"Hawaiian Gardens Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 55 سال) و افراد معلول را که ساکن شهر باغ هاوایی هستند فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا با شماره تلفن 562-420-2641 تماس بگیرید. 241 برای جزئیات برنامه رزرواسیون ممکن است با تماس با شماره 562-421-5921 بین ساعت 8:15 صبح تا 3:00 بعد از ظهر ، دوشنبه تا پنجشنبه انجام شود. سوارکاران باید حداقل سه روز قبل سفرها را برنامه ریزی کنند.","paratransit_192_description":"برنامه کوپن تاکسی بورلی هیلز یک سواری شخصی است و می توانید خدمات تاکسی را بر اساس رزرو قبلی محدود کنید. این سرویس امکان حمل و نقل به سالمندان (بالاتر از 62 سال) و افراد معلول را که ساکن شهر بورلی هیلز هستند فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با شماره 310-981-9318 تماس بگیرید. کارت های کشویی قابل بارگیری را می توان ماهانه با حداکثر 24 دلار کرایه تاکسی با پرداخت 6 دلار بارگیری کرد. برای هر سواری تاکسی حداکثر 12.00 دلار ارزش استفاده می شود. کاربران ثبت نام شده می توانند با تماس با یکی از سرویس های زیر کابین: Beverly Hills Cab (800-273-6611) ، Independent Taxi (800-521-8294) ، یا United Independent Taxi (800-822-8294) ، سواری خود را رزرو کنند.","paratransit_217_description":"Inglewood Dial-a-Taxi یک مسافرت شخصی است ، و می توانید خدمات تاکسی را بر اساس رزرو قبلی محدود کنید. این سرویس امکان حمل و نقل به افراد سالخورده (بالای 60 سال) و افراد معلول را که ساکن شهرهای Inglewood ، Hawthorne یا منطقه بدون شرکت Lennox هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای اطلاعات برنامه با شماره 310-412-4382 تماس بگیرید. کتاب های کوپن 5 دلار و 30 دلار ارزش دارند. از کوپن های Taxicab می توان به جای 15 دلار اول هزینه هر سفر استفاده کرد. کرایه های بیش از 15 دلار به عهده سوارکار خواهد بود. کاربران ثبت نام شده می توانند با تماس با یکی از سرویس های زیر کابین سواری خود را رزرو کنند: All Yellow (800-900-0033) ، United Independent (800-411-0303) یا Yellow Cab (888-200-0011).","paratransit_218_description":"Inglewood Van Service یک سرویس سواری مشترک است که می تواند براساس رزرو قبلی خدمات را محدود کند. این سرویس امکان حمل و نقل به افراد سالخورده (بالای 60 سال) و افراد معلول را که ساکن شهرهای Inglewood ، Hawthorne یا منطقه بدون شرکت Lennox هستند ، فراهم می کند. برای ثبت نام در خدمات ، برای جزئیات برنامه با شماره 310-412-4382 تماس بگیرید. رزرو سواری با تماس با شماره 310-412-4378 امکان پذیر است. سوارکاران باید سفرها را از 24 ساعت قبل برنامه ریزی کنند.","transportationagency_169_description":"کلید حمل و نقل از دست رفته است","paratransit_219_description":"West Hollywood Dial-a-Ride یک سرویس مشترک ، درب منزل بر اساس رزرو قبلی است. این سرویس امکان حمل و نقل به سالمندان (بالاتر از 62 سال) و افراد معلول را که ساکن شهر وست هالیوود هستند فراهم می کند. همچنین سرویس Dial-a-Ride \"TLC\" در دسترس است که با یک خدمه برای کمک به سواران در رفت و آمد از خانه خود به وسیله نقلیه دیگر کار می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با 800-447-2189 تماس بگیرید. کاربران ثبت نام شده می توانند با شماره تلفن 800-447-2189 اتومبیل خود را رزرو کنند. قرارهای پزشکی ممکن است حداکثر 2 هفته قبل انجام شود.","transportationagency_171_description":"کلید حمل و نقل از دست رفته است","transportationagency_9_description":"کلید حمل و نقل از دست رفته است","transportationagency_172_description":"کلید حمل و نقل از دست رفته است","transportationagency_175_description":"از دست رفتن کلید transportagency_175_ توصیف","oneclick.pages.sign_in.error_messages.default":"هنگام ورود به سیستم مشکلی روی داد. لطفاً نام کاربری و گذرواژه خود را بررسی کنید و دوباره امتحان کنید.","paratransit_48_description":"* خدمات محدود با محدودیت 22 ژوئن 2020 شروع می شود *.\n\nحمل و نقل برای قرارهای پزشکی ، دندانپزشکی ، بیمارستانی و درمانی برای سالمندان و افراد معلول.\n سواری های محلی باید 1 هفته قبل و سواری های \"پایین تپه\" باید 2 هفته قبل برنامه ریزی شوند.\n* قرار ملاقات ها باید از ساعت 9:00 صبح تا 11:00 انجام شود\n\n\n\n* باید در دره یوکا زندگی کند *\n\n\n","oneclick.pages.service_details.phone_header":"زنگ زدن","oneclick.pages.categories.resources_search.placeholder":"خدمات را با نام جستجو کنید","age_label":"سن:","oneclick.pages.service_details.feedback_header":"بازخورد دارید؟","oneclick.pages.service_details.feedback_button":"به این سرویس امتیاز دهید","oneclick.pages.service_details.intake_procedure":"روش مصرف","oneclick.pages.service_details.service_description":"شرح خدمات","transportationagency_170_description":"کلید حمل و نقل از دست رفته است","paratransit_222_description":"Palos Verdes Peninsula Dial-a-Ride محدود کردن خدمات تاکسی بر اساس رزرو قبلی است که توسط آژانس حمل و نقل Palos Verdes Peninsula Transit (PVPTA) اداره می شود. این سرویس امکان حمل و نقل به سالمندان (62+) و افراد معلول را که ساکن شهرهای Rancho Palos Verdes ، Palos Verdes Estates و Rolling Hills Estates هستند ، فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با 310-544-7108 تماس بگیرید. کاربران ثبت نام شده می توانند با تماس با شماره تلفن 800-400-2924 با ارسال خدمات تاکسی ، خود را به عنوان عضوی از Palos Verdes Dial-A-Ride یا Dial-A-Lift معرفی کنند. مسافران ممکن است 15-20 دقیقه برای یک سواری منتظر بمانند. سفر به شبه جزیره فقط برای هزینه های پزشکی فقط برای مقاصد پزشکی در دسترس است.","paratransit_223_description":"Santa Clarita Dial-a-Ride - Seniors \u0026 Disabled یک سواری مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 60 سال) و افراد معلول را که ساکن شهر سانتا کلاریتا هستند فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با 661-294-9327 تماس بگیرید. کاربران ثبت نام شده می توانند از طریق تماس با شماره 661-294-9327 بین ساعات 6:00 صبح تا 6:00 بعد از ظهر ، دوشنبه تا جمعه ، اتومبیل خود را رزرو کنند. می توانید از سواری یک تا هفت روز قبل رزرو کنید.","paratransit_221_description":"Westlake Village Dial-a-Ride یک سرویس مشترک است که می تواند خدمات را محدود کند و براساس رزرو قبلی که توسط Thousand Oaks Transit انجام می شود ، محدود شود. این سرویس امکان حمل و نقل به سالمندان (بالای 65 سال) و افراد معلول را که ساکن دهکده شهر وستلاک هستند فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با 818-706-1613 تماس بگیرید. کاربران ثبت نام شده می توانند با تماس با شماره تلفن 805-375-5467 اقدام به رزرو کنند. همه سواران موظفند کارت شناسایی Dial-a-Ride را در تالار شهر تحویل بگیرند. کارت همچنین امکان سواری رایگان کاربر بر روی سیستم Thousand Oaks Transit Bus را فراهم می کند.","transportationagency_173_description":"کلید حمل و نقل از دست رفته است","paratransit_224_description":"Glendale Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند. این سرویس امکان حمل و نقل به سالمندان (بالای 65 سال) و افراد معلول را که ساکن شهر گلندیل هستند ، فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با 818-548-3960 تماس بگیرید. کاربران ثبت نام شده می توانند از طریق شماره تلفن 818-247-0691 اتومبیل خود را رزرو کنند. برنامه ریزی برای سواری می تواند تا دو هفته قبل باشد اما کمتر از 24 ساعت قبل نیست.","paratransit_225_description":"Santa Clarita Dial-a-Ride - عموم مردم یک سواری مشترک هستند که خدمات را بر اساس رزرو قبلی محدود می کنند تا محدود کنند. این سرویس حمل و نقل را برای همه ساکنان شهر سانتا کلاریتا فراهم می کند. برای ثبت نام در خدمات ، به وب سایت مراجعه کنید یا برای جزئیات برنامه با 661-294-9327 تماس بگیرید. کاربران ثبت نام شده می توانند از طریق تماس با شماره 661-294-9327 بین ساعات 6:00 صبح تا 6:00 بعد از ظهر ، دوشنبه تا جمعه ، اتومبیل خود را رزرو کنند. می توانید از سواری یک تا هفت روز قبل رزرو کنید.","transportationagency_25_description":"خدمات اتوبوسرانی و ترانزیت حمل و نقل شهری که خدمات ریلی مترولینک ، تسهیلات عوارض 91 Express Lanes ، خدمات کمک راننده ، تنظیم خدمات تاکسی و پروژه های آزادراه ، خیابان و جاده را ارائه می دهد.","transportationagency_261_description":"YMCA خانواده Rancho Cucamonga \u0026 Fontana دارای برنامه های متنوعی برای طیف وسیعی از گروه های سنی است. از مراقبت از کودکان گرفته تا حمل و نقل ارشد ، ما در حال فعال و فعال نگه داشتن جامعه هستیم!","oneclick.pages.sign_up.error_messages.email_bad":"این آدرس ایمیل نامعتبر است.","oneclick.pages.service_details.fees":"هزینه ها","oneclick.pages.categories.resources_search.label":"گروه های منابع خدمات انسانی","oneclick.pages.categories.resources_search.category":"دسته بندی","oneclick.pages.categories.resources_search.sub_category":"دسته بندی","oneclick.pages.categories.resources_search.sub_sub_category":"دسته بندی","oneclick.pages.categories.resources_search.empty_search_result":"نتیجه ای پیدا نشد.","oneclick.pages.services.map_tab.header":"نقشه","oneclick.pages.services.list_tab.results_header":"خدمات","paratransit_15_description":"حمل و نقل پزشکی برای اورلاندو","oneclick.pages.service_details.services":"خدمات","paratransit_52_description":"حمل و نقل پزشکی ویکتورویل خدمات مهار محدود کردن و همچنین حمل و نقل درب به درب را برای مسافران سرپایی ، ویلچر و مسافر فراهم می کند. ما در درجه اول در شهرهای لس آنجلس ، اورنج ، سن برناردینو ، ریورساید و کرن (شهر ریج کرست) ، 24 ساعت و 7 روز در هفته فعالیت می کنیم. ما مشتریان را از خانه ها یا خانه های سالمندان خود به درمان های پزشکی در حال انجام مانند دیالیز ، شیمی درمانی ، فیزیوتراپی ، قرار ملاقات با پزشکان یا هرجایی که شرکت های بیمه آنها اجازه می دهند ، منتقل می کنیم. این سرویس قبل از ارائه حمل و نقل نیاز به رزرو قبلی دارد و نیاز به مراحل ثبت نام دارد ، لطفا برای اطلاعات بیشتر با شماره 877-777-7153 تماس بگیرید.","paratransit_230_description":"برنامه حمل و نقل به عنوان یک برنامه تقاضای پاسخ / اشتراک سواری برای شهروندان مسن فونتانا (55 سال به بالا) و ساکنان معلول پزشکی طراحی شده است. این سرویس ساکنان (در محدوده شهر) را به موارد زیر منتقل می کند:\n\nدفاتر پزشکی\nمرکز ارشد جامعه Fontana\nبیمارستانها\nمراکز خرید\nامکانات تناسب اندام\nبرای اطلاعات حمل و نقل ، لطفا با شماره تلفن (909) 854-5175 تماس بگیرید\n\nدوشنبه تا جمعه 8:00 صبح - 5:00 بعد از ظهر","paratransit_235_description":"(COVID-19 UPDATE) حمل و نقل فقط برای قرارهای پزشک ، سفر به داروخانه و ویزیت فقط به بانک امکان پذیر است.\nدوشنبه ، سه شنبه ،\nپنجشنبه ها و جمعه ها\nاز ساعت 9:00 صبح - 1:00 بعد از ظهر\nلطفا با ارشد تماس بگیرید\nبرای برنامه ریزی مرکز\nقرارها 24 ساعته در\nپیشرفت.\n\nحمل و نقل رایگان صبحانه درب منزل برای ساکنان ارشد چینو ، 50+. حمل و نقل به مرکز ارشد ، قرار ملاقات با پزشک ، خرید مواد غذایی و تهیه داروخانه در محدوده شهر. سفرهای برگشت پس از برنامه ناهار مرکز ارشد آغاز می شود.\n* برنامه مورد نیاز است *","paratransit_56_description":"سفر برای شهرستان ریورساید کالیفرنیا 24 ساعت / 7 روز در هفته خدمات حمل و نقل ویژه خودگردان ، بازپرداخت مسافت پیموده شده است که با تشویق دوستان داوطلب و همسایگان برای انتقال افراد مسن و افراد معلول برای دسترسی به خدمات پزشکی و سایر اهداف بدون ترانزیت ، حمل و نقل عمومی را تکمیل می کند. خدمات وجود دارد یا هنگامی که فرد بیش از حد ضعیف ، بیمار است یا به دلایل دیگر نمی تواند از وسایل حمل و نقل عمومی استفاده کند. به مسافران ماهانه مبلغ مسافت پیموده شده تعلق می گیرد تا برای سفر ماهانه آنها استفاده شود.","transportationagency_178_description":"برنامه كمك به مسافرت درمان (TTAP) به منظور فراهم كردن حمل و نقل براي بيماران سرطاني جهت مراجعه و قرار ملاقات هاي درمان سرطان تدوين شد.","transportationagency_3_description":"برنامه کوپل تاکسی خدمات تاکسی در دره Coachella را با 50٪ کاهش قیمت برای افرادی که واجد شرایط هستند ارائه می دهد. کوپن تاکسی فقط به عنوان کرایه تاکسی کاب استفاده می شود. Value در کارت هوشمند قرار می گیرد","paratransit_232_description":" برنامه VVTA Regional Vanpool به گروه های هفت نفره یا بیشتر اجازه می دهد با هزینه ای کمتر از 35 دلار در هفته رفت و آمد کنند. ونپول راحت ، راحت است و از طریق یارانه حداکثر 400 دلار در ماه پس انداز می کند. صلاحیت برنامه\nمسیرهای VVTA ونپول باید در دره ویکتور بزرگ و منطقه بارستو آغاز یا پایان یابد\nمتقاضی VVTA Vanpool باید اجاره دهنده وسیله نقلیه باشد (ممکن است راننده اصلی یا مسافران دیگر درخواست نکنند)\nVVTA Vanpool باید برای رفت و آمد به محل کار و استفاده از آن استفاده شود\nوسایل نقلیه باید از طریق آژانس های اجاره مصوب VVTA Vanpool اجاره داده شوند\nوسایل نقلیه باید حداقل 70٪ از اشغال صندلی های خودرو را حفظ کنند\nوسایل نقلیه باید حداقل 30 مایل رفت و برگشت را طی کنند\nصندلی های موجود باید در دسترس عموم قرار گیرند\nاجاره دهنده خودرو (متقاضی) و راننده اصلی باید داوطلب باشند و با کلیه شرایط و ضوابط VVTA Vanpool موافقت می کنند\nالزامات برنامه\nبرای حفظ نام نویسی و واجد شرایط بودن برای یارانه برنامه VVTA Vanpool ، ونپول ها باید موارد زیر را رعایت کنند:\n\nبه موقع و با دقت به درخواست های VVTA Vanpool و نمایندگی لیزینگ پاسخ دهید\nگزارش های ماهانه ونپول را از طریق iVanpool.org ارسال کنید\nظرف پنج روز کاری ، تغییراتی در مسیر ، برنامه ، مسافر و مکان را در iVanpool.org به روز کنید\nحداقل 70 درصد اشغال وسایل نقلیه را حفظ کنید\nشرایط و ضوابط VVTA Vanpool را رعایت کنید","oneclick.pages.services.list_tab.header":"لیست کنید","oneclick.pages.services.list_tab.sort_by_header":"مرتب سازی بر اساس رانندگی یا اتوبوس و قطار","oneclick.pages.sign_in.error_messages.last_attempt":"این آخرین تلاش شما برای ورود به سیستم قبل از قفل شدن موقت حساب شما است. لطفا قبل از تلاش مجدد ، نام کاربری و رمز عبور خود را تأیید کنید.","oneclick.pages.service_details.site_hours":"ساعتهای سایت","oneclick.pages.services.map_tab.go_button":"جزئیات","oneclick.pages.service_details.program_service_hours":"ساعت خدمات برنامه","paratransit_238_description":"برای رزرو ناهار و / یا حمل و نقل (الزامی) لطفا قبل از 9:00 صبح با شماره 760-665-2667 تماس بگیرید. برای سرویس Van غیر از ناهار - با Brenda Darea 760-665-2424 یا Joanne Leach 760-505-2834 یا Julian Muniz 928-915-9638 تماس بگیرید","paratransit_233_description":"برنامه مراقبت همه جانبه برای سالمندان InnovAge (PACE) جایگزینی برای امکانات پرستاری است. سالمندان (55+) در یک مرکز PACE در نزدیکی مراقبت های بهداشتی و اجتماعی به صورت سفارشی دریافت می کنند. InnovAge خدمات حمل و نقل از خانه شما به مرکز PACE و قرارهای پزشکی خارج از سایت را فراهم می کند. رانندگان InnovAge بسیار آموزش دیده اند و اعضای مهم تیم مراقبت شما هستند. رانندگان ماهر ما داروها و تجهیزات پزشکی را به خانه شما تحویل می دهند. آنها شما را می شناسند و به شما کمک می کنند تا هر آنچه را برای روز خود در مرکز یا قرار ملاقات پزشکی خود نیاز دارید داشته باشید.","transportationagency_179_description":"Peppermint Ridge زندگی مسکونی را با خدمات پشتیبانی برای افراد دارای معلولیت ذهنی و رشد فراهم می کند ، و ساکنان را به سمت استقلال بیشتر و مشارکت کامل جامعه راهنمایی می کند. این برنامه به افرادی که می توانند به تنهایی زندگی کنند اما با استفاده از مهارتهای زندگی مستقل خود از راهنمایی بهره مند می شوند ، کمک می کند. این مربی برای تقویت مهارت در مدیریت پول ، روابط بین فردی ، دسترسی به حمل و نقل ، تکمیل کارهای خانه و غیره با یک نفر 1: 1 کار می کند.","paratransit_234_description":"برنامه حمل و نقل ارشد (55+) برای تأمین نیازهای حمل و نقل سالمندان و معلولان در انجمن Redlands طراحی شده است. برای کسب اطلاعات بیشتر با شماره (799-990990) تماس بگیرید. خدمات فقط به صورت رزرو انجام می شود. رزرواسیون باید 48 ساعت قبل انجام شود. رزرو برای قرارهای پزشکی می تواند به محض دریافت آنها انجام شود. رزرواسیون ممکن است دوشنبه تا جمعه از ساعت 8:00 صبح تا 4:00 بعد از ظهر انجام شود. با ویکی در شماره قرار ملاقات ما به شماره (909) 435-5419 تماس بگیرید.","transportationagency_29_description":"سرویس شاتل ارشد یک سرویس حمل و نقل درب منزل است که در اختیار همه سالمندان ساکن نورکو 50 سال به بالا ، جانبازان نظامی مقیم نورکو 50 سال به بالا و افراد ساکن نورکو در هر سنی است. این شاتل ساکنان را در شعاع 30 مایلی خارج از محدوده شهر نورکو برای خرید مواد غذایی ضروری ، ویزیت های پزشکی ، تهیه نسخه ، پرداخت قبض ، خدمات پستی ، بانکی و رفت و آمد به مرکز ارشد رز ام الدریج برای انجام کارهای روزمره حمل می کند.","transportationagency_28_description":"Care Connexxus فقط خدمات حمل و نقل را به مشتریانی که در برنامه مراقبت های بهداشتی روزانه بزرگسالان ثبت نام کرده اند ، ارائه می دهد","oneclick.pages.services.list_tab.email_yourself":"این لیست را برای خود ایمیل کنید","transportationagency_184_description":"مرکز ارشد شهر فعالیت می کند که خدمات بهداشتی و تفریحی را به افراد مسن ارائه می دهد.","paratransit_258_description":"سفرهای ایمن و ایمن برای کودکان از خانه ، مدرسه ، مرکز مراقبت های شبانه روزی یا درمان در San Clemente برای کودکان فراهم می کند.","oneclick.pages.sign_in.error_messages.locked":"پس از سه تلاش ناموفق برای ورود به سیستم ، حساب شما به طور موقت قفل شده است. قبل از تلاش مجدد 10 دقیقه صبر کنید.","oneclick.pages.sign_in.error_messages.unconfirmed":"حساب شما هنوز تأیید نشده است. قبل از ورود به سیستم ، لطفاً روی پیوند تأیید در ایمیلی که برای شما ارسال کردیم کلیک کنید.","find_more_results":"نتایج بیشتری پیدا کنید","oneclick.pages.sign_up.header":"ثبت نام","transit_245_description":"","transit_246_description":"","transit_247_description":"","transit_248_description":"","transit_249_description":"","transit_250_description":"","transit_251_description":"","transit_252_description":"","paratransit_239_description":"خدمات حمل و نقل قابل دسترسی با ویلچر\nبرای قرارهای پزشکی غیر اضطراری و نیازهای شخصی روزمره\nقیمت ها بسته به نوع خدمات ، ساعات خدمات ، مسافت پیموده شده و سایر متغیرها متفاوت هستند.\nگزینه های پرداخت: ویزا ~ مسترکارت ~ کشف bit بدهی ~ وجه نقد\nلطفاً در صورت امکان قرار ملاقات مراقبت واگن خود را از قبل تعیین کنید. سرویس همان روز فقط درصورتی که برنامه اجازه دهد در دسترس است.","paratransit_240_description":"ما حمل و نقل درب منزل به قرارهای پزشکی ، جلسات معالجه و درمان های توان بخشی شامل: دیالیز ، شیمی درمانی ، انتقال بین تسهیلات ، ویزیت های بعد از جراحی ، حمل و نقل از سالمندان ، بهداشت رفتاری ، ویزیت پزشکان معمول ، سکته مغزی و خدمات توان بخشی ، روز بزرگسالان را انجام می دهیم. خدمات مراقبت و موارد دیگر.\nما خدمات همان روز یا از قبل برنامه ریزی شده را ارائه می دهیم\nما بیشتر بیمه ها ، کارت های اعتباری را می پذیریم\nو پرداخت های خصوصی.","call_to_register":"برای استفاده از این سرویس با {{phone}} تماس بگیرید تا ثبت نام کنید","welcome_message":"خوش آمدید - برای کمک با 211 تماس بگیرید","paratransit_242_description":"Veterans Transport Service (VTS) یک برنامه VA است که برای افزایش دسترسی به مراقبت های پزشکی با هزینه VA از طریق حمل و نقل طراحی شده است. بر خلاف شرایط واجد شرایط بودن سفر مربوط به هزینه های حمل و نقل از طریق مسافر مسافر ، VTS هیچ شرایط واجد شرایط دیگری به جز جانبازی که برای درمان پزشکی و یک قرار ملاقات پزشکی VA معتبر نیاز دارد ، ندارد.\n\nVTS به شرح زیر عمل می کند:\n\nساعت کار: 5 صبح تا 9:30 بعد از ظهر ، دوشنبه تا جمعه\nرزرواسیون بر اساس نیاز الزامی و برنامه ریزی شده است\nپس از تعیین وقت پزشکی و حداکثر چهار روز کاری قبل ، سواری خود را رزرو کنید\nبرای اسکان سایر جانبازان در حال خدمت ، ممکن است زمان برنامه ریزی شده برای شما بسیار زودتر از زمان درخواست شده باشد.\nاپراتورهای وسایل نقلیه باید بتوانند وسایل نقلیه خود را در مکانی امن پارک کنند که مانع یا مانع از تردد نمی شود ، همچنین به اپراتور این امکان را می دهد تا بینایی وسیله نقلیه را همیشه حفظ کند و مسیر مسیری قابل دسترسی دارد.\nچه چیزی میخواهید بدانید:\n\nدیگر کهنه سربازان نیز از این اتومبیل استفاده می کنند\nوسایل نقلیه ممکن است در طول سفر از چند جهت حرکت کنند و برای خدمت به جانبازان دیگر توقف کنند\nزمان سفر براساس مسافت سفر ، شرایط ترافیک و سایر جانبازانی که در حال خدمت هستند متفاوت خواهد بود\nلطفاً در ساعت برنامه ریزی شده آماده حرکت باشید\nبه سربازان قدیمی توصیه می شود که در طول روز به اندازه کافی دارو و نوشیدنی / میان وعده به همراه داشته باشند","paratransit_71_description":"حمل و نقل را برای افراد مسن و مسن تر در Brea فراهم می کند. مکان های سفر خرید از قبل تعیین شده است: Walmart ، Target ، فروشگاه 99 سانت ، Spruts ، Albertsons ، Vons یا Trader Joes ، و در زمان های مشخص شده از مرکز بزرگسالان به سایت خرید بروید. پس از سفرهای خرید دوشنبه / چهارشنبه ، خریداران در خانه خود جا به جا می شوند. پس از سفرهای خرید روز سه شنبه ، خریداران در مرکز بزرگسالان بازگردانده می شوند\n\n\nعزیمت از مرکز ارشد:\n12:30 بعد از ظهر دوشنبه ، 10:45 صبح سه شنبه اول و سوم ، 12:30 بعد از ظهر چهارشنبه\n\n\n","transportationagency_218_description":"مرکز بزرگسالان جامعه فونتانا به گونه ای طراحی شده است که از اعضای جامعه 55 سال به بالا پذیرایی می کند. در داخل این مرکز زیبا و دو طبقه 43000 فوت مربع ، اتاقهای زیادی وجود دارد که نیازهای سالمندان فونتانا را برآورده می کند و در آنجا جامعه ارشد می تواند در کلاسها و فعالیتها شرکت کند و همچنین اتاقهایی برای اوقات فراغت مانند:\nاتاق هنرها و صنایع دستی\nگالری هنر\nاتاقهای ضیافت و کنفرانس\nاتاق بیلیارد و سالن کارت\nآزمایشگاه کامپیوتر و تئاتر دیجیتال\nمکان های کتابخانه و نشیمن\nمرکز تناسب اندام\nسالنها\nمیان وعده\nسالن زیبایی","oneclick.pages.service_details.details_header":"جزئیات مربوط به این سرویس","paratransit_254_description":"اگر آماده هستید استقلال اتوبوس را ارائه دهید و تمام مکانهایی را که VVTA می تواند شما را بدست آورد کشف کنید ، ما یک بسته خوش آمدگویی آموزش سفر برای شما ارسال می کنیم و روند کار را با شما همراه خواهیم کرد. با تماس با ما در شماره بالا ، فرصت آموزش شخصی سفر را با یکی از مربیان مسافرت مهربان ما برنامه ریزی کنید.","transportationagency_8_description":"Needles Area Transit (NAT) حمل و نقل مقرون به صرفه و قابل اعتمادی را در داخل شهر فراهم می کند.\nساعات عملکرد\nروزهای هفته: 7:00 صبح - 6:55 عصر\nشنبه: 10:00 صبح - 4:55 بعد از ظهر\n\nمسیر ثابت: 1.35 دلار\nبزرگسالان: 1.25 دلار\nخدمات انحراف: 2.00 دلار\nبزرگسالان: 1.90 دلار\n* بزرگسالان بالای 60 سال و دارای شناسه عکس صادر شده از شهر برای واجد شرایط بودن\nکودکان 5 ساله و زیر سواری رایگان (حداکثر 2 کودک رایگان در هر کرایه با پرداخت بزرگسالان)\nلطفاً هنگام سوار شدن کرایه دقیق را در صندوق بار واریز کنید. رانندگان نمی توانند تغییری ایجاد کنند.\nبرای اطلاعات بیشتر در مورد شماره گیری و حمل و نقل پزشکی به سایر خدمات مراجعه کنید.\n","transportationagency_37_description":"مرکز بزرگسالان چینو در مرکز شهر ، روبروی تالار شهر نزدیک کتابخانه چینو واقع شده است.\n\nاین مرکز فعالیت ها ، برنامه ها ، سفرها و خدمات متنوعی را به جامعه سالمندان 50 سال به بالا ارائه می دهد.\n\nاین جایی است که تشویق های گرم ، گفتگوی دوستانه و رویدادهای اجتماعی در آن برگزار می شود.\n\nشرکت کنندگان ارشد مرکز به آزمایشگاه رایانه ، سالن بیلیارد ، کتابخانه ، اتاق های ورزش و ناهار روزانه دسترسی دارند. ناهار در ساعت 11:30 صبح ارائه می شود. پیشنهاد می شود برای هر فرد برای سنین 60 سال به بالا 3 دلار اهدا شود. و 6 دلار برای هر نفر برای سنین 60 سال به پایین.","paratransit_229_description":"این برنامه هیچ هزینه ای را ارائه نمی دهد\nحمل و نقل غیر اضطراری برای\nافراد مسن و افراد معلول با درآمد متوسط ​​پایین از اتوبوس مخصوص دسترسی به صندلی چرخدار استفاده می کنند.\n\nسفرهای گروهی دو ماهانه به وال مارت در شهرهای مختلف کویر مرتفع موجود است و تجربه خرید اجتماعی را فراهم می کند.\n\nقرار ملاقات لازم است.\nتلفن در نظر گرفته شده مورد نیاز است.\nدوشنبه پنجشنبه؛ 9 صبح تا 5 عصر\n\u003c/s\u003e\u003c/s\u003e\nنمونه هایی از حمل و نقل عبارتند از:\n\nانتصاب پزشکان - آزمایشگاه ها - داروخانه\nخرید - بانکداری.","transportationagency_228_description":"سازمان حمل و نقل انتفاعی با بیش از 70 اتوبوس مربی ، چارتر و شاتل در داخل ونتورا.","oneclick.global.languages.translated.keys":"مشاهده کلیدهای ترجمه","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.languages.native.keys":"مشاهده کلیدهای ترجمه","paratransit_59_description":"چگونه کار می کند\nVVTA CarShare برای رانندگان دارای مجوز 21 سال به بالا است که فقط یک یا دو ساعت به وسیله نقلیه نیاز دارند اما نمی خواهند برای کل روز یک ماشین را قرض بگیرند یا کرایه کنند. با 5 دلار در ساعت ، اعضا می توانند نیسان آلتیما (سدان) یا دوج کاروان (مینی ون) را که به خوبی نگهداری می شود رزرو کنند. پس از عضویت ، می توانید برای تاریخ و ساعت مورد نیاز خود یک ماشین را بصورت آنلاین رزرو کنید.\nوسیله نقلیه من کجاست؟\nپس از رزرو آنلاین ، اعضای ثبت نام شده به راحتی به وسایل نقلیه مستقر در اتحادیه اعتباری فدرال Desert Communities در خیابان 1001 West Broadway Street در سوزن دسترسی دارند. کارت عضویت شما قفل وسیله نقلیه را باز می کند. کلید و کارت سوخت داخل آن است. دور شوید و آن را به همان مکان برگردانید. این یک اجاره بدون دردسر است.\nمزایای بزرگ\nنرخ پایین و ساعتی فقط 5 دلار در ساعت.\nرزرو آنلاین سریع ، خودکار و بدون تمام اسناد و مدارک اجاره های معمولی.\nیک نیسان آلتیما (سدان) یا دوج کاروان (مینی وانت) تمیز و خوش دست موجود است.\nکارت بنزین رایگان در خودرو ارائه خواهد شد. *\nهزینه \"عدم سوخت گیری\" برای اعضایی که یک وسیله نقلیه با کمتر از a مخزن بنزین را بازگردانند اعمال خواهد شد.\nپوشش بیمه مسئولیت در برابر خسارت جسمی.\nپارکینگ اختصاصی؛ یک مکان حمل و نقل مناسب.","paratransit_105_description":"حمل و نقل به سالمندان وست مینستر از پارک های سیار خانه ، امکانات مسکن سالمندان و مرکز سالمندان به مکان های مختلف خرید در سراسر شهر ، از جمله: Albertsons ، Stater Brothers ، Vons ، Wal-Mart ، Target ، فروشگاه 99 سنت ، مرکز وست مینستر و مرکز وست مینستر. واجد شرایط بودن 55 سال به بالا است و باید ساکن وست مینستر باشد. قبل از استفاده از شاتل قبل از ثبت نام لازم است. شناسنامه و مدرک اقامت در شهر وست مینستر الزامی است.","paratransit_2_description":"خدمات دسترسی: خدمات حمل و نقل محدود به محدود برای افراد معلول که نمی توانند از اتوبوس مسیر ثابت Omnitrans استفاده کنند ارائه می دهد. دسترسی یک سرویس قبل از رزرو ، سواری مشترک است. زمان تحویل در مدت زمان 40 دقیقه برنامه ریزی شده است.\n\nروند درخواست وجود دارد. سواران باید ثبت نام کرده و از معیارهای واجد شرایط بودن ADA paratransit برخوردار باشند:\nباید شناسه معتبر ADA صادر شده توسط Omnitrans را در لحظه ارائه خدمات ارائه دهد","transportationagency_185_description":"InnovAge خدمات حمل و نقل از خانه شما به مرکز PACE و قرارهای پزشکی خارج از سایت را فراهم می کند.\nاز لحظه تحویل شرکت کنندگان در خانه تا لحظه اسکورت در مرکز InnovAge PACE ، آنها توسط تابلوهای شرکت کننده PACE InnovAge که به آنها احترام می گذارند و آنها را تشویق می کنند از تجربه PACE خود بیشترین استفاده را ببرند ، محاصره می شوند.\n\nرانندگان InnovAge بسیار آموزش دیده اند و اعضای مهم تیم مراقبت شما هستند. رانندگان ماهر ما داروها و تجهیزات پزشکی را به خانه شما تحویل می دهند. آنها شما را می شناسند و به شما کمک می کنند تا هر آنچه را برای روز خود در مرکز یا قرار ملاقات پزشکی خود نیاز دارید داشته باشید.\n","oneclick.global.languages.native.en":"English","oneclick.global.languages.native.es":"Español","oneclick.global.languages.native.ht":"Kreyòl Ayisyen","oneclick.global.languages.native.pt":"Português","oneclick.global.languages.translated.ht":"Kreyòl Ayisyen","oneclick.pages.about_us.url":"سایت اینترنتی","oneclick.global.modes.car":"راندن","oneclick.global.modes.transit":"اتوبوس و قطار","oneclick.global.modes.taxi":"تاکسی","oneclick.global.time.hour_short":"ساعت","transportationagency_181_description":"آژانس ارائه دهنده خدمات حمل و نقل کودکان.","oneclick.pages.about_us.description":"شرح","paratransit_78_description":"خدمات کابین خونه به خونه (با وانت های مجهز به آسانسور در دسترس) برای سالمندان در Mission Viejo برای اهداف خرید ، اجتماعی ، تفریحی ، قرارهای پزشکی استاندارد و نیازهای شخصی شما فراهم می کند. واجد شرایط بودن 60 سال به بالا است و باید ساکن Mssion Viejo باشد. مراحل درخواست باید به صورت حضوری یا از طریق پست در مرکز ارشد پر شود.\n\nساعات اداری:\n8:00 صبح - 21:00 دوشنبه - شنبه\n12:00 بعدازظهر-8: 00 یکشنبه\n\nساعت خدمات:\n24 ساعت ، 7 روز هفته\n","paratransit_88_description":"ناهار را به بزرگترهای مسن در یک مکان جمع ارائه می دهد. حمل و نقل به مرکز برای برنامه ناهار ممکن است برای اهالی واجد شرایط فولرتون فراهم شود. واجد شرایط بودن 60 سال به بالا است. کمک مالی کمی برای استفاده از وسایل حمل و نقل درخواست می شود. وانت بارها از ساعت 8:00 صبح شروع می شود.\n\nهزینه های برنامه:\nپیشنهاد اهدای 3 دلار برای افراد 60 سال به بالا\nپیشنهاد اهدای 5 دلار برای افراد زیر 60 سال\nکمک 0.50 دلار برای حمل و نقل به مرکز\nکمک 0.50 دلار برای حمل و نقل به خانه","paratransit_103_description":"حمل و نقل به فروشگاه های خرده فروشی ، سالن های زیبایی ، کتابخانه ها ، قرارهای پزشکی ، مرکز جامعه آناهیم مرکز شهر و بازرگانان محلی در شعاع 10 مایلی اقامتگاه های بزرگسالان در آناهیم را فراهم می کند. واجد شرایط بودن 60 سال به بالا است و باید ساکن آناهیم باشد. برای سوار شدن باید یک قرار ملاقات بگذارید. همه کوپن ها باید از قبل به هر یک از مکان ها خریداری شوند. برای سواری باید حداقل 48 ساعت قبل رزرو انجام شود.\n\nرزرواسیون\nدوشنبه جمعه\n9:00 صبح - 4:00 بعد از ظهر\n\nهزینه های برنامه:\n6 سواری یک طرفه: 12 دلار\n10 سواری یک طرفه: 20 دلار\n20 سواری یک طرفه: 40 دلار","paratransit_257_description":"حمل و نقل به فروشگاه های خرده فروشی ، سالن های زیبایی ، کتابخانه ها و بازرگانان محلی را در شعاع 10 مایلی اقامتگاه های بزرگسالان در Brea فراهم می کند. قرار ملاقات لازم است. درخواست سواری باید 3 روز کاری قبل (چهارشنبه قبل از تاریخ سرویس دوشنبه) برنامه ریزی شود.","paratransit_123_description":"حمل و نقل بدون هزینه برای سالمندان سن کلیمنته برای انتخاب فروشگاه های مواد غذایی و مرکز ارشد سن کلیمنته فراهم می کند. واجد شرایط بودن 60 سال به بالا است. باید ساکن سن کلمنته باشد. برنامه های لازم است سفرها در سه ساعت تخصیص داده می شود.\n\nسالمندان ساکن سن کلمنته صبح ها بین ساعت 8:00 تا 9:30 صبح از خانه های خود تحویل گرفته شده و به مرکز منتقل می شوند. برای سالمندان بین ساعات 1:00 بعدازظهر از مرکز ارشد به خانه های خود در سن کلمنته سفر بازگشت داده می شود. و ساعت 2:30 بعد از ظهر.","transportationagency_180_description":"شهر سن کلمنته برنامه های خدمات شهری ، تفریحی و اجتماعی را ارائه می دهد.","oneclick.global.modes.uber":"اوبر","oneclick.global.modes.paratransit":"حمل و نقل","oneclick.global.time.minute_short":"حداقل","oneclick.global.modes.find_other_options":"نمایه سفر خود را سفارشی کنید","oneclick.pages.contact_us.url":"سایت اینترنتی","oneclick.pages.sign_up.error_messages.password_mismatch":"رمز عبورها باهم نمیخوانند.","oneclick.pages.sign_up.email_placeholder":"آدرس ایمیل","oneclick.pages.sign_up.confirm_password_placeholder":"رمز عبور را تأیید کنید","oneclick.pages.reset_password.header":"بازنشانی گذرواژه","oneclick.pages.reset_password.reset_password_button":"بازنشانی گذرواژه","oneclick.pages.sign_up.error_messages.password_bad":"رمز ورود شما باید حداقل 6 حرف باشد ، حاوی 1 حرف و 1 عدد باشد.","transportationagency_4_description":"طیف کاملی از برنامه ها و خدمات را ارائه می دهد که مشتریان را در سه شهرستان قادر می سازد تا اهداف بلند مدت سلامت خود را مدیریت کنند. درمان یکپارچه و مدیریت مراقبت مزمن ، همراه با برنامه ریزی مسکن و ارتباطات پایدار ، ابزارهای بسیاری را برای زندگی طولانی تر ، سالم تر و با ثبات تر برای افراد مبتلا به HIV / AIDS فراهم می کند.","transportationagency_39_description":"وزارت ترانزیت U Reach پنج روز در هفته حمل و نقل را برای افراد مسن و افراد دارای معلولیت جسمی جزئی فراهم می کند. خدمات ما روشی را برای این گروه ها فراهم می کند تا به قرارهای پزشکی و دندانپزشکی ، خرید ، بانک و یا فقط ملاقات با خانواده یا دوستان خود برسند. متأسفانه هیچ تدارکاتی برای صندلی های چرخدار در نظر گرفته نشده است و مشتریان باید بتوانند به تنهایی وارد و خارج شوند.\n","transportationagency_21_description":"شرکتی که خدمات مسافر راه آهن از راه دور را ارائه می دهد.","paratransit_261_description":"حمل و نقل درب منزل به افراد مسن و افراد دارای معلولیت در منطقه کویر را فراهم می کند.\nالزامات؛\nباید یک فرد ارشد یا یک فرد دارای معلولیت باشد\nبرای تعیین زمان تحویل باید تماس بگیرید","transportationagency_10_description":"کلید حمل و نقل از دست رفته است","transportationagency_32_description":"اطلاعات به روز در مورد خدمات ، رویدادها ، فعالیت ها و مسائل مربوط به شهر را ارائه می دهد.\n","paratransit_44_description":"برنامه RIDE (تاکسی یا Lyft)\nبرای افراد مسن و افراد دارای معلولیت واجد شرایط که از تاکسی های سنتی یا خدمات Lyft برای رسیدن به قرار ملاقات ها ، کارها ، مشاغل و سایر سفرها استفاده می کنند ، یک مسابقه ماهانه از طریق کارت بدهی فراهم می کند.\n\nچه کسی واجد شرایط است؟\nسالمندان (بالاتر از 62 سال) و افراد دارای معلولیت که در آن اقامت دارند\nمنطقه خدمات Omnitrans واجد شرایط شرکت در برنامه هستند.\nشرکت کنندگان فقط مجاز به ثبت نام در یکی از دو گزینه ارائه شده هستند\nاز طریق برنامه Ride.\n","transit_262_description":"حمل و نقل پزشکی به Mohave Valley و Bullhead City را فراهم می کند\nروزهای خدمات:\nسه شنبه ها و پنجشنبه ها - فقط با رزرو پیشرفته.\n\n\n","transit_263_description":"برنامه GoSmart یک برنامه کرایه تخفیف یافته است که در آن Omnitrans با سازمانهای شریک قیمت گذاری می کند. ... دانشجویانی که از قبل واجد شرایط خدمات ADA OmniAccess ما هستند ، 20٪ تخفیف در خرید بلیط های دسترسی پایه یک طرفه کرایه دریافت می کنند. یک دانشجو باید واجد شرایط در یک یا چند واحد ثبت نام کند.\n\nباید کارت شناسایی دانشجویی فعال داشته باشد\nدر حال حاضر باید در دانشگاه ایالتی کالیفرنیا سان برناردینو ، کالج دره سن برناردینو ، کالج چفی یا کالج کرافتون هیلز ثبت نام کنید\n\nسرویس اتوبوسرانی هفت روز در هفته ، از اوایل 3:45 صبح و تا اواخر 11 شب بسته به مسیر ، کار می کند","oneclick.pages.sign_up.password_placeholder":"رمز عبور باید 6 حرف داشته باشد و حداقل شامل 1 حرف و 1 عدد باشد","oneclick.global.time.unknown":"","oneclick.global.distance.feet_short":"فوت","oneclick.global.fare.no_fare":"n / a","oneclick.pages.feedback_status.feedback_header_no_subj":"بازخورد شما از {{date}}","oneclick.pages.feedback_status.rating":"رتبه بندی","transit_267_description":"با عزیمت هر 15 دقیقه از اتوبوس ها ، هرگز زمان بهتری برای سوار شدن در یکی از سریع ترین مسیرهای RTA با قیمتی که لبخند شما را ایجاد می کند نبوده است. هزینه کلی سواری فقط 1.75 دلار است ، همان هزینه سایر مسیرهای اتوبوس محلی RTA ، به علاوه جدیدترین نسل اتوبوس های RTA با صندلی راحت ، پورت های شارژ USB و همیشه خدمات Wi-Fi رایگان ارائه می شود. RapidLink با سبک خاص خود در اتوبوس ها و ایستگاه ها ارائه می شود ، در 14 مکان محبوب در امتداد خیابان های مگنولیا و دانشگاه خدمت می کند - به مسیر 1 با سرویس سریع تر و توقف کمتر فکر کنید.\nدوشنبه - جمعه: 6:30 - 8:30 صبح و 1:30 - 5:30 بعد از ظهر\n\n6:30 صبح - 8:30 صبح\nآخرین اتوبوس منتهی به شرق در ساعت 8:30 صبح از کرونا حرکت می کند و در ساعت 9:38 دقیقه به UCR می رسد و آخرین اتوبوس به سمت غرب در ساعت 8:30 صبح از UCR حرکت می کند و در ساعت 9:35 دقیقه به کرونا می رسد.\nساعت 1:30 بعد از ظهر - 5:30 بعد از ظهر.\nآخرین اتوبوس منتسب به شرق ساعت 5:30 بعدازظهر از کرونا حرکت می کند. و ساعت 6:45 بعد از ظهر به UCR می رسد. و آخرین اتوبوس منتهی به غرب ساعت 5:30 بعد از ظهر با UCR حرکت می کند. و ساعت 6:40 بعدازظهر به کرونا می رسد.\n\n","transit_6_description":"Mountain Transit خدمات Dial-a-Ride و Fixed Route را در سراسر جوامع روستایی کوه سن برناردینو دره Big Bear ، Crestline ، Lake Arrowhead و Running Springs فراهم می کند. Mountain Transit همچنین خدمات مسافرتی خارج از کوه را بین این جوامع و شهر سن برناردینو فراهم می کند و با Omnitrans ، Metrolink ، Greyhound و ایستگاههای مختلف دیگر ارتباط برقرار می کند. Mountain Transit با خدمات حمل و نقل Weekend Trolley خدمات حمل و نقل بین رستوران های محلی ، هتل ها ، استراحتگاه های اسکی و مراکز خرید را در سراسر Lake of Big Bear Lake ارائه می دهد.\n\n* کرایه برای هر نفر 5.00 دلار / سالمند 2.50 دلار برای افراد آخر هفته و معلول است. کودکان 5 سال و کمتر رایگان سوار می شوند. گذرگاه ها را می توان در Northwoods ، Marina Resort ، دفتر MARTA (دوشنبه تا جمعه) یا از Trolley Conductor خریداری کرد. ساعت 10 صبح تا ساعت 4 عصر و تعطیلات","oneclick.global.distance.miles_short":"مای","oneclick.global.directions.depart_at":"حرکت در","oneclick.global.directions.arrive_by":"رسیدن توسط","oneclick.global.weekdays.sun_short":"آفتاب","oneclick.global.weekdays.mon_short":"دوشنبه","oneclick.global.weekdays.tue_short":"سه شنبه","oneclick.global.weekdays.wed_short":"چهارشنبه","oneclick.global.weekdays.thu_short":"پنجشنبه","oneclick.global.weekdays.fri_short":"جمعه","oneclick.pages.contact_us.phone":"تلفن","oneclick.pages.home.welcome_message_2":"چگونه ما میتوانیم به شما کمک کنیم؟","oneclick.pages.home.alerts_button":"هشدارها","oneclick.pages.home.welcome_message_1":"به 211Ride خوش آمدید","oneclick.pages.feedback_status.review":"مرور","transportationagency_219_description":"حمل و نقل پزشکی واگن مراقبت یک است\nخدمات حمل و نقل پزشکی غیر اضطراری\nحمل و نقل پزشکی Care Wagon حمل و نقل پزشکی قابل دسترسی با ویلچر را به افراد مسن و معلول برای قرارهای پزشکی غیر فوری و همچنین مقاصد شخصی علاقه روزمره با لمس مراقبانه ارائه می دهد.\n\nارائه خدمات حمل و نقل پزشکی مناسب از طریق درب و صندلی چرخدار برای افراد معلول جسمی و ملاقات های غیر اضطراری با پزشکان ، یک سرویس بسیار مهم برای سهولت زندگی آنها و خانواده است.\n\n\nحمل و نقل غیر اضطراری قابل دسترسی با ویلچر فقط یکی از خدمات ارشد زیادی است که برای کمک به سالمندان محلی ما برای فعال و مستقل ماندن هرچه بیشتر مورد نیاز است. Care Wagon برای تأمین حمل و نقل و همچنین کمک به برخی از نیازهای مرتبط در اینجا است.","oneclick.pages.home.resources_button":"خدمات را پیدا کنید","paratransit_23_description":"سرویس تست","transportationagency_31_description":"Omnitrans از مشتریان خود می خواهد از درب عقب سوار اتوبوس ها شوند و از آنها خارج شوند. مشتریانی که از دستگاه حرکتی استفاده می کنند ، از درب ورودی اتوبوس همچنان سوار می شوند.\nدر این دوره ، هیچ کرایه ای از 21 مارس تا 5 آوریل جمع آوری نمی شود. خدمات کاهش یافته به شرح زیر ، هفت روز در هفته:\nمسیرهای هر 15 دقیقه هر 30 دقیقه کار می کنند\nمسیرهایی که هر 30 دقیقه کار می کنند هر 60 دقیقه کار می کنند\nمسیرهایی که هر 60 دقیقه کار می کنند هر 60 دقیقه ادامه خواهند داشت\nلطفاً برای اطلاعات بیشتر به omnitrans.org مراجعه کنید یا با شماره 1-800-966-6428 1-800 تماس بگیرید.\n\n\nOmnitrans آژانس حمل و نقل عمومی است که دره سن برناردینو خدمت می کند ، حمل و نقل ایمن ، مطمئن ، مقرون به صرفه ، دوستانه و مسئول محیط زیست را ارائه می دهد.\nOmnitrans در حال حاضر مسیرهای اتوبوس محلی و سریع و همچنین سرویس حمل و نقل سریع اتوبوس sbX ، سرویس شاتل زادگاه OmniGo و دسترسی ، یک سرویس paratransit برای معلولان را اجرا می کند.\nکرایه تخفیف شده برای جانبازان ، سالمندان بالای 65 سال و افراد دارای شناسنامه مناسب\nجانبازان لازم است کارت شناسایی جانبازان را نشان دهند.\n\nبرای اطلاعات بیشتر در مورد مسیرها و برنامه ها ، لطفا با ما تماس بگیرید:\n اطلاعات اتوبوس Omnitrans در 1 (800) 9-OMNIBUS یا 1 (800) 966-6428 ، 7:00 صبح تا 6:00 بعد از ظهر روزهای هفته ، 8:00 صبح تا 5:00 عصر آخر هفته.\n","paratransit_256_description":"برنامه ونپول SB Loop (Loop) خدمات اداره حمل و نقل شهرستان سن برناردینو (SBCTA) است ، آژانس مسئول برنامه ریزی منطقه ای تعاونی و پیشبرد یک سیستم حمل و نقل چند حالته کارآمد در سراسر کشور.\n\nبرنامه Loop vanpool به مسافران مسافرتی كه به منطقه خدمات SBCTA سفر می كنند ، جایگزین مناسبی برای حمل و نقل برای رانندگی ارائه می دهد كه به كاهش ازدحام ترافیك و مسافت پیموده شده در وسایل نقلیه كمك می كند و باعث بهبود زمان های رفت و آمد و كیفیت هوا بهتر می شود.\n\n","transportationagency_222_description":"سرویس اتوبوس بین شهری اتصال شهرهای ونتورا به همسایگان سانتا باربارا و شهرستانهای لس آنجلس. برگه های ماهانه در دسترس هستند که می توانند در انواع دیگر حمل و نقل در شهرها استفاده شوند.","transportationagency_223_description":"همکاری شهرهای اوجائی ، اوکسنارد ، بندر هونمه ، ونتورا و شهرستان ونتورا. GCT خدمات حمل و نقل محلی و اتوبوسرانی را در غرب ونتورا ارائه می دهد.","transportationagency_224_description":"آژانس دولتی که ماموریت آن حفظ و بهبود کیفیت زندگی برای ساکنان مورپارک است. خدمات حمل و نقل را در سراسر شهر ارائه می دهد.","transit_310_description":"اتوبوس مسیر ثابت محلی برای حمل و نقل عمومی. دو مسیر ثابت وجود دارد که از دوشنبه تا جمعه انجام می شود به جز در تعطیلات زیر:\n-روز کریسمس\n-روز استقلال\n-روز کارگر\n-روز یادبود\n-روز سال های جدید\n-روز شکرگزاری\n\nمسیر 1 از 6:30 صبح تا 6:00 بعدازظهر کار می کند و در یک حلقه ضد ساعت در اطراف شهر گردش می کند.\n\nمسیر 2 از ساعت 6:15 صبح تا 5:54 بعدازظهر کار می کند و در یک حلقه جهت عقربه های ساعت در اطراف شهر گردش می کند.\n\nکرایه ها:\n-برای افراد بالای 65 سال یا دارای معلولیت رایگان است\nبزرگسالان و دانش آموزان: 1.00 دلار","oneclick.pages.home.transportation_button":"برنامه ریزی سفر","oneclick.global.weekdays.sat_short":"شنبه","oneclick.global.error_messages.401":"متاسف! خطایی رخ داد لطفاً بعداً دوباره امتحان کنید.","oneclick.global.error_messages.404":"متاسف! خطایی رخ داد لطفاً بعداً دوباره امتحان کنید.","oneclick.global.error_messages.500":"متاسف! خطایی رخ داد لطفاً بعداً دوباره امتحان کنید.","oneclick.pages.service_details.documents_required":"مدارک مورد نیاز","oneclick.pages.service_details.payment_options":"گزینه های پرداخت","oneclick.pages.service_details.languages_spoken":"زبان هایی که صحبت می شود","oneclick.pages.transportation_service_details.fare":"کرایه","oneclick.pages.transportation_service_details.phone":"تلفن","oneclick.pages.transportation_service_details.email":"پست الکترونیک","oneclick.pages.transportation_service_details.url":"سایت اینترنتی","oneclick.pages.transportation_service_details.description":"شرح","oneclick.pages.feedback_status.status":"وضعیت","oneclick.pages.feedback_status.status_pending":"در انتظار","paratransit_321_description":"\u003cp\u003e ECTA CONNECT InterCity Dial-A-Ride یک سرویس حمل و نقل سواری مشترک است که در بیشتر مناطق شرقی ونتورا موجود است و امکان مسافرت بین مناطق محلی با شماره گیری محلی را فراهم می کند. خدمات ECTA برای تکمیل ، و نه جایگزینی خدمات محلی و ویژه حمل و نقل محلی مخصوص شهر وجود دارد. به همین دلیل ، ECTA فقط خدمات بین شهری را ارائه می دهد ، به این معنی که سفرها باید از یک محدوده شهری عبور کنند. سفرها در همان محدوده شهر یا بین Thousand Oaks و Westlake Village (که توسط خدمات محلی شماره گیری در هر جامعه ارائه می شود) ارائه نمی شوند. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e خدمات همچنان ادامه دارد ، اما در حال حاضر از نرخ ها چشم پوشی می شود. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003e حقوقی \u003c/ b\u003e \u003c/ p\u003e\n\u003cp\u003e \u0026 bull؛ سالمندان 65 سال به بالا \u003c/ p\u003e\n\u003cp\u003e \u0026 Bull؛ قانون افراد معلول آمریکایی (ADA) افراد دارای مجوز \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nبرای حمل و نقل مربوط به ناتوانی ECTA: \u003c/b\u003e\nاگر معلولیت موقت یا دائمی دارید که از استفاده از سرویس اتوبوس مسیر ثابت جلوگیری می کند و توسط یک متخصص بهداشت تأیید می شود ، ممکن است واجد شرایط دریافت گواهینامه ADA باشید. برای کسب اطلاعات بیشتر در مورد نحوه درخواست برای صدور گواهینامه ADA ، به قسمت پایین این مقاله مراجعه کنید.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e حیوانات سرویس \u003c/ b\u003e\n\u003cbr\u003e\nحیوانات خدماتی در وسایل نقلیه مجاز هستند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e منطقه خدمات: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e سرویس ECTA در دسترس ساکنان شهرهای مورپارک ، دره سیمی ، هزار اوکس ، دهکده وستلیک و مناطق بدون شرکت در شهرستانهای ونتورا در محدوده شهر این شهرها است (به عنوان منطقه خدمات اولیه نامیده می شود). \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e رزروها: \u003c/ b\u003e\n\u003cbr\u003e\nحداقل یک روز قبل از سفر ، رزرواسیون لازم است و ممکن است تا دو هفته قبل انجام شود. اشتراک در سفرهای تکراری ممکن است درخواست شود (با توجه به محدودیت ظرفیت). فاصله هر رزرو باید حداقل یک ساعت باشد.\n\u003cbr\u003e\nساعت رزرو مرکز:\n\u003cbr\u003e\n\u0026 bull ؛ دوشنبه تا جمعه 5:30 صبح تا 7:30 بعد از ظهر\n\u003cbr\u003e\n\u0026 گاو نر ؛ شنبه - یکشنبه 7:30 صبح - 7:30 عصر\n\u003cbr\u003e\n\u0026 Bull؛ در روز سفر خود ، لطفاً 15 دقیقه قبل از زمان برنامه ریزی شده برای آماده سازی آماده باشید. رانندگان حداکثر 5 دقیقه قبل از عزیمت منتظر می مانند حتی وقتی تا 15 دقیقه زودتر برسند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e انتقال: \u003c/b\u003e\nسفر به منطقه Go Access (از طریق نقطه دسترسی Camarillo) از دوشنبه تا شنبه ترتیب داده شده است.\nانتقال به شهرستان لس آنجلس از طریق منطقه خدمات LA Access در دسترس است ، اما فقط برای دارندگان کارت ADA انجام می شود. اطلاعات اضافی در طول مراحل رزرو لازم است.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e روند درخواست: \u003c/ b\u003e \u003c/p\u003e\n\u0026 bull؛ برای رزرو سفر تماس بگیرید.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e مدارک مورد نیاز \u003c/ b\u003e \u003c/p\u003e\n\u0026 bull؛ کارت صدور گواهینامه اثبات سن (65+) یا ADA (آمریکایی های دارای معلولیت)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e کرایه: \u003c/ b\u003e\n\u003cbr\u003e\n\u0026 گاو نر ؛ از هر طرف 6.00 دلار\n\u003cbr\u003e\n\u0026 bull؛ مسافران ممکن است یک همراه داشته باشند و کرایه کامل نیز مورد نیاز است.\nدارندگان کارت ADA می توانند دستیار مراقبت شخصی (PCA) را بدون پرداخت هزینه اضافی به همراه داشته باشند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003e تلفن \u003c/ b\u003e \u003c/ p\u003e\n\u0026 bull؛ شماره اصلی: 805-375-5467\n\u0026 Bull؛ قانون آمریکایی های دارای معلولیت (ADA) سوالات: 888-667-7001\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003e شرايط \u003c/ b\u003e \u003c/ p\u003e\nانگلیسی و اسپانیایی ، خدمات ترجمه برای همه زبانهای دیگر موجود است.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e * مجوز قانون آمریکایی های دارای معلولیت (ADA) * \u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e \u003cb\u003e تاییدیه ADA چیست: \u003c/ b\u003e قانون آمریکایی های دارای معلولیت یک قانون فدرال است که تبعیض ناشی از ناتوانی در کار ، خدمات عمومی ، حمل و نقل ، اماکن عمومی و ارتباطات از راه دور را ممنوع می کند. بخش حمل و نقل ADA ایجاب می کند که سیستم های حمل و نقل با مسیر ثابت برای معلولان قابل دسترسی باشند. همچنین اگر اتوبوس ها در دسترس نباشند یا معلولیت یا شرایط شما مانع از استفاده از وسایل حمل و نقل عمومی با مسیر ثابت شود ، خدمات مکمل پاراترایز نیز اضافه می کند.\n\u003cp\u003e \u003cb\u003e الزامات صدور گواهینامه ADA: \u003c/ b\u003e فرد باید معلولیت موقت یا دائمی داشته باشد که مانع استفاده سوار از سرویس اتوبوس مسیر ثابت شود. این معلولیت باید توسط یک متخصص مراقبت های بهداشتی تأیید شود. \u003c/ p\u003e\n\u003cp\u003e \u003cb\u003e برای درخواست گواهینامه ADA: \u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e افرادی که به دنبال صدور گواهینامه ADA هستند می توانند یک درخواست را به صورت آنلاین در https://www.goventura.org/getting-around/ada-certification/ تکمیل کنند یا برای درخواست درخواست تماس با Mobility Management Partners (MMP) با شماره 888-667-7001.\nپس از ارسال درخواست ، ارزیابی شخصی باید انجام شود \u003c/ p\u003e\n \n\n\n\n","paratransit_360_description":"حمل و نقل برای افراد مسن در شهر رانچو کوکامونگا به مرکز ارشد جیمز ال برولت را فراهم می کند.\nباید 55 سال به بالا باشد\nشناسه عکس\nاثبات گذرنامه\nاثبات اقامت\n* هزینه ها متفاوت است\n* ساعتها متفاوت است\nدریافت خدمات به ترتیب ورود*\n\n","paratransit_255_description":"(به روز رسانی COVID-19: در حال حاضر کار می کند و فقط با قرار ملاقات ها کمک می کند.)\n\nون - متصل شوید\nاین یک برنامه حمل و نقل است که به افراد مسن و افراد دارای معلولیت که به راحتی نمی توانند از سایر خدمات حمل و نقل در منطقه کویر مرتفع استفاده کنند ، حمل و نقل کمکی \"درب به خانه\" را ارائه می دهد.\n\nابتدا برای تأیید صلاحیت خود تماس بگیرید. پس از تعیین صلاحیت ، با برنامه اعلامیه 1 هفته ای تماس بگیرید تا سوارکاری خود را تعیین کنید.\n\nVAN-CONNECT یک سرویس آمبولانس نیست. ما حمل و نقل اضطراری را ارائه نمی دهیم.","transit_314_description":"سرویس اتوبوس مسیر ثابت را در سراسر شهر ارائه می دهد. در مکان های از پیش تعیین شده متوقف می شود. برای عموم مردم باز است.\n\nنرخ ها: بزرگسالان و دانش آموزان: 1.00 دلار\n           بزرگسالان 65 سال به بالا و افراد دارای معلولیت: 0.50 دلار.","transit_311_description":"Moorpark را با شهرهای Simi Valley و Thousand Oaks متصل می کند. ایستگاه های اتوبوس در ایستگاه قطار Moorpark Metrolink ، خیابان Princeton (نزدیک Campus Park Drive) و کالج Moorpark واقع شده اند.\n\nکانکتور VCTC شرق و غرب مورپارک را به شهرهای دره سیمی ، هزار اوکس ، کاماریلو ، آکسنارد و ونتورا متصل می کند. ایستگاه های اتوبوس در ایستگاه قطار Moorpark Metrolink و کالج Moorpark قرار دارند.\n\nهر دو مسیر به سایر خدمات بین شهری VCTC متصل می شوند و ارتباطات خود را به تمام شهرهای ونتورا و همچنین CSUCI ، سانتا باربارا و مرکز وارنر ارائه می دهند.\n\nکرایه ها برای دانشجویان و بزرگسالان 1.25 دلار و برای سالمندان و افراد معلول 60 دلار است.\n\nزبان: انگلیسی ، اسپانیایی","transit_316_description":"مسیر 101 شهرهای زیر را به هم متصل می کند:\nونتورا\n-اکسنارد\n-کاماریلو\n-نوبوری پارک\n-هزار اوکس\nمرکز وارنر\n\nمسیر 126 شهرهای زیر را به هم متصل می کند:\n-فیلمور\n-سانتا پائولا\n-ساتوی\nونتورا\n\nهزینه ها بسته به مقصد سفر متفاوت است. لطفا برای اطلاعات بیشتر با وب سایت تماس بگیرید یا به وب سایت مراجعه کنید.\n\nزبان: انگلیسی ، اسپانیایی","oneclick.pages.service_details.travel_instructions":"دستورالعمل سفر","oneclick.pages.menu.welcome_user":"خوش آمدی {{user}}!","oneclick.pages.menu.profile":"ویرایش پروفایل من","oneclick.pages.menu.about_us":"درباره ما","oneclick.pages.menu.contact_us":"با ما تماس بگیرید","oneclick.pages.transportation_service_details.schedule":"برنامه","oneclick.pages.transportation_service_details.purposes_header":"اهداف واجد شرایط","oneclick.pages.directions.header":"جهت ها","oneclick.pages.directions.map_tab.header":"نقشه","oneclick.pages.directions.steps_tab.header":"گام به گام","oneclick.pages.directions.steps_tab.option":"گزینه","oneclick.pages.directions.steps_tab.trip_date_label":"سفر شما در","paratransit_359_description":"برنامه حمل و نقل به عنوان یک برنامه تقاضای پاسخ / اشتراک سواری برای شهروندان مسن فونتانا (55 سال به بالا) و ساکنان معلول پزشکی طراحی شده است. این سرویس ساکنان را در محدوده شهر به موارد زیر منتقل می کند:\n\nدفاتر پزشکی\nمرکز ارشد جامعه Fontana\nبیمارستانها\nمراکز خرید\nامکانات تناسب اندام\nحمل و نقل از دوشنبه تا جمعه 8:00 صبح - 5:00 بعد از ظهر در دسترس است. برای اطلاعات حمل و نقل ، لطفا با شماره تلفن (909) 854-5175 تماس بگیرید","transportationagency_34_description":"شهری که به درد ساکنان می خورد.","transportationagency_262_description":"حمل و نقل\nحمل و نقل فقط برای ویزیت پزشکان و تخلیه / تحویل نسخه پزشک امکان پذیر خواهد بود. قرار ملاقات و رزرو می تواند در شماره 909-334-3271 انجام شود.\n\nما جامعه ای غنی از سنت ، فرهنگ و تنوع هستیم. امروز ، چینو از یک چشم انداز متعادل با مناطق مسکونی و تجاری مستقر ، محله های زیبا ، جذابیت عجیب در شهر خود و بنیاد متنوع تجاری بهره مند است. ما از شما دعوت می کنیم وب سایت ما را بررسی کنید. ما تضمین می کنیم که خواهید دید که چینو مکانی است که در آن سنت ، خیرات و سعادت زیاد است!","transportationagency_263_description":"آژانس شهرستان که مسیر ثابت ، ADA-paratransit و شماره گیری عمومی را برای اهداف عمومی در سراسر Valley Heritage در Ventura County انجام می دهد. توسط کمیسیون حمل و نقل شهرستان ونتورا اداره و اداره می شود.","transportationagency_264_description":"آژانس عمومی ارائه خدمات بهداشتی و درمانی به ساکنان ونتورا.","paratransit_57_description":"* نقره ای S.T.A.R.S. شاتل حمل و نقل و تفریحی ارشد.\nشهر انتاریو و YMCA حمل و نقل ارشد را برای ساکنان انتاریو ارائه می دهند.\nتحویل در محل اقامت و انتاریو. رها کردن در مرکز ارشد انتاریو.\nدوشنبه جمعه\n8:30 صبح - 4:30 عصر\nهمه زمان های حمل و نقل / تخلیه از قبل برنامه ریزی شده است.\n\n\n* شاتل انتصابات پزشک (مسافت محدود)\nدوشنبه ، چهارشنبه و جمعه\n10 صبح - 4 عصر\nبرای تحویل گرفتن باید از قبل تماس بگیرید.\n\nبرای برنامه ریزی حمل و نقل ، با YMCA تماس بگیرید و شماره تلفن (909) 988-1864 را بگذارید.\n\n\n\n ","paratransit_204_description":"Agoura Hills Dial-a-Ride یک مسافرت مشترک است که می تواند خدمات را بر اساس رزرو قبلی محدود کند.\n\nواجد شرایط بودن: این سرویس حمل و نقل را برای ساکنان شهر تپه های آگورا فراهم می کند و مناطق غیرشرکت مجاور را انتخاب می کند.\n\nرزرواسیون: با شماره تلفن 818-707-2005 مسافرت ها را برنامه ریزی کنید. رزرو پیشنهاد می شود (حداقل 2 ساعت قبل) ، اما لازم نیست.\n\nنرخ سفر از 1.50 تا 3.00 دلار بر اساس مسافت طی شده است.","oneclick.pages.transportation_service_details.accommodations_header":"محل های اقامت فراهم شده است","oneclick.pages.transportation_service_details.eligibilities_header":"شرایط واجد شرایط بودن (هر یک)","oneclick.pages.reset_password.reset_password_description":"برای تنظیم مجدد رمز ورود ، آدرس ایمیل خود را وارد کنید. برای شما ایمیل با رمز ورود جدید ارسال می شود.","oneclick.pages.menu.transportation":"گزینه های حمل و نقل","oneclick.pages.menu.privacy_policy":"سیاست حفظ حریم خصوصی","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} در {{street_name}} برای {{distance}}","oneclick.pages.taxi_services.header":"گزینه های تاکسی","oneclick.pages.paratransit_services.header":"گزینه های حمل و نقل","oneclick.pages.paratransit_services.feedback_button":"به این سرویس امتیاز دهید","oneclick.pages.user_profile.update_button":"ذخیره نمایه","oneclick.pages.user_profile.sign_in_required_message":"لطفا برای ادامه وارد شوید.","oneclick.pages.user_profile.header":"پروفایل من","oneclick.pages.user_profile.first_name":"نام کوچک","oneclick.pages.user_profile.last_name":"نام خانوادگی","oneclick.pages.user_profile.email":"آدرس ایمیل","oneclick.pages.user_profile.password":"کلمه عبور","oneclick.pages.user_profile.language":"زبان","oneclick.pages.user_profile.trip_types":"انواع سفر ترجیحی","oneclick.pages.user_profile.show_pw":"نشان دادن","oneclick.pages.menu.categories":"خدمات را بر اساس دسته مرور کنید","oneclick.pages.menu.resources":"خدمات را براساس مکان پیدا کنید","transportationagency_20_description":" این فرصت را برای سالمندان فراهم می کند تا علایق جدیدی ایجاد کرده و دوستی های پایدار ایجاد کنند.\n\n ","paratransit_312_description":"[مطابقت واجد شرایط بودن و مشارکت ، به TO]\n\nسرویس Paratransit معلول Moorpark دقیقاً مانند شماره گیری ارشد- A-Ride با برخی خدمات اضافی کار می کند. این دارو برای هر فرد واجد شرایط معلولیت بدون در نظر گرفتن سن در دسترس است.\n\nشایستگی:\nهر کسی با کارت ADA می تواند از این سرویس استفاده کند. بدون نیاز به اقامت\nبرای کسب صلاحیت ، ابتدا باید تحت قانون قانون معلولین آمریکایی (ADA) گواهینامه شوید. برای ثبت نام در برنامه ای که می توانید با تماس با شهر Moorpark یا کمیسیون حمل و نقل شهرستان ونتورا (VCTC) بدست آورید ، باید یک برنامه تکمیل شود.\n\nپس از تکمیل درخواست ، نماینده کمیسیون حمل و نقل شهرستان ونتورا برای کسب اطلاعات بیشتر برای مصاحبه ارزیابی با متقاضی تماس می گیرد.\n\nوسایل نقلیه قابل دسترسی با ویلچر موجود است. اگر با ویلچر سفر می کنید ، لطفاً حداقل یک روز قبل برای رزرو سوار شدن خود تماس بگیرید.\n\nمدارک مورد نیاز:\nکارت صدور گواهینامه ADA که پس از تکمیل درخواست و تأیید صادر می شود.\n\nکرایه ها:\n- هر سفر 2.00 دلار برای سفر در Moorpark.\n\nانتقال:\n[بیانیه ECTA]\n\nرزروها:\n[مطابقت با یادداشت های ارشد]\n\nتلفن ها:\nسوالات / نگرانی های مربوط به برنامه Dial-A-Ride: 805-517-6257\nرزروها: 805-375-5467\nبرنامه VCTC ADA (که آنها را در سرویس MV ثبت نام می کند): 888-667-7001\n\nخدمات ارائه شده در زبانهای زیر:\nانگلیسی ، اسپانیایی","oneclick.pages.user_profile.accommodations":"محل اقامت","oneclick.pages.user_profile.eligibilities":"مشخصات سوارکار","paratransit_309_description":"\u003cp\u003e GO ACCESS یک سرویس محدود کردن برای افراد بالای 65 سال و افرادی است که به طور دائم یا موقت معلول هستند. هیچ محدودیتی در تعداد سفرها وجود ندارد. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull؛ به شهرهای اوجائی ، اوکسنارد ، بندر هونمه ، ونتورا و مناطق بدون شرکت خدمت می کند. همچنین ارتباطات نقل و انتقالات را با سرویس paratransit کاماریلو ، Thousand Oaks و سانتا پائولا فراهم می کند. \u003c/ p\u003e\n\u003cp\u003e و گاو نر ؛ سواران می توانند برای دسترسی به هر مقصد از دسترسی به منطقه سرویس Gold Coast Transit District (GCTD) از ACCESS استفاده کنند. \u003c/ p\u003e\n\u003cp\u003e و گاو نر ؛ سوارها را در خانه یا محل مبدا خود ، معمولاً در محدوده ، سوار می کنند یا می آورند. \u003c/ p\u003e\n\u003cp\u003e \u0026 bull؛ سواران یک روز قبل سفرها را رزرو می کنند. \u003c/ p\u003e\n\u003cp\u003e \u0026 bull ؛ ممکن است سفرهای یک روزه براساس در دسترس بودن ارائه شود. \u003c/ p\u003e\n\u003cp\u003e \u0026 Bull؛ کلیه وسایل نقلیه مجهز به بالابر ویلچر \u003c/ p\u003e\n\u003cp\u003e \u0026 bull؛ مراقبان شخصی می توانند برای کمک به مسافران سوار شوند. \u003c/ p\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e سرویس به طور عادی ادامه دارد ، به طور منظم وسایل نقلیه ضد عفونی می شوند تا از ایمنی مسافران اطمینان حاصل کنند. در حال حاضر محدودیتی برای اینکه مسافر می تواند به آنجا برود یا وجود ندارد وجود دارد ، با این وجود توصیه می شود که اعزام کننده در زمان رزرو اطلاع داشته باشد که آیا سفر به پزشکی مربوط می شود. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003e حقوقی \u003c/ b\u003e \u003c/ p\u003e\n\u003cp\u003e خدمات سالمندان بالای 65 سال و افراد دارای معلولیت از هر سن دارای گواهینامه ADA.\n(اگر محدودیت موقت یا دائمی ، جسمی ، ذهنی ، دیداری ، شناختی یا معلولیت دیگری دارید که بر توانایی شما برای دسترسی به سرویس اتوبوس مسیر ثابت تأثیر می گذارد ، ممکن است واجد شرایط دریافت گواهینامه ADA باشید. به بخش زیر مراجعه کنید) این ورودی را برای اطلاعات بیشتر در مورد نحوه درخواست برای صدور گواهینامه ADA وارد کنید.) \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e حیوانات سرویس \u003c/ b\u003e\nحیوانات سرویس دهنده باید همیشه در بند یا مهار باشند. حیوانات خدماتی ممکن است از راهرو روی زمین بنشینند. حیوانات خدماتی زیر پانزده پوند ممکن است در دامان مسافران نگه داشته شوند ، اما ممکن است راهرو را مسدود نکنند یا صندلی جداگانه ای را اشغال کنند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e روند درخواست \u003c/ b\u003e \u003c/p\u003e\nحمل و نقل ارشد:\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull؛ هر فرد 65 ساله یا بالاتر ممکن است از خدمات استفاده کند و نیازی به هیچ گونه درخواست یا گواهی نیست. با این حال ، راننده هنگام سوار شدن در وسیله نقلیه می تواند اثبات سن را درخواست کند. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nحمل و نقل مربوط به معلولیت:\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull؛ برای واجد شرایط بودن برای دسترسی به دسترسی ، باید درخواست قانون آمریکایی های دارای معلولیت (ADA) تکمیل شود. این برنامه را می توان از طریق کمیسیون حمل و نقل شهرستان ونتورا (VCTC) به دست آورد. \u003c/ p\u003e\n\u003cp\u003e \u0026 Bull ؛ پس از تکمیل درخواست و ارسال آن به هماهنگ کننده ADA ، با متقاضی تماس گرفته می شود تا مراحل بعدی برای دریافت گواهینامه ADA را تعیین کنید. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES \u003c/b\u003e\n\u003cbr\u003e\n\u0026 گاو نر ؛ 3.00 دلار در هر سفر\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e مدارک مورد نیاز \u003c/b\u003e\n\u003cbr\u003e\nحمل و نقل مربوط به معلولیت:\n\u003cbr\u003e\n\u0026 bull؛ گواهینامه ADA\n\u003cbr\u003e\nحمل و نقل ارشد:\n\u003cbr\u003e\n\u0026 bull؛ اثبات سن (بیش از 65 سال)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e رزروها: \u003c/ b\u003e\n\u003cbr\u003e\n\u0026 Bull؛ برای رزرو باید یک روز قبل تماس بگیرید.\n\u003cbr\u003e\n\u0026 Bull؛ هنگام برنامه ریزی سفر خود ، توجه داشته باشید که ممکن است سوارکاری شما با دیگران به اشتراک گذاشته شود. راننده معمولاً در مسیر رسیدن به مقصد شما افراد دیگر را سوار و پیاده می کند بنابراین مدت زمان سفر شما بیشتر از اتومبیل شخصی یا تاکسی خواهد بود.\n\u003cbr\u003e\n\u0026 bull ؛ یک برد 20 دقیقه ای وجود دارد که وسیله نقلیه 20 دقیقه قبل از زمان تحویل یا 20 دقیقه پس از آن می رسد. (یعنی اگر یک سفر برای ساعت وانت 8:30 صبح برنامه ریزی شده باشد ، راننده ممکن است در ساعت 8:20 صبح یا 8:40 صبح حاضر شود).\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003e تلفن ها: \u003c/ b\u003e\n\u003cbr\u003e\n\u0026 bull؛ س andالات و اطلاعات بیشتر: 805-485-2319\n\u003cbr\u003e\n\u0026 Bull؛ برنامه VCTC ADA: 888-667-7001.\n\u003cbr\u003e\n\u0026 bull ؛ با دوشنبه تا جمعه 8:00 صبح تا 5:00 بعد از ظهر تماس بگیرید\n\u003cbr\u003e\n\u003cbr\u003e\n\n\n\u003cb\u003e * مجوز قانون آمریکایی های دارای معلولیت (ADA) * \u003c/b\u003e\n\u003cbr\u003e\nگواهینامه ADA چیست: \u003c/ b\u003e قانون آمریکایی های دارای معلولیت یک قانون فدرال است که تبعیض ناشی از ناتوانی در اشتغال ، خدمات عمومی ، حمل و نقل ، اماکن عمومی و ارتباطات از راه دور را ممنوع می کند. بخش حمل و نقل ADA ایجاب می کند که سیستم های حمل و نقل با مسیر ثابت برای معلولان قابل دسترسی باشند. اگر اتوبوس ها در دسترس نباشند یا معلولیت یا شرایط شما مانع از استفاده از وسایل حمل و نقل عمومی با مسیر ثابت شود ، این قانون خدمات مکمل پاراترایز را نیز فراهم می کند.\n\u003cbr\u003e\n\u003cb\u003e الزامات صدور گواهینامه ADA: \u003c/ b\u003e فرد باید دارای معلولیت موقت یا دائمی باشد که مانع استفاده سوار از سرویس اتوبوس مسیر ثابت شود. این معلولیت ممکن است لازم باشد توسط یک متخصص مراقبت های بهداشتی تأیید شود.\n\u003cbr\u003e\n\u003cb\u003e درخواست صدور گواهینامه ADA: \u003c/ b\u003e افرادی که به دنبال صدور گواهینامه ADA هستند می توانند یک درخواست را به صورت آنلاین تکمیل کنند athttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) در 888-667-7001 درخواست کنید.\nممکن است با ارسال درخواست ، ارزیابی شخصی آنین مورد نیاز باشد.\n\n","oneclick.pages.directions.steps_tab.first_nontransit_step":"HEAD {{direction}} روشن برای {{street_name}} برای {{distance}}","oneclick.pages.directions.steps_tab.transit_step":"BOARD {{service_name}} مسیر {{route}} و سوار بر آن {{stops}} توقف کنید","oneclick.pages.directions.steps_tab.last_transit_step":"در ایستگاه خاموش شوید: {{destination}}","oneclick.pages.reset_password.success_message":"رمز ورود شما با موفقیت بازنشانی شد. ایمیلی به {{email}} ارسال شده است.","paratransit_320_description":"\u003cp\u003e شهر هزار اوکس برای مسافران 65 سال به بالا و برای افراد دارای کارت آمریکایی معلول (ADA) که در شهرهای Thousand Oaks و Westlake سفر می کنند ، یک برنامه Dial-A-Ride درب منزل اجرا می کند دهکده. \u003c/ p\u003e\n\u003cbr\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e خدمات همچنان ادامه دارد ، اما در حال حاضر از نرخ ها چشم پوشی می شود. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cb\u003e واجد شرایط بودن: \u003c/ b\u003e\n\u003cbr\u003e\n\u003cp\u003e این سرویس برای افراد سالمند (افراد 65 سال به بالا) و افراد در هر سنی با گواهینامه ADA در دسترس است. \u003c/ p\u003e\n\u003cbr\u003e\n(اگر محدودیت موقت یا دائمی ، جسمی ، ذهنی ، دیداری ، شناختی یا معلولیت دیگری دارید که بر توانایی شما برای دسترسی به سرویس اتوبوس مسیر ثابت تأثیر می گذارد ، ممکن است واجد شرایط دریافت گواهینامه ADA باشید. به بخش زیر مراجعه کنید) این ورودی را برای اطلاعات بیشتر در مورد نحوه درخواست برای صدور گواهینامه ADA وارد کنید.) \u003c/ p\u003e\n\u003cbr\u003e\n\u003cp\u003e سالمندان دارای معلولیت از درخواست گواهینامه ADA استقبال می کنند ، زیرا اگر سوارها به ظرفیت برسند ، سواران دارای گواهینامه ADA اولویت دارند. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e حیوانات سرویس \u003c/ b\u003e\n\u003cbr\u003e\nحیوانات خدماتی در وسایل نقلیه مجاز هستند\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003e منطقه خدمات: \u003c/ b\u003e \u003cbr\u003e\n\u003cp\u003e خدمات DAR در شهر هزار اوکس ، دهکده وستلیک و مناطق غیر اداری شهرستان نیوبری پارک ، اوک پارک ، پارک ونتو ، لین رانچ ، رولینگ اوکس ، دره پنهان و دریاچه شروود ارائه می شود. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cb\u003e انتقال: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e خدمات County East Transit Alliance (ECTA) InterCity CONNECT Dial-A-Ride که یک سرویس حمل و نقل سواری مشترک است که در بیشتر مناطق شرقی ونتورا موجود است و به طور خاص برای اجازه سفر به خارج از مناطق محلی خدمات Dial-A-Ride طراحی شده است. \u003c / p\u003e\n\u003cbr\u003e\n\u003cp\u003e به لس آنجلس: Thousand Oaks Dial-a-Ride انتقال به سیستم LA Access Dial-A-Ride را در ایستگاه حمل و نقل Thousand Oaks ارائه می دهد. بهتر است ابتدا سفر را از ایستگاه حمل و نقل Thousand Oaks به مقصد خود در LA از طریق LA Access انجام دهید ، سپس از نقطه شروع خود در Thousand Oaks به ایستگاه ترانزیت رزرو کنید. هزار اوکس ترانزیت زمان بندی را هماهنگ می کند تا مسافر برای قسمت دوم سفر در زمان انتقال باشد. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cb\u003e روند درخواست: \u003c/ b\u003e \u003cbr\u003e\n\u0026 Bull؛ مربوط به ناتوانی - برنامه آنلاین یا با شرکای مدیریت تحرک تماس بگیرید.\n\u003cbr\u003e\n\u0026 bull؛ مربوط به سالمندان - با Thousand Oaks Transit تماس بگیرید.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e مدارک مورد نیاز: \u003c/ b\u003e \u003cbr\u003e\n\u0026 bull؛ برای واجد شرایط بودن مربوط به معلولیت: کارت ADA ، که پس از تکمیل درخواست ADA صادر می شود\n\u003cbr\u003e\n\u0026 bull؛ برای واجد شرایط بودن به عنوان سالمند: مدرک سن (65 سال به بالا)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull؛ هدف کلی؛ کرایه محلی (سفر در Thousand Oaks): 4.00 دلار\n\u003cbr\u003e\n\u0026 Bull؛ کرایه منطقه ای (فقط دارندگان کارت ADA و سالمندان بالای 55 سال): کاماریلو به شهرهای شرق ونتورا: 6.00 دلار\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e تلفن: \u003c/ b\u003e \u003cbr\u003e\n\u003cp\u003e رزرو ، سوالات ، اطلاعات / ECTA: 805-375-5467 \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e خدمات ارائه شده در زیر زبانها: \u003c/ b\u003e \u003cbr\u003e\n\u003cp\u003e انگلیسی و اسپانیایی \u003c/ p\u003e\n\u003cbr\u003e\n\u003cb\u003e * مجوز قانون آمریکایی های دارای معلولیت (ADA) * \u003c/b\u003e\n\u003cbr\u003e\nگواهینامه ADA چیست: \u003c/ b\u003e قانون آمریکایی های دارای معلولیت یک قانون فدرال است که تبعیض ناشی از ناتوانی در اشتغال ، خدمات عمومی ، حمل و نقل ، اماکن عمومی و ارتباطات از راه دور را ممنوع می کند. بخش حمل و نقل ADA ایجاب می کند که سیستم های حمل و نقل با مسیر ثابت برای معلولان قابل دسترسی باشند. اگر اتوبوس ها در دسترس نباشند یا معلولیت یا شرایط شما مانع از استفاده از وسایل حمل و نقل عمومی با مسیر ثابت شود ، این قانون خدمات مکمل پاراترایز را نیز فراهم می کند.\n\u003cbr\u003e\n\u003cb\u003e الزامات صدور گواهینامه ADA: \u003c/ b\u003e فرد باید دارای معلولیت موقت یا دائمی باشد که مانع استفاده سوار از سرویس اتوبوس مسیر ثابت شود. این معلولیت ممکن است لازم باشد توسط یک متخصص مراقبت های بهداشتی تأیید شود.\n\u003cbr\u003e\n\u003cb\u003e درخواست صدور گواهینامه ADA: \u003c/ b\u003e افرادی که به دنبال صدور گواهینامه ADA هستند می توانند یک درخواست را به صورت آنلاین تکمیل کنند athttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) در 888-667-7001 درخواست کنید.\nممکن است با ارسال درخواست ، ارزیابی شخصی آنین مورد نیاز باشد.\n\n\n  \n","oneclick.pages.menu.sign_out":"خروج از سیستم","oneclick.pages.menu.language_selector":"زبان را انتخاب کنید","":"ایمیل شما نمی تواند خالی باشد","oneclick.global.common.to":"به","oneclick.global.common.send_email":"ایمیل بفرست","oneclick.pages.menu.live_211_chat":"کمک خواستن؟ گپ زدن","api_v2.emails.user_profile_update_reminder.from":"211 سوار شوید","paratransit_315_description":"\u003cp\u003e این سرویس در هر کجای محدوده شهر کاماریلو در دسترس عموم و خدمات است. برای مسافرت دانش آموزان برای رفت و برگشت به مدرسه رزرو انجام نمی شود. کیف های خرید به سه (3) کیف در هر سوار محدود می شوند. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nخدمات به صورت عادی ادامه دارد.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e واجد شرایط بودن برای حمل و نقل مربوط به معلولیت کاماریلو: \u003c/ b\u003e\n\u003cbr\u003e\n(اگر محدودیت موقت یا دائمی ، جسمی ، ذهنی ، دیداری ، شناختی یا معلولیت دیگری دارید که بر توانایی شما برای دسترسی به سرویس اتوبوس مسیر ثابت تأثیر می گذارد ، ممکن است واجد شرایط دریافت گواهینامه ADA باشید. به بخش زیر مراجعه کنید) این ورودی را برای کسب اطلاعات بیشتر در مورد نحوه درخواست مجوز ADA ارائه دهید.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e حیوانات سرویس \u003c/ b\u003e\n\u003cbr\u003e\nحیوانات خدماتی مجاز به استفاده از وسیله نقلیه هستند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e منطقه خدمات: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 Bull؛ سفرهایی که در شهر کاماریلو آغاز می شود و به پایان می رسد برای عموم در دسترس است.\n\u003cbr\u003e\n\u0026 Bull؛ سفرهای درون شهر کاماریلو و برخی از مناطق مجتمع غیر مجازی در دسترس افراد دارای مجوز قانون معلولیت آمریکایی ها (ADA) و سالمندان (55 سال به بالا) است.\n\u003cbr\u003e\n\u0026 Bull ؛ بدون نیاز به اقامت\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e رزروها: \u003c/ b\u003e\n\u003cbr\u003e\n\u003cp\u003e انجام رزرواسیون حداقل دو روز قبل از سفر توصیه می شود. رزروهای انجام شده طی 24 ساعت پس از سفر تضمین شده است (هرچند ممکن است نیاز به مذاکره در مورد زمان باشد). رزرواسیون همان روز بسته به موجود بودن ممکن است دو ساعت قبل از سفر پذیرفته شود. سفرها را می توان دو هفته قبل انجام داد. \u003c/ p\u003e\n\u003cbr\u003e\nهنگام رزرو ، لطفا آماده باشید تا اطلاعات زیر را ارائه دهید:\n\u003cbr\u003e\n\u0026 bull ؛ نام و شماره تلفن شما\n\u003cbr\u003e\n\u0026 bull؛ محل تحویل شما.\n\u003cbr\u003e\n\u0026 bull؛ زمان بارگیری مورد نظر شما.\n\u003cbr\u003e\n\u0026 bull؛ مقصد شما.\n\u003cbr\u003e\n\u0026 bull؛ چه ساعتی نیاز دارید تا در مقصد خود باشید.\n\u003cbr\u003e\n\u0026 bull ؛ زمان بازگشت شما\n\u003cbr\u003e\n\u0026 bull ؛ اگر به کمک ویژه ای نیاز دارید (واکر ، صندلی چرخدار و غیره)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e انتقال: \u003c/b\u003e\n\u003cp\u003e انتقال به سرویس های پاراترایز همسایه برای سوارهای 65 سال به بالا و افراد با معلولیت قابل تأیید در دسترس است. این شامل انتقال به اتحادیه حمل و نقل East County (ECTA) InterCity CONNECT Dial-A-Ride Service (سرویس دهی به شرق ونتورا ، نرخ ECTA: 6.00 دلار) و به Gold Coast Go Access (خدمات شهری Ventura County ، کرایه Gold Coast: 3.00 دلار). \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e روند درخواست: \u003c/b\u003e\n\u003cbr\u003e\nبرای رزرو سواری با اعزام تماس بگیرید.\nاگر مسافر به کمک شخصی احتیاج داشته باشد ، برای آوردن یک مراقب شخصی ، مجوز قانون آمریکایی های دارای معلولیت (ADA) لازم است.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e مدارک مورد نیاز \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull؛ Senior: اثبات سن هنگام تحویل گرفتن.\n\u003cbr\u003e\n\u0026 bull؛ ADA: گواهینامه ADA برای واجد شرایط شدن برای کاهش کرایه یا سفر به شهرهای شهرستان شرقی ونتورا\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e کرایه: \u003c/ b\u003e\n\u003cbr\u003e\n\u0026 bull؛ هدف کلی؛ کرایه محلی (سفر در کاماریلو): 2.00 دلار\n\u003cbr\u003e\n\u0026 bull؛ بزرگسال 55+ / ADA: 1.50 دلار\n\u003cب\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e تلفن: \u003c/ b\u003e\n\u003cbr\u003e\n-حفظ ، س questionsال ، اطلاعات: 805-988-4228\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e زبانها: \u003c/ b\u003e\n\u003cbr\u003e\nانگلیسی ، اسپانیایی\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * مجوز قانون آمریکایی های دارای معلولیت (ADA) * \u003c/b\u003e\n\u003cbr\u003e\nگواهینامه ADA چیست: \u003c/ b\u003e قانون آمریکایی های دارای معلولیت یک قانون فدرال است که تبعیض ناشی از ناتوانی در اشتغال ، خدمات عمومی ، حمل و نقل ، اماکن عمومی و ارتباطات از راه دور را ممنوع می کند. بخش حمل و نقل ADA ایجاب می کند که سیستم های حمل و نقل با مسیر ثابت برای معلولان قابل دسترسی باشند. اگر اتوبوس ها در دسترس نباشند یا معلولیت یا شرایط شما مانع از استفاده از وسایل حمل و نقل عمومی با مسیر ثابت شود ، این قانون خدمات مکمل پاراترایز را نیز فراهم می کند.\n\u003cbr\u003e\n\u003cb\u003e الزامات صدور گواهینامه ADA: \u003c/ b\u003e فرد باید دارای معلولیت موقت یا دائمی باشد که مانع استفاده سوار از سرویس اتوبوس مسیر ثابت شود. این معلولیت ممکن است لازم باشد توسط یک متخصص مراقبت های بهداشتی تأیید شود.\n\u003cbr\u003e\n\u003cb\u003e درخواست صدور گواهینامه ADA: \u003c/ b\u003e افرادی که به دنبال صدور گواهینامه ADA هستند می توانند یک درخواست را به صورت آنلاین تکمیل کنند athttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) در 888-667-7001 درخواست کنید.\nممکن است با ارسال درخواست ، ارزیابی شخصی آنین مورد نیاز باشد.\n","paratransit_361_description":"یک سرویس سواری با برنامه ریزی جداگانه ارائه می دهد که مسافران را از مبدا به مقصد می رساند.\n\u003cbr\u003e\n\u003cbr\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e سرویس ادامه دارد.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003c/ p\u003e\n\u003cb\u003e واجد شرایط بودن \u003c/ b\u003e\n\u003cbr\u003e\n\u003cp\u003e خدمات Express Express Dial-A-Ride برای همه در دسترس است. مسافران بالای 65 سال یا دارای گواهینامه قانون معلولین آمریکایی (ADA) در طول مراحل رزرو در اولویت هستند. \u003c/ p\u003e\n\u003cbr\u003e\n(اگر محدودیت موقت یا دائمی ، جسمی ، ذهنی ، دیداری ، شناختی یا معلولیت دیگری دارید که بر توانایی شما برای دسترسی به سرویس اتوبوس مسیر ثابت تأثیر می گذارد ، ممکن است واجد شرایط دریافت گواهینامه ADA باشید. به بخش زیر مراجعه کنید) این ورودی را برای کسب اطلاعات بیشتر در مورد نحوه درخواست مجوز ADA ارائه دهید.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e حیوانات سرویس \u003c/ b\u003e\n\u003cbr\u003e\nValley Express Bus and Dial-A-Ride به حیوانات خدماتی آموزش دیده برای کمک به افراد معلول اجازه می دهد.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e منطقه خدمات \u003c/ b\u003e\n\u003cbr\u003e\nمنطقه خدماتی شامل شهرهای سانتا پائولا و فیلمور و مناطق غیر شرکتی است که دره میراث فرهنگی را تشکیل می دهند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e رزروها: \u003c/ b\u003e\n\u003cbr\u003e\n\u003cp\u003e عموم مردم فقط می توانند درخواست سوار شدن در روز سوار مورد نظر را داشته باشند. عموم مردم نمی توانند قبل از روز سفر سواری خود را برنامه ریزی کنند. رزرواسیون عمومی باید حداقل دو ساعت قبل از زمان سفر مورد نظر انجام شود. رزروهای همان روز فقط به صورت فضا ارائه می شود. \u003c/ p\u003e\n\u003cbr\u003e\nسالمندان و ADA Paratransit Riders ممکن است سواری خود را حداکثر یک هفته قبل از سفر رزرو کنند.\n\u003cbr\u003e\nسفرهای اشتراک برای سفرهایی که در همان زمان ، در همان روزها اتفاق می افتد در دسترس عموم قرار دارد. این سرویس به صورت سرویس دهی اولین بار ارائه می شود و فضا محدود است.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ساعتهای رزرو: \u003c/ b\u003e\n\u003cbr\u003e\n\u0026 bull ؛ دوشنبه تا جمعه 5:45 صبح تا 7:45 بعد از ظهر\n\u003cbr\u003e\n\u0026 گاو نر ؛ شنبه و یکشنبه 8:00 صبح تا 6:00 بعد از ظهر\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e انتقال: \u003c/b\u003e\n\u003cbr\u003e\nنقل و انتقالات عمومی عمومی: در داخل Fillmore / Piru یا در Santa Paula.\n\u003cbr\u003e\nنقاط انتقال زیر فقط برای سالمندان بالای 65 سال در دسترس است و کسانی که گواهینامه ADA دارند نیز می توانند بین شهرهای زیر سفر کنند:\n\u003cbr\u003e\n\u0026 گاو؛ Fillmore\n\u003cbr\u003e\n\u0026 گاو نر ؛ سانتا پائولا\n\u003cbr\u003e\n\u0026 گاو نر. ساتیکوی\n\u003cbr\u003e\nمکان های انتقال و وانت برای انتقال در اطراف منطقه انتقال جاده ولز در دسترس هستند. جاده های مرزی برای انتقال عبارتند از:\n\u003cbr\u003e\n\u0026 گاو نر ؛ خیابان ساتیکوی و خیابان لس آنجلس به غرب\n\u003cbr\u003e\n\u0026 Bull؛ Foothill Road و West Telegraph Road به شمال\n\u003cbr\u003e\n\u0026 Bull؛ North Wells Road ، Date Date ، Apple Avenue ، Silk Tree Avenue ، Heather Way ، Lilac Way و Campanula Avenue به شرق\n\u003cbr\u003e\n\u0026 Bull؛ جاده عزیزم ، خیابان آستر و خیابان روزال به جنوب\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e روند درخواست: \u003c/b\u003e\n\u003cbr\u003e\nهیچ کدام ، مگر اینکه برای صدور گواهینامه ADA اقدام کنید.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e مدارک مورد نیاز: \u003c/b\u003e\n\u003cbr\u003e\nگواهینامه ADA برای کسانی که بین شهرهای تحت گواهینامه ADA سفر می کنند\nاثبات سن برای سواری ارشد.\n\u003cbr\u003e\n\u003cbr\u003e\nکرایه ها: \u003c/b\u003e\n\u003cbr\u003e\nسواران ADA: کمک مراقبت شخصی سواری رایگان است.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e تلفن: \u003c/ b\u003e\n\u003cbr\u003e\n\u0026 bull؛ خط رزرو: 805-933-2267\n\u003cbr\u003e\n\u0026 bull؛ اطلاعات یا نظرات مربوط به خدمات: 800-438-1112\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e مساعدت در ادامه زبانها: \u003c/b\u003e\n\u003cbr\u003e\nانگلیسی ، اسپانیایی\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * مجوز قانون آمریکایی های دارای معلولیت (ADA) * \u003c/b\u003e\n\u003cbr\u003e\nگواهینامه ADA چیست: \u003c/ b\u003e قانون آمریکایی های دارای معلولیت یک قانون فدرال است که تبعیض ناشی از ناتوانی در اشتغال ، خدمات عمومی ، حمل و نقل ، اماکن عمومی و ارتباطات از راه دور را ممنوع می کند. بخش حمل و نقل ADA ایجاب می کند که سیستم های حمل و نقل با مسیر ثابت برای معلولان قابل دسترسی باشند. اگر اتوبوس ها در دسترس نباشند یا معلولیت یا شرایط شما مانع از استفاده از وسایل حمل و نقل عمومی با مسیر ثابت شود ، این قانون خدمات مکمل پاراترایز را نیز فراهم می کند.\n\u003cbr\u003e\n\u003cb\u003e الزامات صدور گواهینامه ADA: \u003c/ b\u003e فرد باید دارای معلولیت موقت یا دائمی باشد که مانع استفاده سوار از سرویس اتوبوس مسیر ثابت شود. این معلولیت ممکن است لازم باشد توسط یک متخصص مراقبت های بهداشتی تأیید شود.\n\u003cbr\u003e\n\u003cb\u003e درخواست صدور گواهینامه ADA: \u003c/ b\u003e افرادی که به دنبال صدور گواهینامه ADA هستند می توانند یک درخواست را به صورت آنلاین تکمیل کنند athttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) در 888-667-7001 درخواست کنید.\nممکن است با ارسال درخواست ، ارزیابی شخصی آنین مورد نیاز باشد.\n\n\n\n\n","paratransit_362_description":"\u003cp\u003e حمل و نقل از طریق درب برای حمل و نقل پزشکی غیر اضطراری و فعالیتهای روزمره (از جمله خرید ، بانک و غیره) به ساکنان ساکنان منطقه مراقبت های بهداشتی کاماریلو فراهم می کند. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e رانندگان در زمینه CPR و کمک های اولیه آموزش دیده اند و در زمینه حمل سواران ضعیف ، سالخورده با چالش های شناختی و تحرک که دارای مهارت تحرک هستند ، آموزش بیشتری دارند. وسایل نقلیه مجهز به بالابر هیدرولیکی هستند تا بتوانند مشتریان صندلی چرخدار ، کپسول اکسیژن و سایر وسایل کمکی تحرک را در خود جای دهند. اگر به حمل و نقل با ویلچر احتیاج دارید ، می توانید یک صندلی چرخدار استاندارد در طول سواری خود تهیه کنید. وسایل نقلیه برای حمل صندلی چرخدار برقی ، اسکوتر یا صندلی های مشابه سنگین دیگر مجهز نیستند. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nخدمات به صورت عادی ادامه دارد. اما قبل از سوار شدن بر روی خودرو الزاماتی وجود دارد:\n\u003cbr\u003e\n\u0026 Bull؛ قبل از ورود به وسیله نقلیه ، درجه حرارت شما توسط راننده توسط دماسنج کنترل می شود. قرائت دمای شما برای ورود به خودرو باید کمتر از 100 درجه فارنهایت باشد.\n\u003cbr\u003e\n\u0026 bull؛ از شما سال می شود که آیا علائم COVID-19 را تجربه می کنید.\n\u003cbr\u003e\n\u0026 bull؛ لازم است قبل از ارائه خدمات حمل و نقل ، معافیت را امضا کنید.\n\u003cbr\u003e\n\u0026 bull؛ الزامات فاصله بین اجتماعی تعداد مسافرانی را که ممکن است همزمان سفر کنند محدود می کند. لطفاً آماده باشید تا جایی که راننده به شما دستور می دهد بنشینید و تا زمان کامل شدن سواری در آن صندلی بمانید.\n\u003cbr\u003e\n\u0026 Bull؛ این وسیله نقلیه پس از هر بار سواری به طور مناسب تمیز می شود.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e واجد شرایط بودن: \u003c/ b\u003e\n\u003cbr\u003e\nCare-A-Van برای کلیه ساکنان 18 سال به بالا قابل استفاده است.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e منطقه خدمات: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e سواری باید در محدوده منطقه آغاز شود که شامل منطقه بزرگ کاماریلو ، سومسی و مناطقی از دره های لاس پوزاس و سانتا روزا است. مقصد در هر نقطه از شهرستان ونتورا.\nهزینه ها بسته به مسافر شهری که به آن سفر می کند متفاوت خواهد بود: \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e رزروها: \u003c/ b\u003e\n\u003cbr\u003e\n\u003cp\u003e توصیه می شود حداقل 2-3 روز قبل اقدام به رزرو کنید. سرویس همان روز ممکن است براساس در دسترس بودن امکان پذیر باشد.\nسفرهای خارج از ساعت کاری ممکن است تحت شرایط خاص انجام شود. \u003c/ p\u003e\n\u003cbr\u003e\n\u0026 bull؛ پرداخت کارت اعتباری را می توانید از طریق تلفن برای یک سواری راحت و بدون پول دریافت کنید.\n\u003cbr\u003e\n\u0026 bull؛ در صورت نیاز به کمک صندلی چرخدار و چه نوع ویلچر ، از شما خواسته می شود نام ، شماره تلفن ، محل تحویل ، مقصد و زمان مورد نیاز برای حضور خود را ارائه دهید\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e روند درخواست: \u003c/b\u003e\n\u003cbr\u003e\nبه هیچ برنامه ای نیاز نیست\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e مدارک مورد نیاز: \u003c/b\u003e\n\u003cbr\u003e\nهیچ یک.\n\u003cbr\u003e\n\u003cbr\u003e\nکرایه ها: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 Bull؛ Camarillo: 20 دلار (یک طرفه)\n\u003cbr\u003e\n\u0026 Bull؛ Oxnard: 25 دلار (یک طرفه)\n\u003cbr\u003e\n\u0026 Bull؛ Ventura: 30 دلار (یک طرفه)\n\u003cbr\u003e\n\u0026 bull؛ مراقب رایگان سوار می شود\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e تلفن ها: \u003c/ b\u003e\n\u003cbr\u003e\nشماره اصلی: 805-388-2529\n\u003cbr\u003e\n\u003cbr\u003e\nساعات اداره دفتر بهداشت و درمان CAMARILLO: \u003c/b\u003e\n\u003cbr\u003e\n8:00 صبح تا 4:30 عصر\n\n\n","oneclick.global.languages.translated.en":"English","oneclick.global.languages.translated.es":"Español","oneclick.global.languages.translated.pt":"Português","oneclick.global.languages.translated.vi":"Tiếng Việt","otp.relativeDirection.LEFT":"ترک کرد","otp.relativeDirection.CONTINUE":"ادامه هید","otp.relativeDirection.RIGHT":"درست","otp.relativeDirection.HARD_RIGHT":"HARD RIGHT","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"CIRCLE COUNTERCLOCKWISE","otp.absoluteDirection.NORTH":"شمال","otp.absoluteDirection.NORTHEAST":"شمال شرقی","otp.absoluteDirection.SOUTH":"جنوب","otp.absoluteDirection.SOUTHWEST":"جنوب غربی","otp.absoluteDirection.NORTHWEST":"شمال غربی","accommodation_door_to_door_name":"در به در","accommodation_folding_wheelchair_note":"من به یک صندلی چرخدار تاشو نیاز دارم.","accommodation_portable_oxygen_name":"اکسیژن قابل حمل","eligibility_ada_name":"ADA","eligibility_ada_note":"من واجد شرایط ADA هستم.","eligibility_ada_question":"آیا واجد شرایط ADA هستید؟","eligibility_military_service_name":"خدمت سربازی","eligibility_military_service_note":"من در ارتش خدمت کرده ام.","eligibility_over_60_note":"من بالای 60 سال دارم","eligibility_over_65_note":"من بالای 65 سال دارم","eligibility_physical_impairment_name":"مشکلات فیزیکی","eligibility_visual_impairment_name":"اختلال بینایی","eligibility_visual_impairment_question":"آیا شما اختلال بینایی دارید؟","purpose_other_question":"آیا این سفر هدف دیگری دارد؟","test":"","taxi_12_description":"تاکسی","otp.relativeDirection.SLIGHTLY_RIGHT":"کمی آسان","otp.relativeDirection.ELEVATOR":"آسانسور","otp.relativeDirection.UTURN_LEFT":"چپ به چپ","otp.relativeDirection.UTURN_RIGHT":"راست نگه دارید","otp.absoluteDirection.EAST":"مشرق","otp.absoluteDirection.SOUTHEAST":"جنوب شرقی","accommodation_folding_wheelchair_name":"صندلی چرخدار تاشو","accommodation_motorized_wheelchair_name":"صندلی چرخدار موتوری","accommodation_motorized_wheelchair_note":"من به یک صندلی چرخدار موتوری نیاز دارم.","accommodation_motorized_wheelchair_question":"آیا به فضای صندلی چرخدار موتوری نیاز دارید؟","accommodation_personal_care_attendant_name":"مراقب شخصی","accommodation_personal_care_attendant_note":"من با یک مراقب شخصی سفر می کنم.","accommodation_personal_care_attendant_question":"آیا با یک مراقب شخصی سفر می کنید؟","accommodation_portable_oxygen_note":"من به یک اتاق برای یک مخزن اکسیژن قابل حمل نیاز دارم.","accommodation_portable_oxygen_question":"آیا به اتاق مخزن اکسیژن قابل حمل نیاز دارید؟","accommodation_service_animal_name":"حیوان سرویس","accommodation_service_animal_note":"من برای یک حیوان خدماتی به فضا احتیاج دارم.","accommodation_service_animal_question":"آیا برای حیوان خدماتی به فضای خالی نیاز دارید؟","accommodation_wheelchair_lift_name":"بالابر صندلی چرخدار","accommodation_wheelchair_lift_question":"آیا به وسیله نقلیه مجهز به بالابر صندلی چرخدار نیاز دارید؟","eligibility_apd_waiver_name":"چشم پوشی از APD","eligibility_apd_waiver_note":"من معافیت APD دارم.","eligibility_apd_waiver_question":"آیا معافیت APD دارید؟","eligibility_military_service_question":"آیا شما در ارتش خدمت کرده اید؟","eligibility_over_55_name":"بالای 55 سال","eligibility_over_55_note":"من بیش از 55 سال دارم","eligibility_over_55_question":"شما بیش از 55 سال دارید؟","eligibility_over_60_question":"سن شما بیش از 60 سال است؟","eligibility_over_65_name":"بالای 65 سال","eligibility_over_65_question":"سن شما بیش از 65 سال است؟","eligibility_physical_impairment_note":"من دچار نقص جسمی هستم.","eligibility_physical_impairment_question":"آیا اختلال جسمی دارید؟","eligibility_visual_impairment_note":"من اختلال بینایی دارم.","purpose_grocery_note":"این یک سفر مواد غذایی است.","oneclick.global.error_messages.auth_needed":"لطفاً قبل از ادامه به سیستم وارد شوید.","oneclick.global.error_messages.default":"متاسف! خطایی رخ داد لطفاً بعداً دوباره امتحان کنید.","oneclick.pages.feedback_status.no_feedback":"شما هیچ بازخوردی ارسال نکرده اید.","oneclick.pages.unsubscribe.success_message":"اشتراک {email} در به روزرسانی های ایمیل با موفقیت لغو شد.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"ایمیل تأیید شما با موفقیت ارسال شد. ایمیلی به {{email}} ارسال شده است.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"ارسال مجدد تأیید ایمیل","oneclick.pages.sign_in.resend_confirmation_button":"ارسال مجدد تأیید ایمیل","oneclick.pages.resend_email_confirmation.header":"ارسال مجدد تأیید نامه ایمیل.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"دوباره ایمیل تأیید ارسال شود؟","oneclick.pages.email.email_sent":"ایمیل ارسال شد","taxi_22_description":"","mode_taxi_name":"تاکسی","alert_8_message":"درک با من تماس بگیرید!","oneclick.global.modes.lyft":"لیفت","oneclick.pages.contact_us.website":"سایت اینترنتی","alert_9_message":"تست","paratransit_services.title":"ارائه دهندگان حمل و نقل","accommodation_loud_speaker_question":"","alert_14_message":"این یک امتحان است","oneclick.pages.service_details.address":"نشانی:","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"تأیید رمز عبور نمی تواند خالی باشد","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sms.submit_button":"ارسال متن","oneclick.pages.sms.cancel_button":"لغو","oneclick.pages.sms.sms_sent":"متن ارسال شد","oneclick.pages.user_profile.update_profile_success":"پروفایل به روز شد","oneclick.global.modes.bicycle":"دوچرخه","oneclick.pages.service_details.url":"سایت اینترنتی","oneclick.pages.service_details.email":"پست الکترونیک","accommodation_service_animals_note":"","accommodation_service_animals_question":"","oneclick.pages.user_profile.age":"سن","cost_sorter":"هزینه","arrival_sorter":"زمان رسیدن","arrival_time_sorter":"زمان رسیدن","area_served":"منطقه ارائه شده","en.area_served":"منطقه ارائه شده","mode_uber_name":"اوبر","alert_8_subject":"به من زنگ بزن","lyft_26_description":"اشتراک Lyft Ride","alert_9_subject":"تست هشدار SU","transportationagency_1_description":"کلید حمل و نقل از دست رفته است","eligibility_age_over_80_name":"بالای 80 سال","eligibility_age_over_80_note":"من بیش از 80 سال سن دارم.","eligibility_age_over_80_question":"واجد شرایط بودن کلید برای س missingال از دست رفته است","contact.title":"اطلاعات تماس خدمات موجود در 211Ride.","partneragency_4_description":"YNX یک سیستم اتوبوسرانی است که توسط اداره حمل و نقل منطقه ای فلوریدا اداره می شود و در مناطق اورلاندو ، فلوریدا ، اورنج ، سمینو و اوسئولا با خدمات محدود به شهرستان پولک خدمت می کند.","oneclick.pages.session_user_preference_disabled_text":"این صفحه را دوباره نشان ندهید","cateogories.help":"برای یافتن خدمات اجتماعی در نزدیکی خود ، روی یک دسته زیر کلیک کنید.","alert_10_subject":"دوشنبه تعطیل","alert_10_message":"این سیستم روز دوشنبه بسته خواهد شد.","accommodation_loud_speaker_name":"بلندگوی بلند","accommodation_loud_speaker_note":"من به اعلامیه خودرو از طریق بلندگوی بلند احتیاج دارم","oneclick.global.transportation.help":"گزینه های حمل و نقل برای سفر شما","alert_14_subject":"هشدار تست درک","categories.help":"برای دیدن خدمات و منابع ، روی یک دسته کلیک کنید.","oneclick.pages.service_details.sms_header":"این سرویس را برای خود پیامک کنید","oneclick.pages.service_details.sms_button":"پیامک","oneclick.global.driving_unavailable":"دستورالعمل رانندگی در دسترس نیست","oneclick.global.transit_unavailable":"حمل و نقل غیرقابل دسترسی است","paratransit_services.no_services_found":"با عرض پوزش ، هیچ خدماتی برای سفر شما پیدا نشد.","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"گذرواژه نمی تواند خالی باشد","oneclick.pages.sms.header":"این سرویس را برای خود پیامک کنید","oneclick.pages.sms.description":"شماره تلفن خود را وارد کنید تا این سرویس را برای خود پیامک کنید","oneclick.pages.user_profile.generic_error_message":"نمایه شما به روز نمی شود.","oneclick.global.sign_out_successful":"از سیستم خارج شدید","accommodation_service_animals_name":"حیوانات سرویس مجاز هستند","oneclick.pages.resend_email_confirmation.success_message":"تأیید ارسال شد. لطفا ایمیل خود را چک کنید.","wait_time_sorter":"انتقال زمان انتظار","oneclick.pages.home.disclaimer_subtitle":"211Ride قابلیت رزرو سفر را ندارد ، این مسئولیت کاربر است که با ارائه دهنده مناسب تماس گرفته و ترتیب حمل و نقل را بدهد. * نکته * برای گزینه های ممکن بیشتر از قبل برنامه ریزی کنید!","oneclick.pages.transportation_eligibility.age_header":"برای خدمات تخصصی ، سن خود را برای بررسی صلاحیت مشخص کنید","oneclick.pages.home.transportation_subtitle":"برای برآوردن نیازهای خود ، خدمات و برنامه های سفر را پیدا کنید","agency.title":"211Ride توسط آژانس های زیر پشتیبانی می شود.","oneclick.global.languages.native.fa":"فارسی","oneclick.global.languages.translated.fa":"فارسی","paratransit_sorter":"مرتب سازی بر اساس: ابتدا گزینه های تخصصی","oneclick.global.languages.translated.zh":"中文","oneclick.global.languages.native.zh":"中文","partneragency_220_description":"211 Ventura County ، برنامه Interface Children \u0026 Family Services ، خدمات جامع اطلاعات و ارجاع برای Ventura County است. ما سالانه بیش از 30000 تماس گیرنده و پیام رسان Ventura County را با اطلاعاتی درباره خدمات بهداشتی و انسانی در دسترس آنها ارتباط می دهیم.","oneclick.pages.trip_response.go_button":"نمایش جزئیات","oneclick.pages.service_details.transportation_button":"حمل و نقل به این سرویس را پیدا کنید","oneclick.global.modes.paratransit_estimated":"تخمین زده","oneclick.pages.transportation_eligibility.trip_types_header":"انواع حمل و نقل را مشخص کنید تا در جستجوی شما لحاظ شود","oneclick.pages.trip_response.transportation_button":"سفر خود را دوباره تنظیم کنید","oneclick.pages.trip_response.walk.only_label":"کل سفر را پیاده روی کنید","find_transportation_out_of_area_message":"این آدرس خارج از محدوده خدمات 211 ارائه دهنده شرکت کننده است. فقط ممکن است گزینه های حمل و نقل محدودی در دسترس باشد.","find_services_out_of_area_message":"هیچ اطلاعاتی در مورد خدمات انسانی موجود در این منطقه وجود ندارد. لطفاً 211 ارائه دهنده محلی را در www.211.org پیدا کنید.","oneclick.pages.transportation_eligibility.trip_types_info_popup":"لطفاً با انتخاب کادرهای مربوطه در زیر ، انواع حمل و نقل را که مایلید و می توانید برای تأمین نیازهای سفر خود استفاده کنید ، مشخص کنید. نتایج جستجوی 211RIDE فقط شامل گزینه های سفر متناسب با انواع حمل و نقل شما است که انتخاب کرده اید.","oneclick.pages.trip_response.car.only_label":"با وسیله نقلیه شخصی رانندگی کنید","paratransit_363_description":"\u003cp\u003e شهر مورپارک خدمات حمل و نقل بصورت جداگانه را برای سالمندان بالای 65 سال و حمل و نقل مربوط به معلولیت را برای افرادی که دارای گواهینامه قانون معلولیت آمریکایی (ADA) هستند ، ارائه می دهد.\n\u003cbr\u003e\n\u003cbr\u003e\nبه روزرسانی وضعیت خاص CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e خدمات همچنان ادامه دارد ، اما در حال حاضر از نرخ ها چشم پوشی می شود. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e واجد شرایط بودن: \u003c/ b\u003e\n\u003cbr\u003e\n\u003cb\u003e واجد شرایط بودن برای حمل و نقل مربوط به معلولیت Moorpark: \u003c/b\u003e\n\u003cbr\u003e\nبا مجوز ADA به افراد دارای معلولیت در هر سنی خدمات می دهد.\n(اگر محدودیت موقت یا دائمی ، جسمی ، ذهنی ، دیداری ، شناختی یا معلولیت دیگری دارید که بر توانایی شما برای دسترسی به سرویس اتوبوس مسیر ثابت تأثیر می گذارد ، ممکن است واجد شرایط دریافت گواهینامه ADA باشید. به بخش زیر مراجعه کنید) این ورودی را برای کسب اطلاعات بیشتر در مورد نحوه درخواست مجوز ADA ارائه دهید.)\n\u003cbr\u003e\n\u003cb\u003e واجد شرایط بودن برای حمل و نقل ارشد Moorpark: \u003c/b\u003e\n\u003cbr\u003e\nافراد 65 سال به بالا به عنوان سالمندان واجد شرایط حمل و نقل Dial-A-Ride هستند. از سالمندان دارای معلولیت می توان درخواست گواهینامه ADA را دریافت کرد.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e حیوانات سرویس \u003c/ b\u003e\n\u003cbr\u003e\nحیوانات خدماتی در وسایل نقلیه مجاز هستند.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e منطقه خدمات: \u003c/b\u003e\n\u003cbr\u003e\nهمه سواری ها باید 1) در Moorpark آغاز و پایان یابد ، 2) انتقال به سیستم اتوبوس ACCESS در لس آنجلس یا مسیر ثابت یا 3) انتقال به سرویس اتوبوسرانی VISTA. سایر سفرها بین Moorpark و سایر شهرها از خدمات ECTA Connect Dial-A-Ride استفاده می کنند. \u003c/ p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e رزروها: \u003c/ b\u003e\nپس از ثبت نام در برنامه ، در صورت عدم وجود وسیله حرکتی (حداقل صندلی چرخدار) حداقل دو ساعت قبل از نیاز به سوار شدن تماس بگیرید. اگر سوار دستگاه تحرکی دارد ، حداقل یک روز قبل تماس بگیرید. هنگام تماس ، به توزیع کننده اطلاع دهید که شما یک Moorpark Dial-A-Rider هستید.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e انتقال: \u003c/b\u003e\n\u003cbr\u003e\nبرای انتقال به خارج از شهر مورپارک ، مسافران باید از طریق اتحادیه حمل و نقل East County (ECTA) عبور کنند.\n\u003cbr\u003e\nخدمات East County Transit Alliance (ECTA) خدمات بین شهری متصل Dial-A-Ride که یک سرویس حمل و نقل سواری مشترک است که در بیشتر مناطق شرقی ونتورا موجود است و به طور خاص برای اجازه سفر به خارج از مناطق محلی خدمات Dial-A-Ride طراحی شده است.\n\u003cbr\u003e\n\u0026 Bull؛ می توان با تماس با ECTA رزرو انجام داد ، توزیع کننده در سازماندهی سفر کمک خواهد کرد.\n\u003cbr\u003e\n\u0026 bull؛ انتقال به لس آنجلس در دسترس است\n\u003cbr\u003e\n\u0026 bull؛ کرایه های ECTA 6.00 دلار است\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e روند درخواست: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 Bull؛ مربوط به ناتوانی - برای اطلاعات بیشتر در مورد درخواست ADA به زیر مراجعه کنید.\n\u003cbr\u003e\n\u0026 bull؛ مربوط به سالمندان - با حمل و نقل Simi Valley تماس بگیرید.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e مدارک مورد نیاز: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull؛ برای واجد شرایط بودن مربوط به معلولیت: کارت ADA ، که پس از تکمیل درخواست ADA صادر می شود (برای اطلاعات بیشتر به زیر مراجعه کنید).\n\u003cbr\u003e\n\u0026 bull؛ برای واجد شرایط بودن به عنوان سالمند: مدرک سن (65 سال به بالا).\n\u003cbr\u003e\n\u003cbr\u003e\n کرایه ها: \u003c/b\u003e\nسفر در داخل شهر مورپارک: 2.00 دلار\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e تلفن ها: \u003c/ b\u003e\n\u003cbr\u003e\n\u0026 bull؛ س /ال / نگرانی در مورد برنامه Dial-A-Ride: 805-517-6257\n\u003cbr\u003e\n\u0026 Bull؛ رزروها / ECTA: 805-375-5467\n\u003cbr\u003e\n\u0026 Bull؛ برنامه VCTC ADA: 888-667-7001\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e خدمات ارائه شده در زیر زبانها: \u003c/b\u003e\n\u003cbr\u003e\nانگلیسی ، اسپانیایی\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * مجوز قانون آمریکایی های دارای معلولیت (ADA) * \u003c/b\u003e\n\u003cbr\u003e\nگواهینامه ADA چیست: \u003c/ b\u003e قانون آمریکایی های دارای معلولیت یک قانون فدرال است که تبعیض ناشی از ناتوانی در اشتغال ، خدمات عمومی ، حمل و نقل ، اماکن عمومی و ارتباطات از راه دور را ممنوع می کند. بخش حمل و نقل ADA ایجاب می کند که سیستم های حمل و نقل با مسیر ثابت برای معلولان قابل دسترسی باشند. اگر اتوبوس ها در دسترس نباشند یا معلولیت یا شرایط شما مانع از استفاده از وسایل حمل و نقل عمومی با مسیر ثابت شود ، این قانون خدمات مکمل پاراترایز را نیز فراهم می کند.\n\u003cbr\u003e\n\u003cb\u003e الزامات صدور گواهینامه ADA: \u003c/ b\u003e فرد باید دارای معلولیت موقت یا دائمی باشد که مانع استفاده سوار از سرویس اتوبوس مسیر ثابت شود. این معلولیت ممکن است لازم باشد توسط یک متخصص مراقبت های بهداشتی تأیید شود.\n\u003cbr\u003e\n\u003cb\u003e درخواست صدور گواهینامه ADA: \u003c/ b\u003e افرادی که به دنبال صدور گواهینامه ADA هستند می توانند یک درخواست را به صورت آنلاین تکمیل کنند athttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) در 888-667-7001 درخواست کنید.\nممکن است با ارسال درخواست ، ارزیابی شخصی آنین مورد نیاز باشد.\n","oneclick.pages.transportation_eligibility.accommodations_info_popup":"اگر می خواهید خدمات حمل و نقل ویژه ای را مشاهده کنید که ممکن است نیاز شما را برآورده کند ، لطفاً با انتخاب کادرهای مربوطه در زیر ، مکان های اقامتی حرکتی مورد نیاز خود را ذکر کنید. نتایج جستجوی 211RIDE فقط شامل خدمات حمل و نقل تخصصی خواهد بود که می توانند اقامتگاه هایی را که انتخاب کرده اید فراهم کنند.","oneclick.pages.transportation_eligibility.age_info_popup":"اگر می خواهید خدمات حمل و نقل تخصصی را ببینید که ممکن است نیاز شما را برآورده کند ، لطفا سن خود را در زیر ذکر کنید. برخی از خدمات حمل و نقل تخصصی صلاحیت را براساس سن محدود می کنند و نتایج جستجوی 211RIDE تنها در صورتی شامل چنین خدماتی می شود که سن خود را وارد کرده باشید و اگر سن شما در محدوده صلاحیت مشخص شده باشد.","oneclick.global.modes.walk":"راه رفتن","oneclick.pages.trip_response.call_to_schedule":"برای برنامه ریزی تماس بگیرید","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"اگر می خواهید خدمات حمل و نقل تخصصی را مشاهده کنید که ممکن است نیازهای شما را برآورده کند ، لطفاً با انتخاب کادرهای مربوطه در زیر ، معیارهای واجد شرایط دیگری را که مطابقت دارید ، نشان دهید. برخی از سرویس های حمل و نقل تخصصی بر اساس یک یا چند مورد از این معیارهای واجد شرایط بودن را محدود می کنند و نتایج جستجوی 211RIDE تنها در صورتی شامل چنین خدماتی می شود که نشان داده باشید از معیارهای مربوطه برخوردار هستید.","oneclick.pages.trip_response.purposes_header":"سفر باید مربوط به باشد","oneclick.pages.user_locator.services_help":"منابع و منابع انسانی را در نزدیکی خود پیدا کنید","oneclick.pages.about_us.intro":"\u003cp\u003e 211RIDE یک ابزار رایگان برنامه ریزی سفر با یک کلیک است که اطلاعاتی در مورد گزینه های حمل و نقل موجود در اورنج کانتی ، ریورساید کانتی ، سن برنادینو و ونتورا ارائه می دهد. این سرویس از طریق مشارکت منطقه ای بین 211 ارائه دهنده محلی در دسترس است. \u003c/ p\u003e\n\n\u003cp\u003e 211RIDE با ارزیابی گزینه های برنامه ریزی سفر بر اساس عواملی مانند چالش های حرکتی جسمی ، سن ، هدف سفر ، حالت ترجیحی و برنامه ، روند برنامه ریزی سفر شما را ساده می کند. \u003c/ p\u003e\n\n\u003cp\u003e 211RIDE به شما کمک می کند با ارزیابی ترانزیت مسیر ثابت ، حمل و نقل پاسخگو به تقاضا ، تاکسی و سایر خدمات حمل و نقل خصوصی ، پاراترانزیت ، شبکه های خدمات حمل و نقل داوطلبانه و حفره های حمل و نقل مسافر مناسب ترین حالت حمل و نقل را انتخاب کنید. \u003c/ p\u003e","oneclick.pages.user_locator.plan_a_trip_header":"برنامه ریزی سفر","oneclick.pages.trip_response.cost_na_header":"هزینه مشخص نیست","oneclick.pages.user_profile.county":"شهرستان","oneclick.pages.user_profile.paratransit_id":"شناسه Paratransit","oneclick.pages.contact_us.intro":"\u003cp\u003e برای اطلاعات در مورد خدمات در اورنج کانتی:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211_HelpStarts.png\" class = \"sm-Agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 شهرستان اورنج\n\u003cp\u003e تلفن: در شهرستان اورنج شماره 211 را بگیرید. از خارج از اورنج کانتی شماره 888-600-4357 را بگیرید.\n\u003cp\u003e متن: کد پستی خود را به شماره 898-211 پیامک کنید.\n\u003cp\u003e آنلاین: \u003ca href=\"https://www.211oc.org\"\u003e www.211oc.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e برای اطلاعات در مورد خدمات در شهرستان ریورساید:\n\u003cp\u003e \u003cimg src = \"/ assets / img / CClogo.png\" class = \"sm-Agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e شهرستان 211 رودخانه\n\u003cp\u003e تلفن: در شهرستان ریورساید شماره 211 را بگیرید. از خارج از شهرستان ریورساید 800-464-1123 را شماره گیری کنید.\n\u003cp\u003e متن: کد پستی خود را به شماره 898-211 پیامک کنید.\n\u003cp\u003e آنلاین: \u003ca href=\"http://www.connectriverside.org\"\u003e www.connectriverside.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e برای اطلاعات در مورد خدمات در شهرستان سن برنادینو:\n\u003cp\u003e \u003cimg src = \"/ assets / img / Color211 شهرستان سن برناردینو-شفاف.png\" class = \"sm-Agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 شهرستان سن برنادینو ، برنامه Inland Empire United Way\n\u003cp\u003e تلفن: در شهرستان سن برنادینو شماره 211 را بگیرید. از خارج از شهرستان سن برنادینو با شماره 888-435-7565 تماس بگیرید.\n\u003cp\u003e متن: کد پستی خود را به شماره 898-211 پیامک کنید.\n\u003cp\u003e آنلاین: \u003ca href=\"https://www.211sb.org \"\u003e www.211sb.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e برای اطلاعات در مورد خدمات در Ventura County:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211VC_new.png\" class = \"sm-Agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Ventura ، برنامه Interface Children \u0026 Family Services\n\u003cp\u003e تلفن: در شهرستان ونتورا شماره 211 را بگیرید. از خارج از شهرستان ونتورا 800-339-9597 را شماره گیری کنید.\n\u003cp\u003e متن: کد پستی خود را به شماره 898-211 پیامک کنید.\n\u003cp\u003e آنلاین: \u003ca href=\"http://www.211ventura.org\"\u003e www.211ventura.org \u003c/a\u003e","veteran_name":"کهنه کار","veteran_note":"من جانباز هستم.","veteran_question":"سوال واجد شرایط_veteran_ کلید وجود ندارد","ada_eligible_name":"ADA Paratransit","physically_disabled_name":"معلول","date_of_birth_name":"تاریخ تولد","date_of_birth_note":"سال تولد شما چیست؟","date_of_birth_question":"سال تولد شما چیست؟","age_name":"سن است","age_note":"سال تولد شما چیست؟","age_question":"سال تولد شما چیست؟","ada_eligible_note":"من واجد شرایط ADA Paratransit هستم.","ada_eligible_question":"آیا واجد شرایط ADA paratransit هستید؟","physically_disabled_note":"من یک معلولیت قابل تأیید دارم.","physically_disabled_question":"آیا شما معلولیت قابل تأیید دارید؟","use_other_trans_name":"نمی توانید از حمل و نقل دیگر استفاده کنید","use_other_trans_note":"من قادر به رانندگی یا استفاده از وسایل حمل و نقل عمومی نیستم.","use_other_trans_question":"آیا قادر به رانندگی یا استفاده از وسایل حمل و نقل عمومی نیستید؟","senior_name":"ارشد","senior_question":"شما ارشد هستید؟","senior_note":"من ارشد هستم.","over_60_name":"بالای 60 سال","ada_name":"ADA","ada_note":"من واجد شرایط ADA هستم.","ada_question":"آیا واجد شرایط ADA هستید؟","military_service_name":"خدمت سربازی","military_service_note":"من در ارتش خدمت کرده ام.","over_60_note":"من بالای 60 سال دارم","over_65_note":"من بالای 65 سال دارم","physical_impairment_name":"مشکلات فیزیکی","visual_impairment_name":"اختلال بینایی","visual_impairment_question":"آیا شما اختلال بینایی دارید؟","apd_waiver_name":"چشم پوشی از APD","apd_waiver_note":"من معافیت APD دارم.","apd_waiver_question":"آیا معافیت APD دارید؟","military_service_question":"آیا شما در ارتش خدمت کرده اید؟","over_55_name":"بالای 55 سال","over_55_note":"من بیش از 55 سال دارم","over_55_question":"شما بیش از 55 سال دارید؟","over_60_question":"سن شما بیش از 60 سال است؟","over_65_name":"بالای 65 سال","over_65_question":"سن شما بیش از 65 سال است؟","physical_impairment_note":"من دچار نقص جسمی هستم.","physical_impairment_question":"آیا اختلال جسمی دارید؟","visual_impairment_note":"من اختلال بینایی دارم.","age_over_80_name":"بالای 80 سال","age_over_80_note":"من بیش از 80 سال سن دارم.","age_over_80_question":"واجد شرایط بودن کلید برای س missingال از دست رفته است","folding_wheelchair_accessible_question":"آیا به وسیله نقلیه ای نیاز دارید که فضای لازم برای صندلی چرخدار تاشو را داشته باشد؟","motorized_wheelchair_accessible_question":"آیا شما به یک وسیله نقلیه بیش از فضای مورد نیاز برای صندلی چرخدار موتوری نیاز دارید؟","motorized_wheelchair_accessible_note":"من به وسیله نقلیه ای نیاز دارم که فضای لازم برای صندلی چرخدار موتوری را داشته باشد.","folding_wheelchair_question":"آیا به فضای صندلی چرخدار تاشو نیاز دارید؟","wheelchair_lift_note":"من به یک وسیله نقلیه مجهز به بالابر صندلی چرخدار نیاز دارم.","wheelchar_name":"صندلی چرخدار","wheelchar_note":"من به یک صندلی چرخدار نیاز دارم.","wheelchar_question":"کلید محل اقامت_چرخ_چرخ از دست رفته است","folding_wheelchair_accessible_name":"صندلی چرخدار تاشو قابل دسترسی است.","driver_assistance_name":"کمک راننده","motorized_wheelchair_accessible_name":"صندلی چرخدار موتوری قابل دسترسی است.","curb_to_curb_note":"من نیاز به تحویل به محدودیت جلوی در خانه ام دارم.","wheelchair_lift_equipped_note":"من به وسیله نقلیه دارای بالابر صندلی چرخدار نیاز دارم.","curb_to_curb_name":"محدود کردن به محدود کردن","curb_to_curb_question":"آیا به زایمان در جلوی منزل خود نیاز دارید؟","driver_assistance_note":"من به کمک راننده احتیاج دارم.","wheelchair_lift_equipped_name":"بالابر صندلی چرخدار مجهز است","wheelchair_lift_equipped_question":"آیا به وسیله نقلیه مجهز به بالابر صندلی چرخدار نیاز دارید؟","folding_wheelchair_accessible_note":"من به وسیله نقلیه ای نیاز دارم که فضای لازم برای صندلی چرخدار تاشو را داشته باشد.","door_to_door_note":"من به سرویس درب منزل نیاز دارم.","door_to_door_question":"آیا به سرویس درب منزل نیاز دارید؟","driver_assistance_question":"آیا به کمک راننده نیاز دارید؟","door_to_door_name":"در به در","folding_wheelchair_note":"من به یک صندلی چرخدار تاشو نیاز دارم.","portable_oxygen_name":"اکسیژن قابل حمل","folding_wheelchair_name":"صندلی چرخدار تاشو","motorized_wheelchair_name":"صندلی چرخدار موتوری","motorized_wheelchair_note":"من به یک صندلی چرخدار موتوری نیاز دارم.","motorized_wheelchair_question":"آیا به فضای صندلی چرخدار موتوری نیاز دارید؟","personal_care_attendant_name":"مراقب شخصی","personal_care_attendant_note":"من با یک مراقب شخصی سفر می کنم.","personal_care_attendant_question":"آیا با یک مراقب شخصی سفر می کنید؟","portable_oxygen_note":"من به یک اتاق برای یک مخزن اکسیژن قابل حمل نیاز دارم.","portable_oxygen_question":"آیا به اتاق مخزن اکسیژن قابل حمل نیاز دارید؟","service_animal_name":"حیوان سرویس","service_animal_note":"من برای یک حیوان خدماتی به فضا احتیاج دارم.","service_animal_question":"آیا برای حیوان خدماتی به فضای خالی نیاز دارید؟","wheelchair_lift_name":"بالابر صندلی چرخدار","wheelchair_lift_question":"آیا به وسیله نقلیه مجهز به بالابر صندلی چرخدار نیاز دارید؟","loud_speaker_question":"","service_animals_note":"","service_animals_question":"","loud_speaker_name":"بلندگوی بلند","loud_speaker_note":"من به اعلامیه خودرو از طریق بلندگوی بلند احتیاج دارم","service_animals_name":"حیوانات سرویس مجاز هستند","medical_name":"پزشکی","medical_note":"این یک سفر پزشکی است.","medical_question":"آیا این یک سفر پزشکی است؟","cancer_treatment_name":"درمان سرطان","cancer_treatment_note":"درمان سرطان","cancer_treatment_question":"درمان سرطان","grocery_name":"خواربار","other_name":"دیگر","other_note":"این سفر هدف دیگری دارد.","visit_senior_center_name":"به مرکز ارشد مراجعه کنید","visit_senior_center_note":"به مرکز ارشد مراجعه کنید","visit_senior_center_question":"به مرکز ارشد مراجعه کنید","grocery_question":"آیا این یک سفر مواد غذایی است؟","general_medical_name":"سایر قرارهای پزشکی","general_medical_note":"سایر قرارهای پزشکی","general_medical_question":"سایر قرارهای پزشکی","visit_va_question":"هدف اصلی از بین رفته است","visit_va_name":"از تسهیلات پزشکی VA دیدن کنید","visit_va_note":"بازدید از تسهیلات پزشکی VA","other_question":"آیا این سفر هدف دیگری دارد؟","grocery_note":"این یک سفر مواد غذایی است."}