{"oneclick.pages.services.list_tab.over_25_results_header":"10 Sèvis ki pi pre yo","oneclick.pages.service_details.document":"Dokiman obligatwa","oneclick.pages.service_details.application_process":"Pwosesis aplikasyon an","oneclick.pages.service_details.schedule":"Kalandriye","oneclick.pages.home.resources_subtitle":"Jwenn sèvis kominotè lokal yo, tankou manje, konsèy, ak swen medikal.","oneclick.pages.service_details.description":"Deskripsyon","global.otp.relative_direction.depart":"Kite","oneclick.pages.trip_response.connect_to_app.lyft":"Sèvi ak Lyft app nan orè","global.otp.misc.wait":"Tann Tan","oneclick.pages.trip_response.bicycle.only_label":"Bisiklèt tout vwayaj","oneclick.pages.trip_response.connect_to_app.uber":"Sèvi ak Uber app nan orè","paratransit_116_description":"Ofri kanmarad-a-kanmarad sipò, enfòmasyon ak referans veteran ak militè devwa aktif nan trape:\nElèv veteran travay opòtinite etid\nGwoup kapasite fizik\nGwoup sipò / evènman yo\nAsistans tranzisyon\nTranspòtasyon\nAsistans manje ijans\nEvalyasyon benefis yo\nSwen sante mantal / konsèy\nSèvis bèt yo\nResous mèb\nResous lojman\n\nKalifikasyon an se youn dwe 18 ane ak plis ak yon veteran ameriken. Kontakte pou plis enfòmasyon detaye.\n\nOrè Pwogram:\n8:00 am-4: 30 pm Lendi-Vandredi\nRandevou nan wikenn ka disponib","oneclick.global.weekdays.tue_short":"Madi","transportationagency_116_description":"manke transpòtasyon kle agency_116_description","transportationagency_156_description":"manke kle transpòtasyon ajans_156_description","transportationagency_157_description":"manke transpòtasyon kle agent_157_description","paratransit_318_description":"\u003cp\u003e Vil Simi Valley ofri sèvis transpò endividyèlman pwograme pou granmoun aje ki gen plis pase 65 an ak transpò ki gen rapò ak andikap pou moun ki gen yon Sètifikasyon Lwa Ameriken ki Andikape (ADA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Sèvis la ap kontinye nòmal. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ELIJIBILITE: \u003c/b\u003e\r\n\u003cbr\u003e\r\nTranspò ki gen rapò ak andikap:\r\n\u003cbr\u003e\r\nSèvis moun ki gen andikap nan nenpòt laj ki gen sètifika ADA.\r\n\u003cbr\u003e\r\n(Si ou gen yon limit tanporè oswa pèmanan, fizik, mantal, vizyèl, mantal, oswa lòt andikap oswa limit ki ta gen enpak sou kapasite w pou jwenn aksè nan yon sèvis otobis wout fiks, ou ka elijib pou Sètifikasyon ADA. Gade seksyon an nan pati anba a nan antre sa a pou plis enfòmasyon pou kòman pou aplike pou sètifikasyon ADA.)\r\n\u003cbr\u003e\r\nKalifikasyon pou Transpò Simi Valley Senior:\r\n\u003cbr\u003e\r\nMoun ki gen 65 an oswa plis kalifye pou transpò Dial-A-Ride kòm granmoun aje yo. Granmoun aje ki gen yon andikap yo akeyi pou aplike pou sètifikasyon ADA, menm jan pasaje sètifye ADA yo gen priyorite si parcours rive nan kapasite.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\r\n\u003cbr\u003e\r\nSe sèlman bèt sèvis sètifye, oswa bèt ki nan prizon bèt ki apwouve, ki pèmèt sou machin ADA / DAR.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Z AREN SÈVIS \u003c/b\u003e\r\n\u003cbr\u003e\r\n Tout parcours yo dwe 1) kòmanse ak fini nan Simi Valley, 2) transfere nan Los Angeles ACCESS oswa sistèm otobis wout fiks, oswa 3) transfere nan sèvis otobis VISTA. Lòt vwayaj ant Simi Valley ak lòt vil yo ta itilize sèvis ECTA Connect Dial-A-Ride la. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e.\r\n\u003cbr\u003e\r\nYo ka mande sèvis transpò lè w rele Simi Valley Transit epi pale avèk Dispatcher Transit oswa kite yon mesaj vwa.\r\n\u003cbr\u003e\r\nLè w ap pale ak Dispatcher nan transpò piblik, yo pral mande w pou enfòmasyon sa yo:\r\n\u003cbr\u003e\r\nNon\r\n\u003cbr\u003e\r\nnimewo ti sètifika ADA (si li aplikab)\r\n\u003cbr\u003e\r\n\u0026 bull; Dat vwayaj planifye\r\n\u003cbr\u003e\r\nTan randevou, pick-up ak adrès destinasyon\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Kantite pasaje yo\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Tan retounen pick-up\r\n\u003cbr\u003e\r\n\u0026 bull; Si sèvis pòt-a-pòt ap bezwen\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Si kavalye ap gen nenpòt èd mobilite avèk yo (sètadi Walker, chèz woulant)\r\n\u003cbr\u003e\r\n\u003cb\u003e TRANSFÈ: \u003c/b\u003e\r\n\u003cbr\u003e\r\nVwayaj ant Simi Valley ak nenpòt nan lavil sa yo disponib nan sèvis East County Transit Alliance Connect InterCity. Sèvis InterCity Connect disponib pou pasaje ki gen sètifika ADA ak granmoun aje ki gen 65 an oswa plis.\r\n\u003cbr\u003e\r\n\u0026 bull; Mil Oaks\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Moorpark\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Camarillo\r\n\u003cbr\u003e\r\n\u0026 bull; Konte Ventura ki pa enkòpore\r\n\u003cbr\u003e\r\nPwen transfè:\r\n\u003cbr\u003e\r\n\u003cb\u003e POU LOS ANGELES: \u003c/b\u003e\r\n\u003cbr\u003e\r\nSimi Valley Dial-a-Ride ofri yon transfè nan sistèm LA Access Dial-A-Ride nan estasyon Chatsworth Metrolink. Li pi bon pou liv vwayaj la soti nan pwen transfè Chatsworth nan destinasyon ou nan LA atravè LA Aksè an premye, Lè sa a, nan liv janm inisyal la nan vwayaj la soti nan pwen depa ou nan Simi Valley nan pwen transfè a. Simi Valley Transit pral kowòdone distribisyon pou pasaje a se nan pwen transfè a tan pou dezyèm janm vwayaj la.\r\n\u003cbr\u003e\r\n\u003cb\u003e POU SÈVIS OTOBIS VISTA: \u003c/b\u003e\r\n\u003cbr\u003e\r\nEksplike lè woulib transpò Simi Valley a pwograme, ke distribisyon an bezwen kowòdone ak orè bis VISTA a.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e\r\n\u003cbr\u003e\r\nAndikap ki gen rapò ak:\r\n\u003cbr\u003e\r\n\u0026 Bull; Sou entènèt aplikasyon oswa kontakte Patnè pou Jesyon Mobilite (MMP)\r\n\u003cbr\u003e\r\nSenior ki gen rapò ak:\r\n\u003cbr\u003e\r\nKontakte Simi Valley Transit\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e DOKIMAN OBLIGATWA: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Pou elijibilite ki gen rapò ak andikap: kat ADA, ki bay lè yo fin ranpli aplikasyon ADA.\r\n\u003cbr\u003e\r\n\u0026 Bull; Pou kalifikasyon kòm yon granmoun aje: Prèv ki gen laj (65 ak plis pase)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TARIF:: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 Bull; Pri tikè egzak, lajan kach sèlman, obligatwa sou sèvis ADA / DAR Simi Valley Transit la.\r\n\u003cbr\u003e\r\nADA sètifye ak pasaje Senior: $ 2.00 pou chak vwayaj yon sèl-fason.\r\n\u003cbr\u003e\r\nYon asistan swen pèsonèl oswa yon konpayon / envite ki gen pasaje dwe peye yon pri obligatwa $ 2.00 pou chak vwayaj yon sèl fason.\r\n\u003cbr\u003e\r\n\u0026 bull; Pa gen frè adisyonèl ki chaje pou yon Asistan Swen Pèsonèl si yon kavalye ki kalifye pou ADA gen sètifika ADA ki pèmèt yon Asistan Swen Pèsonèl. Tout pasaje yo gen dwa pote pasaje envite / konpayon. Egzanpsyon frè a aplike sèlman si sètifikasyon ADA pèmèt PCA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TELEFESN: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Simi Valley Transpò: 805-583-6464\r\n\u003cbr\u003e\r\nKonekte InterCity: 805-375-5467\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e SÈVIS OFRI NAN LANG SUIV: \u003c/b\u003e\r\n\u003cbr\u003e\r\nAngle ak panyòl\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks.\r\n\u003cbr\u003e\r\n\u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks. Yon pwofesyonèl swen sante ka bezwen verifye andikap la.\r\n\u003cbr\u003e\r\n\u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan http://www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) nan 888-667-7001aplike.\r\nYon lòt moun ka evalye yon fwa yo soumèt aplikasyon an.\r\n\r\n","transportationagency_265_description":"Vil Seal Beach ofri pwogram minisipal, rekreyasyon ak sèvis kominotè.","paratransit_21_description":"Vil Corona Dial-A-Ride se yon sèvis transpò pataje ki pwolonje sèvis twotwa-a-twotwa li bay moun sètifye ADA, granmoun aje (60 +), ak moun ki gen andikap. Premye itilizatè Corona Dial-A-Ride dwe detèmine ki kalifye; pou enfòmasyon sou kijan pou aplike pou vin elijib pou monte, tanpri vizite www.CoronaTransit.com, imèl nou nan Publ.Wks@CoronaCA.gov, oswa rele (951) 736-2266.","paratransit_90_description":"Ofri enfòmasyon ak referans nan sèvis sosyal, lwazi, edikasyonèl, transpò ak sante ki gen rapò ak aktivite nan Vil Irvine pou rezidan 50 ane ak plis.\n\n\nRele pou rezèvasyon:\n8:00 am-2: 00 pm Lendi-Vandredi\n\nPwogram èdtan:\n7:00 am-5: 30 pm Lendi-Vandredi\nDisponibilite limite nan samdi ak dimanch\n","paratransit_127_description":"Misyon nou an: Pou sipòte, anplwaye, ak transfòme lavi yo nan moun ki gen andikap. Dwe gen yon kliyan OPARC ak yon otorizasyon transpò nan Sant Rejyonal la","api_v1.emails.reset_password.body_2":"Modpas ou pa pral chanje jiskaske ou jwenn aksè nan lyen ki anwo a epi kreye yon nouvo.","paratransit_9_description":"Sèvis navèt granmoun aje a ouvè a tout granmoun aje rezidan Norco ki gen 50 an ak plis, ki gen kapasite Norco rezidan veteran militè ki gen 50 an ak plis, epi ki enfim rezidan Norco nan nenpòt laj. Navèt la transpòte rezidan yo nan yon reyon 30-mil andeyò limit vil Norco pou makèt makèt ki nesesè yo, vizit medikal, jwenn preskripsyon, peye bòdwo, sèvis postal, bankè, ak pou li ale ak pou soti nan Rose M. Eldridge Senior Centre la pou aktivite chak jou.","paratransit_7_description":"Pwogram Transpò Mode Espesyal bay elijib lè yo endike ak apwouve medikalman pou vwayaje pou ale ak pou soti nan swen sante VA, oswa VA otorize swen sante ki pa VA.\n* Espesyal Mode Transpò (SMT) - defini kòm yon anbilans, anbilèt, anbilans lè, chèz woulant mare / chèz woulant van, oswa yon lòt mòd transpò ki fèt espesyalman pou transpòte yon moun andikape. Sa pa ta gen ladan yon mòd transpò ki pa fèt espesyalman pou transpòte moun ki andikape, tankou yon otobis, tren, taksi, tren, oswa avyon.\nPwosesis Apwobasyon\nTout apwobasyon SMT kòmanse avèk yon Konsiltasyon Bene-Vwayaj soumèt pa Founisè Swen Prensipal la (PCP). Yon fwa Biwo Bene-Vwayaj la revize konsilte a, li pral swa refize epi retounen nan PCP a pou plis revizyon oswa apwouve. Yon fwa apwouve, yo pral kontakte Veteran an pou plis enstriksyon sou orè transpò yo nan randevou medikal. Chak konsilte ap gen yon dat ekspirasyon. Li se incombe sou Veteran nan rankontre ak PCP yo mete ajou konsilte yo si sa nesesè.","transportationagency_19_description":"manke transpòtasyon kle agent_19_description","paratransit_220_description":"Pwogram Asistans Taksi West Hollywood se yon woulib prive, twotwa pou twotwa sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil West Hollywood. Pou enskri pou sèvis, rele 310-981-9303 pou enfòmasyon sou aplikasyon an. Itilizatè ki anrejistre yo bay yon kat glise ki ka chaje ak $ 50 nan pri taksi pou yon pri de $ 8. Nenpòt pri tikè ki depase balans kat glise ki disponib yo pral responsablite kavalye la. Itilizatè yo ka rezève yon woulib lè yo kontakte youn nan sèvis taksi sa yo: Bell Cab Company (800-666-6664), Beverly Hills Cab Company (800-273-6611), Checker Cab Company (800-300-5007), City Cab (888-248-9222), Konpayi Cab endepandan (800-521-8294), Konpayi United Cab endepandan (800-822-8294), oswa Cab jòn (323-808-1000).","paratransit_236_description":"Kontakte James L. Brulte Senior Center pou plis enfòmasyon (909) 477-2780; vizite James L. Brulte Senior Center nan 11200 Base Line Road (kat) pou ranpli yon aplikasyon.\n\nVil la nan Rancho Cucamonga ak YMCA te asosye moute bay transpò pou granmoun aje ki moun ki abite nan Rancho Cucamonga ak 60 ane ak plis. Sa a 15 pasaje ADA apwouve kamyonèt pral chwazi granmoun aje yo leve nan maten an, mennen yo nan Sant pou granmoun aje ak Lè sa a retounen granmoun aje nan kay yo nan apremidi a. Gen yon frè anyèl $ 25.00 akòz nan moman enskripsyon nan James L Brulte Senior Center.\n\nNou pran swen ke ou rive la!","taxi_259_description":"Ofri sèvis transpò pou granmoun aje k ap viv nan vil la nan Lake Forest. Sèvis transpò yo ofri nan lang angle sèlman. Elijibilite se 60 ane ak plis, yo dwe yon rezidan nan Lake Forest, epi yo pa dwe kondwi oswa posede yon machin. Rele pou enfòmasyon detaye sou pwosesis aplikasyon an oswa vizite sit entènèt la pou aplike pou yon kat idantite taksi. Apre ou fin aplike pou yon kat ID Pwogram Taksi, li pral pran jiska 7 jou ouvrab pou resevwa kat la. Yon fwa yo resevwa kat idantite taksi, yo ka peye chofè a dirèkteman avèk lajan kach oswa yon kat kredi. Dokiman ki nesesè yo se prèv rezidans nan Lake Forest, prèv laj, ak lisans chofè aktyèl la.\n\nFrè Pwogram:\n$ 1.50 yon fason bon taksi pou ale oswa pou soti nan Club sèn Senior oswa Lake Forest Espò Park ak Sant Rekreyasyon\n$ 3 yon bon fason nan limit vil Lake Forest pou randevou medikal ki pa ijan, davwa ke yo preskri, sosyalize, sinema, elatriye.\n$ 7 yon fason pou ale oswa pou ale nan Saddleback Memorial Hospital, Espesyalis òtopedik nan Konte Sid, Lopital Kaiser nan Irvine, Lopital Hoag nan Irvine, oswa Lopital Mission Viejo pou randevou medikal ki pa ijans.\n\nOrè Sèvis:\n24 èdtan, 7 jou nan yon semèn\n\nOrè Enskripsyon:\n10:00 am-2: 00 pm Lendi-Jedi","paratransit_42_description":"Konplemantè pou sèvis otobis wout fiks, VVTA ofri pri twotwa a pri ki ba pou twotwa sèvis pou moun ki satisfè kondisyon Ameriken ak Enfimite Lwa (ADA) epi ki sètifye. Rezèvasyon yo dwe fèt omwen 24 èdtan davans, ak pri yo detèmine pa zòn nan ki gen orijin vwayaj ak destinasyon.\nLwa Ameriken ki Andikape yo (ADA) asire ke moun andikape yo resevwa \"menm opòtinite sèvis transpò an mas tout lòt moun resevwa.\" Pou moun ki te resevwa sètifikasyon ADA, VVTA Direct Access bay sèvis paratransit kòm yon dènye rekou nan sèvis otobis pi abòdab li yo.\nRezèvasyon ka fèt soti nan 1 jou a 14 jou davans.\nRezèvasyon yo te pran soti nan 8 am a 5 pm Lendi - Dimanch. (Rezèvasyon yo mete nan Dimanch yo pral anrejistre ak konfime pa Lendi ki anba la a.)\nAnplwaye swen pèsonèl ki anrejistre ka monte gratis.\nVVTA ak Aksè dirèk obsève menm jou ferye yo.\nNenpòt konpayon peye yon pri dirèk Aksè.\nKonpayon pa dwe deplase pasaje aksè dirèk.\nPasaje sètifye ka rele (760) 244-4000 pou fè rezèvasyon.\nRezèvasyon yo pran Lendi-Dimanch 8 am-5pm\nAnvan pasaje yo ka kòmanse itilize sèvis aksè dirèk VVTA, sètifikasyon kalifikasyon ADA obligatwa. Pou kòmanse pwosesis aplikasyon kalifikasyon an, klike isit la oswa rele 1-877-ADA-RIDE.\nFòmasyon Vwayaj Endividyèl disponib tou pou tout moun ki enterese pran plis konfyans lè wap monte otobis la.\n Nenpòt konpayon peye yon pri dirèk Aksè.\n\n","transportationagency_226_description":"Antite gouvènman lokal ki responsab pou fonksyon minisipal pou Vil Simi Valley. Ofri sèvis transpò nan tout vil la.","api_v2.emails.reset_password.intro":"Modpas ou te Reyajiste. Tanpri siyen ak nouvo modpas ou epi Reyajiste li nan yon modpas ke ou chwazi pi vit ke posib.","slightly_left":"Yon ti kras kite","circle_clockwise":"Fè yon wonn nan goch","cancel_booking_failure":"Anilasyon vwayaj la echwe","eligibility_physically_disabled_question":"Èske ou gen yon andikap ki ka verifye?","transit_14_description":"Tout otobis wout fiks yo se aparèy mobilite aksesib.\n\nRTA ofri pri tikè rabè pou granmoun aje, andikape, ak veteran ki gen bon idantifikasyon. Rele RTA pou plis enfòmasyon: 951-565-5002","transit_35_description":"Tren Amtrak akomode aparèy mobilite ki pi wou nan itilize jodi a.\n\nDimansyon: Aparèy la pa ta dwe depase 30 pous (76 santimèt) nan lajè ak 48 pous (122 santimèt) nan longè, epi yo ta dwe gen yon minimòm de 2 pous (5 santimèt) nan clearance tè.\nPwa: Limit la pwa pou yon aparèy mobilite okipe wou se 600 liv (273 kg).\nManyèl ak batri ki mache ak pil: Amtrak pèmèt tou de manyèlman opere ak batri ki mache ak aparèy mobilite wou ki satisfè espesifikasyon sa yo.\n\nAmtrak pral bay asistans pou pasaje ki gen yon andikap ki itilize yon aparèy mobilite wou nan sitiyasyon sa yo:\nPlatfòm Segondè: Amtrak ap ede ou atravè espas sa a ant platfòm la ak tren an lè l sèvi avèk yon plak pon.\nPlatfòm Low-Level: Amtrak ap bay aksè nan tren an nan itilize nan estasyon ki baze sou asanseur mobil.\nBi-Nivo Tren: Amtrak pral bay yon ranp oswa estasyon ki baze sou leve mobil bay aksè nan nivo ki pi ba nan tren an.","next_steps":"Pwochen etap yo","paratransit_64_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon nan sant la disponib sèlman pou kalifye rezidan Laguna Niguel yo. Elijibilite se 60 ane ak plis.\n\nFrè Pwogram lan: Sijesyon don repa nan $ 4.50\nTranspò Senior se $ 2.50 pou chak fason\n\nOrè Pwogram:\n11:45 am - 12:30 pm Lendi-Vandredi","paratransit_66_description":"Ofri sèvis taksi rabè pou granmoun aje 60 ane ak plis nan limit vil Rancho Santa Margarita pou nitrisyon, fè makèt, randevou medikal estanda, ak swen pèsonèl. Pa gen frè pou rezidan RSM nan limit vil yo - jiska sis yon fason pou chak mwa. Yon granmoun aje dwe rele ak pre-enskri.\n\nAkomodasyon:\nPou machin aksesib pou chèz woulant ak chèz woulant ki ekipe machin, gen yon avi 72 èdtan ki dwe bay anvan randevou.\n\nOrè Sèvis:\n24 èdtan, 7 jou nan yon semèn\n\nOrè Enskripsyon:\n8:00 am-5: 00 pm Lendi-Vandredi","transportationagency_102_description":"Dezi nou se bay transpò pou moun ki andikape ak granmoun aje nan randevou medikal ak komisyon regilye.","paratransit_70_description":"Pwogram taksi a ouvè a tout Brea granmoun aje 60 ane ak plis. Taksi a transpòte nan vil apwouve yo, ki gen ladan Brea, Fullerton, Yorba Linda, Placentia, ak La Habra. Granmoun aje dwe satisfè kalifikasyon revni, gen yon estati ki pa chofè epi li pa kapab itilize transpò piblik. Ou ka ranmase yon aplikasyon an pèsòn, poste nan, epi imèl. Pou taksi aksesib pou chèz woulant, tanpri pwograme omwen 24 èdtan davans.\n\nDokiman obligatwa:\nDokiman ki nesesè yo se prèv rezidans nan zòn pwoteksyon an, deklarasyon labank ki pi resan (oswa deklarasyon labank nan dènye 3 mwa yo, dènye bòdwo sèvis piblik ak non ak adrès Brea, ak kopi taks sou revni leta / federal nan ane anvan an (SSA 1099 ap sifi) ).\n\nFrè Pwogram:\n$ 0- $ 5 ranje frè pou yon woulib yon sèl-fason","search_description":"Mete adrès konplè oswa moniman byen koni. Si ou malad evite itilize transpò piblik, pataje woulib oswa sèvis taksi. Gen kèk sèvis woulib ki te afekte akòz COVID-19. Rele sèvis la davans konsènan nenpòt chanjman posib nan èdtan operasyon yo, pri tikè yo, oswa kondisyon kalifikasyon yo. Sèvis otobis yo sou yon rediksyon sèvis tanporè epi yo toujou opere kèk sèvis yo.","paratransit_115_description":"Bay transpò nan randevou medikal ki gen rapò ak kansè pou pasyan kansè ki pa gen yon woulib oswa yo pa kapab kondwi tèt yo. Pwogram Volontè opere pwogram nan pou disponiblite transpò ka varye. Randevou yo oblije fèt nan omwen kat jou davans. Tout laj aksepte.\n\nÈdtan konsomasyon: 24 èdtan, 7 jou nan semèn.","paratransit_119_description":"GoGo vire sou demann konpayi transpò tankou Lyft nan sèvis ki ka jwenn aksè ak kontwole san yo pa yon smartphone.\nEnskri pou GoGo pa klike isit la oswa lè w rele 1 (855) 464-6872.\nEtap 2:\nRELE 1 (855) 464-6872 epi rete tann tande: \"Mèsi pou rele GoGo\"\nEtap 3:\nPeze 1 imedyatman mande yon Lyft oswa Uber nan kay ou.\nPeze 2 pou mande yon Lyft oswa Uber kote nou depoze ou an dènye.\nPeze 3, 4 oswa 5 pou mande pou yon Lyft oswa Uber nan yon kote koutim ranmase (yon fwa w ap anrejistre tanpri ban nou yon apèl yo mete sa yo kanpe).\nPeze 6 pou mande yon Lyft oswa Uber ak yon operatè.\nPeze 0 pou pale ak yon operatè sou demann orè davans oswa nenpòt lòt bagay.\n\nChofè TNC asiyen anjeneral rive nan lespas 15 minit epi yo ka pran ou jiska 100 mil nan nenpòt direksyon (oswa vwayaj banlye tankou San Diego LA).\n\nGen kesyon?\nRele (855) 464-6872.\n\n","paratransit_149_description":"Signal Hill Dial-a-Taxi se yon taksi prive, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (62+) ak moun anbilatwa ki gen andikap ki abite nan vil Signal Hill. Rele Depatman Sèvis kominotè Signal HIll nan 562-989-7330 pou resevwa enfòmasyon konsènan aplikasyon pou pwogram lan. Manm yo pral bay yon liv tikè bon taksi ki ka delivre ak sèvis taksi Yellow Cab. Manm yo peye akizasyon aktyèl yo anrejistre sou kontè taksi a lè yo itilize koupon bon yo tankou lajan kach, PA depase $ 15 pou chak woulib. Manm yo dwe peye chofè a lajan kach sèlman pou pri sa yo ki depase $ 15. Rezidan ki gen pwoblèm pou mobilite ka rele 562-591-8753 pou enskri pou sèvis Dial-a-Lift Long Beach.","paratransit_150_description":"Huntington Park Dial-a-Ride se yon taksi prive, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki abite nan Huntington Park. Pou mande yon woulib, rele 866-486-8775. Demann vwayaj ka rezève jiska de semèn davans. Rezèvasyon menm jou a ka onore ki baze sou disponiblite.","paratransit_163_description":"Misyon Vil Transit Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou nenpòt moun ki nan vil San Fernando. Pou mande yon woulib, rele 818-366-4119. Randevou yo obligatwa e yo ta dwe fèt omwen 5 jou davans. Pi bon lè pou pran yon randevou se ant 7:30 am a 10:00 am ak ant 2:00 pm a 4:00 pm. Timoun ki gen 7 an oswa pi piti dwe akonpaye pa yon kavalye 12 ane oswa plis. Pri tikè rabè pou granmoun aje (60+) ak moun ki andikape se $ 0.50.","paratransit_177_description":"Culver City Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou rezidan Culver City ki gen yon andikap doktè ki sètifye, ki anpeche itilizasyon transpò piblik regilye. Pou enskri, rele 310-253-6729 pou enfòmasyon sou aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele voye nan 310-253-6580.","paratransit_165_description":"Compton Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap (21+) ki abite nan vil Compton. Tout pasaje yo dwe anrejistre nan Dollarhide Neighborhood Senior Center ki chita nan 1108 North Oleander Avenue nan Vil Compton. Verifikasyon laj ak rezidans obligatwa nan moman enskripsyon an. Moun ki gen andikap dwe montre yon ID Enstiti Bray, yon kat Medicare oswa yon ID DMC Placard. avèk foto pou ranpli kondisyon kalifikasyon yo. Pou mande yon woulib, rele 310-537-4890 epi pale ak yon dispatchè oswa kite yon mesaj sou sèvis la reponn 24 èdtan. Vwayaj yo dwe pwograme omwen 24 èdtan davans epi yo ka rezève jiska yon semèn davans. Sèvis menm jou a sijè a disponiblite.","paratransit_180_description":"South El Monte Paratransit Pwogram se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil nan South El Monte. Pou enskri, rele 626-448-0131 pou enfòmasyon sou aplikasyon an epi pou rezève woulib. Vwayaj yo dwe pwograme omwen 24 èdtan davans.","paratransit_182_description":"Pasadena Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan lavil Pasadena, San Marino, ak Altadena. Pou enskri, rele 626-744-4094 pou enfòmasyon sou aplikasyon an. Yon fwa yo te bay kat manm woulib ka rezève lè w rele 626-791-7200 ant 8:00 am ak 5:00 pm. Vwayaj yo ka pwograme jiska senk jou davans, epi yo ta dwe pwograme omwen 24 èdtan anvan tan rezèvasyon vle.","transportationagency_161_description":"manke transpòtasyon kle agency_161_description","paratransit_24_description":"ACCESS LYNX se yon woulib pataj pòt-a-pòt sèvis transpò MV Transpòtasyon bay anba sipèvizyon LYNX, Central Florida Regional Transportation Authority. Pwogram ACCESS LYNX la bay sèvis konplemantè pou moun ki kalifye yo ki pa kapab itilize sèvis otobis wout regilye fiks la poutèt yon andikap oswa lòt limit.","contact.title":"Enfòmasyon pou kontakte pou sèvis yo jwenn nan 211Ride.","paratransit_197_description":"Torrance Community Transit se yon woulib prive, twotwa pou twotwa sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki abite nan vil Torrance. Pou enskri pou sèvis, rele 310-618-2536 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo pral bay yon kat glise ki ka chaje ak jiska 12 kredi woulib chak ane. Granmoun aje peye $ 1 a $ 5 pou chak kredi woulib ki baze sou revni, ak moun ki gen andikap peye $ 1 pou chak kredi. Chak kredi woulib gen yon valè de $ 13. Vwayaj ki depase $ 13 ka peye soti nan pòch oswa lè l sèvi avèk yon dezyèm kredi woulib. Plizyè sèvis taksi ki disponib pou rezève yon woulib: Tout taksi jòn (310-807-8888), Bell Cab (800-999-9977), oswa South Bay Yellow (866-400-4103). Patisipan ki pa anbilatwa yo dwe enfòme sèvis taksi a ki mande pou yon machin ekipe leve. Rezèvasyon pou machin leve yo ta dwe fèt omwen 24 èdtan davans.","paratransit_209_description":"Diamond woulib se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan Vil Diamond Bar. Pou enskri pou sèvis, vizite sit entènèt oswa kontakte nan 909-839-7045 pou detay aplikasyon an. Monte ka rezève lè w rele 800-578-6555. Pasaje yo ka pran randevou vwayaj menm jou a, pa gen okenn rezèvasyon davans yo mande yo.","paratransit_192_description":"Pwogram Koupon Taksi Beverly Hills se yon woulib prive, twotwa pou twotwa sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil Beverly Hills. Pou enskri pou sèvis, rele 310-981-9318 pou enfòmasyon sou aplikasyon an. Kat glise rcharjabl ka chaje chak mwa ak jiska $ 24 nan pri taksi pou $ 6. Ou ka itilize yon valè maksimòm $ 12.00 pou chak woulib taksi. Itilizatè ki anrejistre yo ka rezève yon woulib lè yo kontakte youn nan sèvis taksi sa yo: Beverly Hills Cab (800-273-6611), Taksi Endepandan (800-521-8294), oswa Etazini Taksi Endepandan (800-822-8294).","paratransit_232_description":" VVTA Rejyonal Vanpool Pwogram pèmèt gwoup ki gen sèt oswa plis vwayaje pou osi ba ke $ 35 yon semèn. Vanpool se pratik, konfòtab, ak ekonomize lajan nan yon sibvansyon ki rive jiska $ 400 chak mwa. KALIFIKASYON PWOGRAM\nWout VVTA Vanpool dwe kòmanse oswa fini nan pi gwo Victor Valley ak rejyon Barstow\nAplikan VVTA Vanpool dwe lokatè machin lan (chofè prensipal la oswa lòt pasaje yo pa ka aplike)\nVVTA Vanpool dwe itilize pou vwayaje pou ale ak pou soti nan travay\nVeyikil yo dwe lwe nan ajans lokasyon VVTA Vanpool apwouve\nVeyikil yo dwe kenbe omwen 70% nan lokatè chèz veyikil la\nVeyikil yo dwe vwayaje omwen 30 mil retounen\nChèz ki disponib yo dwe disponib pou piblik la\nLokatè Veyikil (aplikan) ak chofè prensipal la dwe volontè epi yo dakò ak tout tèm ak kondisyon VVTA Vanpool\nKONDISYON PWOGRAM\nPou kenbe enskripsyon ak kalifye pou sibvansyon VVTA Vanpool Pwogram lan, vanpool dwe konfòme li avèk sa ki annapre yo:\n\nRapidman epi avèk presizyon reponn a VVTA Vanpool ak demann ajan lokasyon\nSoumèt rapò vanpool chak mwa nan iVanpool.org\nMete ajou nenpòt chanjman nan wout, orè, pasaje, ak kote sou iVanpool.org nan lespas senk jou ouvrab\nKenbe minimòm 70 pousan lokatè machin\nRespekte tèm VVTA Vanpool ak kondisyon yo","paratransit_10_description":"Nan kad misyon nou an, Care Connexxus, Inc. bay yon pakèt sèvis jounen pou granmoun pou granmoun aje ki gen pwoblèm mantal, fizik, oswa sosyal e ki bezwen asistans nan travay k ap viv chak jou, men ki pa bezwen swen enfimyè a plen tan . Swen Connexxus, Inc espesyalize nan swen granmoun aje ki gen maladi alzayme a ak Demans oswa lòt fòm andikap memwa. Nou aksepte ak fyète asirans Medi-Cal ak VA.\n\nAjans lan opere de lisansye pou granmoun sèvis sèvis sant, yonn nan vil Riverside sèvi kominote Riverside, Jurupa, Moreno Valley ak zòn ki antoure yo. Nou pa gen okenn sant nan Sun City- Menifee zòn, sepandan, nou ofri transpò chak jou pou ale ak pou soti nan sant Riverside nou an","paratransit_242_description":"Sèvis Transpòtasyon Veteran (VTS) se yon pwogram VA ki fèt pou ogmante aksè nan swen medikal VA finanse nan transpò. Kontrèman ak kondisyon kalifikasyon pou vwayaj ki asosye avèk transpò ranbouse nan Vwayaj Benefisyè a, VTS pa gen okenn kondisyon kalifikasyon lòt pase yon Veteran ki bezwen transpò pou tretman medikal ak yon randevou medikal VA verifye.\n\nVTS opere jan sa a:\n\nOrè Biwo: 5 a.m. a 9:30 p.m., Lendi a Vandredi\nRezèvasyon yo obligatwa ak pwograme ki baze sou bezwen\nRezève woulib ou le pli vit ke ou pran randevou medikal ou epi pa pita pase kat jou ouvrab anvan\nTan pwograme ou ranmase yo ka konsiderableman pi bonè pase sa yo mande yo nan lòd yo akomode lòt Veteran ke yo te sèvi.\nOperatè Veyikil yo dwe kapab pake machin yo nan yon kote ki an sekirite ki pa bloke oswa anpeche trafik, allos operatè a kenbe devan je nan machin nan tout tan e li gen yon chemen aksesib nan vwayaj\nSa ou bezwen konnen:\n\nLòt Veteran pataje woulib la\nMachin yo ka vwayaje nan plizyè direksyon pandan vwayaj ou epi fè arè pou sèvi lòt Veteran\nTan vwayaj la ap varye selon distans vwayaj la, kondisyon trafik yo ak lòt Veteran ke yo te sèvi\nTanpri, pare pou ou kite nan lè ou pwograme\nVeteran yo konseye yo pote ase medikaman ak bwason / ti goute jan yo ka bezwen pandan tout jounen an","oneclick.pages.sign_in.sign_in_button":"Konekte","partneragency_4_description":"YNX se yon sistèm otobis ki te dirije pa Santral Florid Rejyonal Otorite Transpòtasyon an, k ap sèvi pi gwo Orlando, Florid zòn nan, Orange, Seminole, ak konte Osceola ak sèvis limite nan konte Polk.","oneclick.pages.home.disclaimer_subtitle":"211Ride pa gen kapasite anrjistreman vwayaj, li se responsablite itilizatè a kontakte ak fè aranjman pou transpò nan men founisè ki apwopriye a. * Ide * Planifye davans pou plis opsyon posib!","paratransit_253_description":"F TRAMASYON VWAYAJ\nPwogram Fòmasyon Vwayaj la bay yon asistans endividyèl oswa an gwoup pou granmoun aje yo (ki gen plis pase 62 an) ak moun ki gen andikap lè yo aprann kijan pou monte sistèm otobis Omnitrans la pou premye fwa. Pwogram nan se gratis yo patisipe nan, epi li disponib pou granmoun aje (laj 62+) ak moun ki gen andikap ki abite nan zòn nan sèvis Omnitrans. Pwogram Fòmasyon Vwayaj la bay patisipan yo enfòmasyon ak ladrès pou monte otobis la avèk konfyans epi pran avantaj de benefis li yo.\n\nKISA MWEN APRANN?\nFòmasyon Vwayaj bay asistans Customized ki baze sou bezwen inik nan chak patisipan, ki pèmèt yo aprann ladrès ki nesesè yo vwayaje san danje epi alèz sou transpò piblik la. Pandan fòmasyon an, ou pral aprann kijan pou:\n-Rekonèt wout, estasyon otobis, ak moniman\n-Sèvi ak yon liv otobis epi planifye yon vwayaj\n-Get pou ale ak pou soti nan estasyon otobis san danje\n-Kominike ak chofè otobis yo\n-Pay pri tikè yo epi achte pas\n-Abò, monte, ak sòti otobis la san danje\n-Transfè nan lòt otobis yo\n-Vwayaje nan destinasyon divès kalite nan tout kominote a\n\nKI KOTE MWEN KA VWAYAJE?\nVwayaj Fòmatè ka montre w kouman pou vwayaje nan enstalasyon medikal, sant komèsyal, sant granmoun aje, lekòl, travay, oswa ale nan fanmi ak zanmi. Antrenè ou ap devlope yon plan fòmasyon ki baze sou destinasyon yo ke ou ta renmen vwayaje nan.\n\nKOUMAN POU MWEN ENSKRI?\nKontakte Sèvis Transpòtasyon Espesyal nan (909) 379-7341 oswa ctsa@omnitrans.org pou enskri nan pwogram nan.\n","oneclick.pages.sign_in.error_messages.last_attempt":"Sa a se dènye tantativ ou a siyen anvan kont ou tanporèman fèmen. Tanpri verifye non itilizatè ou an ak modpas ou anvan ou eseye ankò.","paratransit_54_description":"PWOGRAM CHOFÈ VOLONTÈ a (ke yo rele tou Transpò\nRanbousman Eskòt Pwogram, oswa TREP) bay ranbousman kantite mil pou moun ki gen andikap ki konte sou lòt moun kondwi yo pou transpò.\n\nPatisipan yo chwazi pwòp chofè yo, ki ka gen ladan yon manm fanmi, zanmi, vwazen, oswa moun k ap okipe yo. Ranbousman yo bay nan pwogram lan konpanse pri ki asosye ak bay transpò, epi yo ka itilize pou rezon vwayaj tankou randevou medikal, komisyon pèsonèl, vizite fanmi ak zanmi, oswa ap resevwa nan travay.\n\nKOUMAN li fonksyone?\nSi ou kalifye, ou dwe idantifye yon moun ki vle chofè ou.\nOu kenbe tras nan destinasyon ki pi lwen ke ou vwayaje nan kay ou chak jou. Nan fen mwa a, dosye ou pou destinasyon ki pi lwen nan jou vwayaj yo soumèt atravè fòm papye oswa sou entènèt.\nLajan ranbousman yo depoze nan kont labank kavalye a, epi yo ranbouse chofè yo. Tout lajan ranbousman yo fèt pa depo dirèk; peman pa chèk yo pa disponib.\n\nKI MOUN KI ELIJIB?\nMoun ki gen andikap ki abite nan vil East Valley nan Colton, Fontana, Grand Terrace, Highland, Loma Linda, Redlands, Rialto, San Bernardino, ak Yucaipa kalifye pou pwogram lan. Pwogram nan se pou moun ki pa ka itilize transpò piblik pou kèk oswa tout vwayaj, epi ki bezwen asistans yon lòt moun pou bezwen transpò yo.\n\nVil CHINO, Chino Hills, Montclair, Ontario, Rancho Cucamonga, ak Upland yo sèvi nan Pwogram Chofè Volontè ki opere pa SÈVIS KOMINOTÈ SENIOR yo. Moun ki abite nan West Valley ta dwe kontakte Sèvis Senior Kominotè nan (909) 621-9900 pou plis enfòmasyon sou pwogram yo.\n\nKOUMAN POU MWEN ENSKRI?\nRezidan East Valley yo ta dwe kontakte Sèvis Transpòtasyon Espesyal nan (909) 379-7341 oswa ctsa@omnitrans.org pou mande yon aplikasyon.\nRezidan West Valley yo ta dwe kontakte Sèvis Senior Kominotè nan (909) 621-9900 pou plis enfòmasyon sou Pwogram Volontè Chofè yo.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n","paratransit_264_description":"OmniGo\nOmniGo konsiste de twa wout sèvis sikilatè k ap sèvi kominote yo nan Chino Hills, Grand Terrace ak Yucaipa. Sèvis OmniGo prezante 16-pasaje machin ak pri tikè wout fiks, sa ki pèmèt rezidan nan kominote sa yo gen aksè a destinasyon zòn pi gwo, ki gen ladan lekòl presegondè ak lekòl segondè, sant granmoun aje, ak sant magazen. Frekans nan sikilasyon yo chenn nan 30 a 70 minit ak tout wout yo bay sèvis nan wikenn.\n\nWout 308/309/310 nan Yucaipa opere Lendi-Vandredi 6:00 am-9:00pm\n\nWout 308/309 opere Samdi 7:00 am-8:30pm ak Dimanch 8:00 am-6:45pm\n\nRoute 325 nan Grand Terrace opere soti nan 5:15 am - 8:30 pm Lendi - Vandredi; Samdi apati 7:15 am - 6:15 pm; ak nan Dimanch soti nan 8:30 am - 6:15 pm.\n\nRoute 365 nan Chino Hills opere soti nan 5 am - 10 pm Lendi - Vandredi; Samdi apati 6 am - 6:45 pm; ak nan Dimanch soti nan 6 am - 5:45 pm.\n","paratransit_231_description":"Ranbousman Transpòtasyon pou Moun yo (TRIP) bay yon ankourajman pou chofè volontè (anjeneral zanmi oswa vwazen) pou ede moun ki kalifye ki pa kapab kondwi oswa aksè nan transpò piblik lè yo bay transpò ki nesesè, akonpaye. Patisipan yo resevwa lajan pou ranbouse chofè volontè a epi pou konpanse pri ki asosye ak bay transpò.\n\nKi jan li fonksyone?\nSi ou kalifye, ou dwe idantifye yon moun ki vle chofè ou. (Ou ka gen plis pase yon chofè.)\nOu kenbe tras nan vwayaj ou ak kilomèt kondwi transpòte ou.\nNan fen mwa a, ou soumèt dosye ou.\nNou ranbouse ou (osi lontan ke finansman ki disponib), ak Lè sa a, ou ranbouse chofè ou (yo).\n* Peman ranbousman yo pral fèt nan depo dirèk; montan ranbousman an pral otomatikman depoze nan kont labank ou. Pap chèk pap itilize. Yo nan lòd yo resevwa peman ranbousman, ou DWE bay yon nimewo kont labank.\nOu ka kalifye si ou:\nÈske andikape, frajil, oswa kapab kondwi;\nPa kapab itilize lòt fòm transpò (tankou otobis)\nViv nan kominote riral, mòn, oswa dezè Konte San Bernardino\nMoun ki sèvi ak TRIP pa ka itilize similtane VVTA sèvis aksè dirèk, ki se konplemantè ADA sèvis paratransit","paratransit_226_description":"Li rekòmande ke ou fè rezèvasyon davans pou sèvis Dial-a-Ride - omwen yon jou davans, sepandan, ou ka rele jiska yon semèn devan yo nan tan pran randevou vwayaj ou.\n\nDial-a-Ride travay yon ti jan diferan ke yon woulib sou-demann oswa sèvis taksi. Rezèvasyon dwe fèt omwen de (2) èdtan anvan lè ou vle vin chèche, kidonk planifye davans!\n\nVeyikil Dial-a-Ride ka sèlman bay sèvis pou ranmase / depoze ki aksesib pa antretyen, wout pave. Nou pa ka kondwi sou wout pousyè tè oswa rale sou pil pakin an bwa.\n\nChofè Dial-a-Ride yo pa otorize pou rekipere pasaje yo nan kay yo, biwo doktè yo, restoran yo, oswa elatriye.\n\nPasaje yo rele-yon-woulib dwe kapab jwenn tèt yo pou ale ak pou soti nan veyikil la DAR nan twotwa a oswa pote yon asistan avèk yo. Lè ou rele pou yon rezèvasyon pare pou bay enfòmasyon sa yo:\n\nNon ak kantite pasaje yo\nRanmase kote ak destinasyon\nRele nimewo telefòn\n\nFè dispatchè a konnen si kote pickup la difisil pou jwenn aksè si ou (oswa pasaje a) bezwen asistans, oswa si ou dwe nan\ndestinasyon nan yon moman espesifik.\n\nSe sèvis Dial-a-Ride bay Lendi jiska Dimanch nan tout\nzòn nan RIM ki gen ladan kominote yo nan:\nCedar Pines, VOE, Crestline, Twin Peaks, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Running Springs, Arrowbear, Blue Jay ..\nGranmoun aje (60+) ak moun ki gen andikap\nNenpòt moun ki abite plis pase 3/4 mil de yon arè Mountain Transit fiks-wout, men nan zòn nan sèvis Dial-a-Ride\nPasaje yo dwe kapab jwenn tèt yo pou ale ak pou soti nan veyikil la nan twotwa a oswa pote yon asistan avèk yo\nYon Kat Idantite Transpò sou mòn pèmèt moun ki gen andikap monte tout sèvis nan yon pri redui, epi sèvi ak sèvis Dial-a-Ride la.\n\nTelechaje Aplikasyon pou Kat Idantifikasyon Enfimite, oswa ranmase yon kopi nan biwo Crestline oswa Big Bear nou yo\n","transit_6_description":"Mountain Transit bay sèvis Dial-a-Ride ak Route fiks nan tout kominote riral San Bernardino Mountain nan Fon Big Bear, Crestline, Lake Arrowhead, ak Running Springs. Mountain Transit tou bay sèvis pasaje Off-Mountain lan ant kominote sa yo ak vil la nan San Bernardino, fè koneksyon ak Omnitrans, Metrolink, Greyhound, ak lòt arè divès kalite. Mountain Transit opere wikenn Trolley sèvis bay transpò ant restoran lokal yo, otèl, resorts ski, ak avni fè makèt nan tout vil la nan Big Bear Lake\n\n* Pri tikè a se $ 5.00 pou chak moun / $ 2.50 Granmoun Aje \u0026 Andikape pou tout wikenn. Timoun 5 ak anba woulib gratis. Pase yo ka achte nan Northwoods, Marina Resort, biwo MARTA a (Lendi-Vandredi) oswa nan Kondiktè Trolley la. Orè 10a.m a 4p.m. ak Jou Ferye","paratransit_354_description":"22/7/20: Inaktive apre konvèsasyon w Juan Jose Almenara \u0026 John DeLeon nan Pegasus. Pegasus ap travay nan direksyon rele yon sèvis woulib, men sèvis aktyèl yo yo pa apwopriye pou 211. Sèvis kalite paratransit nan pwen sa a se sitou nan kontra w TriCounties.\nSi Pegasus kòmanse rele yon sèvis woulib pou kominote a, nou ka revize kalifikasyon, sèvis, ak pri pou enklizyon nan 211. -Tanya\n\nOfri transpò gwoup bay moun ki gen yon andikap nan devlopman ak veteran ki gen yon andikap tou. Chofè yo sètifye nan CPR, Premye Swen, ak VDDP (machin pou moun ki andikape develpmentally) asire tout pasaje yo san danje garanti anvan depa.\n\n-Veyikil akomode jiska 20 pasaje ak genyen asansè chèz woulant\n- Akomode jiska 4 pasaje chèz woulant ak 8 anbilatwa,\n-Chofè yo resevwa fòmasyon nan CPR, Premye Swen, ak machin pou moun ki andikape nan devlopman (VDDP)\n\nELIJIBILITE:\n-Pa gen okenn kondisyon pou sèvis sepandan, vwayaj ki disponib pou tou de gwoup pasaje yo ak pasaje sèl tou.\n\nDOKIMAN OBLIGATWA:\n\n\nPWOSESIS APLIKASYON:\nYo nan lòd yo kòmanse sèvis, tanpri rele Tri-konte ki pral Lè sa a, avanse pou pi devan ak pwosesis aplikasyon an.\n\nTARIFE:\nPri tikè a varye selon gwosè gwoup la, ak distans li vwayaje.\n\nTRANSFÈ:\n\nRezèvasyon:\nVwayaj yo dwe rezève omwen 72 èdtan davans.\n\nTELEF :N:\nKesyon ak enfòmasyon adisyonèl 805-988-1540\nTri-Konte 805-485-3177\n\nOrè biwo yo se Lendi a Vandredi 8:00 am-5:00pm. Rele pou orè transpò.\n\nLang: angle, panyòl","oneclick.pages.paratransit_services.header":"Opsyon transpò","paratransit_20_description":"(COVID-19 MIZAJOU: Tout sèvis wout yo gratis jiskaske plis avi.)\n\nReady Ride se yon orijin nan sèvis destinasyon ki disponib sitou pou pasaje Senior ak Andikape nan yon pousantaj rabè, men ki disponib pou tout pasaje yo nan yon pousantaj prim. Nou mande pou ou fè rezèvasyon 24 èdtan davans. Sèvis sa a disponib nan zòn sa yo:\nYUCCA VALLEY:\nLendi-Vandredi, 7:30 am - 4:15 pm\nMORONGO VALLEY:\nLendi \u0026 Jedi, 7:30 am - 5:00 pm\nJOSHUA TREE:\nLendi-Vandredi, 7:30 am - 3:00 pm\nVENN PALM:\nLendi-Vandredi, 7:30 am - 1:00 pm\nWONDER VALLEY:\nMadi \u0026 Vandredi, 7:00 am - 12:00 pm\nLANDERS *:\nLendi-Vandredi, 7:00 am - 6:00 pm\n* Wout Landers la ap devye de wout nòmal li yo pou ranmase epi depoze kliyan yo. Sa a se pa rezèvasyon sèlman epi li chaje avèk yon pri tikè siplemantè. Tanpri rele Sèvis Kliyan nan 1-800-794-6282 oswa 760-366-2395 si ou vle rezève sèvis sa a. Sèvi ak Ready Ride se fasil!\nLè ou rele pou mande pou rezèvasyon vwayaj (24 èdtan davans), tanpri prepare avèk enfòmasyon sa yo:\n1. Non ou\n2. Jou ou vle vwayaje\n3. Destinasyon ou\n4. Lè randevou ou\nREMAK: ka gen kèk fwa nou pa ka imedyatman konfime demann rezèvasyon ou nan moman ou rele. Nan sitiyasyon sa yo, nou pral rele ou omwen 12 èdtan anvan lè a nou pwograme demann ou an.\nSENIORS: 2.00\nTarif regilye: 5.00\n\n\n","transportationagency_45_description":"Victorville Medikal Transpòtasyon bay twotwa twotwa kòm byen ke pòt nan sèvis transpò pòt pou anbilatwa, chèz woulant ak pasaje gurney. Nou prensipalman opere nan Los Angeles, Orange, San Bernardino, Riverside ak Kern Konte (Vil Ridgecrest), 24 èdtan ak 7 jou nan yon semèn. Nou transpòte kliyan soti nan kay yo oswa mezon retrèt nan tretman medikal kontinyèl yo tankou dyaliz, chimyoterapi, terapi fizik, randevou doktè, oswa nan nenpòt kote konpayi asirans yo otorize. Sèvis sa a egzije yon rezèvasyon davans epi li mande pou yon pwosesis enskripsyon anvan yo bay transpò, tanpri rele 877-777-7153 pou plis enfòmasyon.","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"SÈK KONTRÈ","accommodation_door_to_door_name":"Pòt an pòt","accommodation_personal_care_attendant_question":"Èske ou vwayaje ak yon asistan swen pèsonèl?","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"Pou ranvwaye konfimasyon imel la epi konplete enskripsyon ou, antre nan adrès imèl ou. Ou pral voye yon imèl ak detay konfimasyon nouvo.","paratransit_362_description":"\u003cp\u003e Ofri pòt-a-pòt transpò pou transpò medikal ki pa ijans ak pou aktivite nan lavi chak jou (ki gen ladan fè makèt, bankè, elatriye) bay moun ki abite nan rezidan Distri Swen Sante Camarillo yo. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e Chofè yo resevwa fòmasyon nan CPR ak Premye Swen, epi yo gen fòmasyon adisyonèl nan transpò frajil, granmoun aje kognitif-defye ak mobilite-defye pasaje yo. Machin yo ekipe ak asanseur idwolik akomode kliyan chèz woulant, bwat oksijèn, ak lòt aparèy mobilite asistans. Si ou bezwen transpò chèz woulant, yo ka bay yon chèz woulant estanda pandan woulib ou. Machin yo pa ekipe pou pote chèz woulant elektrik, scooters, oswa lòt chèz menm jan lou .. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nSèvis la ap kontinye kòm nòmal; sepandan pral gen kondisyon anvan monte sou machin:\n\u003cbr\u003e\n\u0026 ti towo bèf; Chofè a ap tcheke tanperati ou atravè tèmomèt kontak, anvan ou antre nan veyikil la. Lekti tanperati ou dwe mwens pase 100 degre farenheit pou antre nan veyikil la.\n\u003cbr\u003e\nY ap mande w si w gen sentòm COVID-19.\n\u003cbr\u003e\n\u0026 bull; Ou pral oblije siyen yon egzansyon anvan sèvis transpòtasyon yo bay.\n\u003cbr\u003e\nKondisyon distans sosyal limite kantite pasaje ki ka vwayaje nan yon sèl fwa. Tanpri prepare w pou w chita kote chofè a ba w enstriksyon pou w chita epi rete nan chèz sa a jiskaske woulib la fini.\n\u003cbr\u003e\n\u0026 bull; Veyikil la apwopriye sanitè apre chak woulib.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELIJIBILITE: \u003c/b\u003e\n\u003cbr\u003e\nCare-A-Van ouvri pou tout rezidan ki gen 18 an oswa plis.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e Z AREN SÈVIS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Monte yo dwe kòmanse nan limit Distri a ki gen ladan Greater Camarillo Area, Somis, ak pati nan Las Posas ak Santa Rosa Valley. Destinasyon nenpòt kote nan Ventura County.\nPri tikè yo ap varye selon pasaje nan vil la ap vwayaje nan: \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Li rekòmande pou fè yon rezèvasyon omwen 2-3 jou davans. Sèvis menm jou a ka posib baze sou disponiblite.\nVwayaj andeyò lè operasyon yo ka akomode nan sikonstans espesyal. \u003c/p\u003e\n\u003cbr\u003e\n\u0026 ti towo bèf; Peman kat kredi ka resevwa pa telefòn pou yon pratik, woulib lajan kach-gratis.\n\u003cbr\u003e\n\u0026 bull; Yo pral mande w bay non ou, nimewo telefòn ou, kote ou ka chwazi, destinasyon ak ki lè ou bezwen la, si ou bezwen asistans pou chèz woulant ak ki kalite chèz woulant\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e\n\u003cbr\u003e\nPa gen aplikasyon obligatwa.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOKIMAN OBLIGATWA: \u003c/b\u003e\n\u003cbr\u003e\nOkenn.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIF:: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 Bull; Camarillo: $ 20 (yon fason)\n\u003cbr\u003e\nOxnard: $ 25 (yon fason)\n\u003cbr\u003e\n\u0026 ti towo bèf; Ventura: $ 30 (yon fason)\n\u003cbr\u003e\n\u0026 ti towo bèf; Moun kap bay swen monte gratis\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFESN: \u003c/b\u003e\n\u003cbr\u003e\nNimewo prensipal: 805-388-2529\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ORÈ BIWO DISTRI SANTE CAMARILLO: \u003c/b\u003e\n\u003cbr\u003e\n8:00 am-4:30pm\n\n\n","oneclick.pages.about_us.intro":"\u003cp\u003e 211RIDE se yon zouti planifikasyon vwayaj yon sèl-klike gratis ki ofri enfòmasyon sou opsyon transpò ki disponib nan Konte Orange, Konte Riverside, Konte San Bernadino, ak Konte Ventura. Sèvis sa a disponib atravè yon patenarya rejyonal ant lokal 211 founisè yo. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE senplifye pwosesis planifikasyon vwayaj ou pa evalye opsyon planifikasyon vwayaj ou ki baze sou faktè tankou defi mobilite fizik, laj, objektif vwayaj, mòd transpò piblik pi pito ak orè. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE ede ou chwazi mòd transpò ki pi apwopriye nan evalye transpò wout fiks, transpò demand-reponn, taksi ak lòt sèvis transpò prive, paratransit, rezo sèvis transpò volontè ak covoiturage / vanpools. \u003c/p\u003e","oneclick.pages.services.map_tab.header":"Kat","oneclick.global.weekdays.thu_short":"Jedi","eligibility_ada_name":"ADA","api_v1.emails.reset_password.reset_password_link":"Chanje modpas mwen","oneclick.pages.user_profile.show_pw":"montre","oneclick.pages.user_profile.hide_pw":"kache","api_v1.emails.reset_password.body_1":"Si ou pa t 'mande sa a, tanpri inyore imèl sa a.","from":"Soti nan","to":"a","depart":"Kite","hard_left":"Hard kite","left":"Kite","depart_at":"Kite nan","ok_button":"Rechèch","api_v1.emails.reset_password.greeting":"Bonjou","api_v1.emails.reset_password.intro_sentence":"Yon moun te mande yon lyen pou chanje modpas ou. Ou ka fè sa nan lyen ki anba a.","api_v1.emails.user_trip.arrive_by":"Rive pa","api_v1.emails.user_trip.walking":"Mache","api_v1.emails.user_trip.estimated":"Estimasyon","api_v1.emails.user_trip.origin":"Orijin","api_v1.emails.user_trip.destination":"Destinasyon","api_v1.emails.user_trip.date":"Dat","api_v1.emails.user_trip.start":"Kòmanse","api_v1.emails.user_trip.end":"Fen","api_v1.emails.user_trip.arrive":"Rive","emails.confirmation.message":"Klike sou lyen ki anba a pou konfime imèl ou epi louvri aplikasyon an","emails.confirmation.welcome":"Byenveni","global.otp.relative_direction.right":"Dwa","global.otp.relative_direction.hard_left":"Hard kite","global.otp.relative_direction.slightly_left":"Yon ti kras kite","global.otp.relative_direction.continiue":"Kontinye","global.otp.absolute_direction.north":"Nò","global.otp.absolute_direction.northeast":"Nòdès","global.otp.absolute_direction.east":"East","global.otp.absolute_direction.southeast":"Sidès","global.otp.absolute_direction.south":"Sid","global.otp.absolute_direction.southwest":"Sidwès","global.otp.absolute_direction.northwest":"Nodwes","global.otp.misc.onto":"sou","global.otp.misc.Walk":"Mache","global.time.minute":"minit","global.time.minutes":"minit","global.time.hour":"èdtan","global.time.hours":"èdtan","global.distance.feet":"pye","api_v2.emails.reset_password.greeting":"Bonjou","api_v2.emails.reset_password.your_username":"Non itilizatè ou an","api_v2.emails.user_profile_update_reminder.part_2a":"Tanpri konekte nan kont ou","api_v2.emails.user_profile_update_reminder.sign_off":"Sensèman,","eligibility_veteran_name":"Veteran","eligibility_veteran_note":"Mwen se yon veteran.","accommodation_wheelchar_name":"Chèz woulant","accommodation_wheelchar_note":"Mwen bezwen espas pou yon chèz woulant.","purpose_medical_name":"Medikal","log_in":"Ouvri sesyon an","sign_up":"Enskri","first_name":"Premye Non","last_name":"Siyati","email":"Imèl","password":"Modpas","plan_a_new_trip":"Planifye yon nouvo vwayaj","wheelchair_note":"Chèz woulant","sort_by":"Triye pa:","walk_distance_sorter":"Mache Distans","mode_bicycle_name":"Bisiklèt","mode_walk_name":"Mache","show_more":"Montre Plis","select_trip":"Chwazi Sòti a","hour_long":"èdtan","sunday":"Dimanch","monday":"Lendi","tuesday":"Madi","wednesday":"Mèkredi","thursday":"Jedi","friday":"Vandredi","saturday":"Samdi","about":"About","email_button":"Imèl","api_v1.emails.user_trip.fare":"Pri tikè","api_v1.emails.user_trip.depart_at":"Kite nan","api_v1.emails.user_trip.duration":"Dire","api_v1.emails.user_trip.directions":"Esplikasyon","api_v1.emails.user_trip.depart":"Kite","emails.confirmation.confirm":"Konfime kont mwen an","global.otp.relative_direction.left":"Kite","global.otp.relative_direction.hard_right":"Hard dwa","global.otp.relative_direction.slightly_right":"Yon ti kras dwat","global.otp.absolute_direction.west":"Lwès","global.otp.misc.walk_to":"Mache pou","global.otp.misc.drive_to":"Kondwi nan","global.otp.misc.bike_to":"Bisiklèt pou","global.otp.misc.to":"a","global.distance.miles":"kilomèt","api_v2.emails.reset_password.your_new_password":"Nouvo Modpas ou","api_v2.emails.user_profile_update_reminder.greeting":"Mezanmi","api_v2.emails.user_profile_update_reminder.part_2b":" konfime ke enfòmasyon ou toujou ajou.","api_v2.emails.user_profile_update_reminder.unsubscribe":"Klike la a pou koupe abònman nan Imèl sa yo","eligibility_veteran_question":"manke kle eligibility_veteran_question","accommodation_wheelchar_question":"manke kle akomodasyon_wheelchar_kesyon","destination_placeholder":"Ale nan","paratransit_1_description":"JTA Paratransit deskripsyon","origin_placeholder":"Apati de","arrive_by":"Rive Pa","my_trips":"Vwayaj mwen","password_confirmation":"Konfimasyon Modpas","sign_in":"Konekte","upcoming_trips":"Pwochen vwayaj","past_trips":"Vwayaj sot pase yo","no_trips_found":"Pa jwenn vwayaj","forgot_your_password":"Bliye modpas ou","customize_your_trip":"Customize vwayaj ou","trip_purpose":"Objektif vwayaj:","fare_sorter":"Pri tikè","travel_time_sorter":"Tan vwayaj","preferred_modes":"Mòd pi pito:","purpose_medical_note":"Sa a se yon vwayaj Medikal.","purpose_medical_question":"Èske sa se yon vwayaj medikal?","api_v2.emails.user_profile_update_reminder.subject":"Bonjou soti nan 211Ride!","show_less":"Montre mwens","travel_time":"tan vwayaj","mode_paratransit_name":"Sèvis Transpòtasyon Espesyalize","api_v2.emails.user_profile_update_reminder.part_1":"Li sanble ke ou pa te mete ajou kont 211Ride ou nan yon ti tan.","continue":"Kontinye","right":"Dwa","elevator":"Asansè","uturn_right":"U-vire Dwa","north":"Nò","northeast":"Nòdès","east":"East","southeast":"Sidès","south":"Sid","southwest":"Sidwès","northwest":"Nodwes","upcoming":"À","history":"Istwa","one_way":"Sans inik","today":"Jodi a","cancel":"Anile","walking":"mache","hour_long.one":"èdtan","hour_long.other":"èdtan","minute.one":"minit","minute.other":"minit","submit":"Soumèt","email_your_ride_details":"Imèl detay woulib ou","send":"Voye","an_email_was_sent_to_email_addresses_join":"Yon imèl te voye bay","cancel_trip":"Anile Sòti a","finding_rides":"Jwenn monte ...","book_button":"Liv","client_id":"Nimewo ID","token":"Modpas","login":"Ouvri sesyon an","confirm_remove_trip":"Èske ou sèten ou vle retire vwayaj sa a?","address_not_found":"Adrès pa jwenn","trips_was_successfully_removed":"Sòti a te retire avèk siksè","eligibility_ada_eligible_name":"ADA Paratransit","eligibility_physically_disabled_note":"Mwen gen yon andikap ki ka verifye.","eligibility_physically_disabled_name":"Andikape","purpose_other_name":"Lòt","mode_car_name":"Kondwi","eligibility_date_of_birth_name":"Dat nesans","eligibility_date_of_birth_note":"Ki ane ou fèt?","eligibility_date_of_birth_question":"Ki ane ou fèt?","eligibility_age_name":"Laj se","eligibility_age_note":"Ki ane ou fèt?","eligibility_age_question":"Ki ane ou fèt?","accommodation_motorized_wheelchair_accessible_note":"Mwen bezwen yon machin ki gen espas pou yon chèz woulant motè.","accommodation_driver_assistance_name":"Asistans chofè","slightly_right":"Yon ti kras dwat","hard_right":"Hard Dwa","circle_counterclockwise":"Fè yon ti wonn goch","uturn_left":"U-vire agoch","west":"Lwès","directions":"Esplikasyon","reset_password_instructions":"Tanpri antre imel ou","comma_separated_addresses":"Mete adrès yo, separe pa vigil","required":"Yon nimewo idantite valab obligatwa","remove_trip":"Retire Trip","mode_transit_name":"Tranzit","purpose_cancer_treatment_name":"Tretman Kansè","purpose_cancer_treatment_note":"Tretman Kansè","purpose_cancer_treatment_question":"Tretman Kansè","purpose_grocery_name":"Makèt","purpose_visit_senior_center_name":"Vizite Senior Center","purpose_visit_senior_center_note":"Vizite Senior Center","purpose_visit_senior_center_question":"Vizite Senior Center","eligibility_ada_eligible_question":"Èske ou kalifye pou ADA paratransit?","purpose_grocery_question":"Èske sa se yon vwayaj makèt?","purpose_other_note":"Vwayaj sa a gen yon lòt objektif.","purpose_general_medical_name":"Lòt Randevou Medikal","purpose_general_medical_note":"Lòt Randevou Medikal","purpose_general_medical_question":"Lòt Randevou Medikal","accommodation_folding_wheelchair_accessible_name":"Folding chèz woulant aksesib.","eligibility_ada_eligible_note":"Mwen Kalifye pou ADA Paratransit.","accommodation_folding_wheelchair_accessible_question":"Èske ou bezwen yon machin ki gen espas pou yon chèz woulant plisman?","accommodation_motorized_wheelchair_accessible_name":"Motorize chèz woulant aksesib.","accommodation_curb_to_curb_note":"Mwen bezwen livrezon nan twotwa a devan lakay mwen.","accommodation_motorized_wheelchair_accessible_question":"Èske ou bezwen yon machin pase gen espas pou yon chèz woulant motè?","accommodation_wheelchair_lift_equipped_note":"Mwen mande pou yon machin ki gen yon chèz woulant leve.","accommodation_curb_to_curb_name":"Twotwa-a-twotwa","accommodation_curb_to_curb_question":"Èske ou bezwen livrezon nan twotwa a devan lakay ou?","accommodation_driver_assistance_note":"Mwen bezwen asistans nan men chofè a.","accommodation_wheelchair_lift_equipped_name":"Lift chèz woulant ekipe","accommodation_wheelchair_lift_equipped_question":"Èske ou bezwen yon machin ekipe ak yon chèz woulant leve?","accommodation_folding_wheelchair_accessible_note":"Mwen bezwen yon machin ki gen espas pou yon chèz woulant plisman.","transportationagency__description":"Depatman Sèvis Transpòtasyon Espesyal Omnitrans la la pou ede amelyore mobilite pou granmoun aje yo ak moun andikape yo.","transit_38_description":"Tout otobis wout fiks yo se aparèy mobilite aksesib.\n\nMBTA bay pri redwi pou granmoun ak andikape yo ak bon idantifikasyon, rele MBTA pou plis detay: (760) 366-2395","accommodation_door_to_door_note":"Mwen bezwen sèvis pòt an pòt.","accommodation_door_to_door_question":"Èske ou bezwen sèvis pòt-a-pòt?","eligibility_use_other_trans_name":"Pa ka itilize lòt transpò","eligibility_use_other_trans_note":"Mwen pa kapab kondwi oswa itilize transpò piblik.","eligibility_use_other_trans_question":"Èske ou pa kapab kondwi oswa itilize transpò piblik?","transit_36_description":"","transit_29_description":"","paratransit_69_description":"","oneclick.pages.menu.home":"Lakay","transit_13_description":"","transit_18_description":"","paratransit_8_description":"","open_rideshare_app":"Louvri Uber","accommodation_driver_assistance_question":"Èske ou bezwen asistans nan men chofè a?","transit_30_description":"Tarif baz otobis vil la se $ 1.15, pri tikè baz sèvis Commutter Link la se $ 3.00. Beaumont Pass Transit ofri yon pri tikè Veteran rabè sou sèvis fiks wout transpò otobis yo (eksepte Dial-A-Ride) pou tout Veteran ki montre chofè otobis otobis bon gouvènman an bay ID ki montre estati Veteran.","transit_34_description":"Tout otobis wout fiks yo se aparèy mobilite aksesib.\n\nSunLine ofri pri tikè rabè pou Granmoun Aje ak moun andikape yo avèk bon Idantifikasyon. Rele SunLine pou plis enfòmasyon: 1-800-347-8628","paratransit_32_description":"Rele yon semèn davans pou randevou pwograme (maten sèlman), gen kèk eksepsyon ki fèt pou ijans ak mache-ins. Chofè volontè ap rele pasaje yo yon jou avan vwayaj pou diskite sou kote yo pran, ranmase pwen nan Cathedral City, ak Palm Springs (Veteran anbilatwa sèlman) Rele pou plis detay.","paratransit_12_description":"SunDial se yon fon lajè, orijin nan destinasyon paratransit sèvis ki fèt yo satisfè kondisyon ki nan Ameriken yo ak Lwa sou Enfimite (ADA). Objektif la se bay sèvis transpò piblik jou kap vini an pou moun ki pa kapab itilize sèvis regilye SunBus. Sèvis SunDial ki disponib nan 3/4 de yon mil sou chak bò nan nenpòt ki wout SunBus lokal (ki pa enkli pasaje Link 220 \u0026 North Shore Liy 95). Tanpri rele Sèvis Kliyan nan 1-800-347-8628 pou chèche konnen si destinasyon ou an nan zòn pick-up ak depoze yo.","transit_17_description":"Tout tren Metrolink yo se aparèy mobilite aksesib. Nou mande pou pasaje ki bezwen asistans pou monte yo rete tann nan tèt ranp aksè ki chita nan fen platfòm lan. Chèz woulant yo kapab akomode sèlman sou nivo ki pi ba nan machin pasaje ki kanpe anfas ranp aksè platfòm lan. Pou plis detay antre nan http://metrolinktrains.com/ oswa rele: (800) 371-5465","transportationagency_18_description":"DAV se yon òganizasyon charitab san bi likratif ki bay tout lavi sipò pou veteran nan tout jenerasyon ak fanmi yo, ede plis pase 1 milyon veteran nan fason pozitif, ki chanje lavi chak ane. Chak ane, òganizasyon an bay plis pase 600,000 parcours veteran ki ale nan randevou medikal ak ede veteran ki gen plis pase 200,000 reklamasyon benefis yo.\nDAV se tou yon lidè nan konekte veteran ak travay ki gen sans, hosting fwa travay ak bay resous asire yo gen opòtinite pou yo patisipe nan rèv Ameriken an sakrifis yo te fè posib.","paratransit_4_description":"Zòn Transit Zegwi a (NAT) ak yon pwogram rele-yon-woulib pou granmoun aje ak moun ki gen andikap.\nPou wout, orè, pri tikè yo ak lòt enfòmasyon, vizite sit entènèt la NAT oswa rele sèvis kliyan nan (760) 326-5700\n.Hè operasyon\nJou lasemèn: 7:00 am - 6:55 pm\nSamdi: 10:00 am - 4:55 pm\nAplikasyon obligatwa\nEnskripsyon obligatwa","transit_45_description":"Omnitrans ofri pri tikè rabè pou granmoun aje, andikape, ak veteran ki gen bon idantifikasyon. Rele Omnitrans pou plis enfòmasyon: 909-379-7100","paratransit_5_description":"Transpòtasyon espesyal se yon sèvis woulib pataje pou granmoun aje ki gen plis pase 60 ane ki gen laj ak granmoun andikape.","oneclick.pages.service_details.documents_required":"Dokiman Obligatwa","paratransit_31_description":"Community Connections se yon pwogram inovatè chofè volontè ki bay pòt-a-pòt transpò ede granmoun aje ak moun ki gen andikap ki pa ka fasilman itilize lòt sèvis transpò. Pwogram nan bay ranbousman kantite mil pou volontè\nchofè yo transpòte moun ki twò frajil, malad oswa kapab itilize\ntranspò piblik.\n\nKi moun ki kalifye?\nGranmoun aje ak moun ki gen andikap ki:\n• Pa kondwi\n• Twò frajil oswa malad pou kondwi\n• Pa gen sipò fanmi\n• Pa gen aksè a transpò\n• Kapab itilize transpò piblik\n\nKalifikasyon ak pwosesis aplikasyon yo dwe pran plas yo anvan yo resevwa sèvis sa a.","service__description":"Rele oswa imèl pou pran randevou pou sèvis transpò gratis nan randevou medikal ou. Tanpri rele omwen de jou anvan, men de preferans jiska yon semèn anvan. Van yo se chèz woulant zanmitay ak chofè yo pral ranmase ou epi retounen ou nan kay ou.","paratransit_11_description":"Pwojè a bay sèvis transpò pou moun ki pi bezwen yo epi elaji sèvis sa yo, menm jan yo rekonèt twou vid ki genyen nan transpò nan rejyon Hemet / San Jacinto lè yo bay sèvis pòt-a-pòt sa a.","transit_19_description":"Pa gen sèvis dimanch.\nOtobis opere chak èdtan nan lasemèn soti nan 7am jiska 7pm, ak samdi soti nan 10am a 5pm. Otobis ka ale sou wout (devyasyon) nan ranmase oswa depoze pasaje yo pa rezèvasyon davans. Rele (866) 669-6309 pou mande pou ranmase oswa depoze.\n\nPri tikè a se $ 2.00 pou granmoun ak $ 1.90 pou granmoun aje ak andikape.","transit_24_description":"Tout otobis wout fiks yo se aparèy mobilite aksesib.\nVVTA ofri pri tikè rabè pou granmoun aje, andikape, ak veteran ki gen bon idantifikasyon. Rele VVTA pou plis enfòmasyon: 760-948-3030","paratransit_60_description":"* COVID-19 MIZAJOU *\nBiwo DAV yo louvri. Sèvis limite. Rele pou plis enfòmasyon. *\n\nDAV opere yon flòt de machin toupatou nan peyi a bay transpò gratis nan enstalasyon medikal VA pou veteran blese ak malad. DAV te demisyone pou ede veteran yo jwenn swen yo bezwen lè gouvènman federal la te sispann pwogram li an ki te ede anpil nan yo peye pou transpò pou ale ak pou soti nan enstalasyon medikal yo. Kamyonèt yo kondwi pa volontè, ak parcours yo kowòdone pa plis pase 160 Koòdonatè Sèvis Lopital toupatou nan peyi a.","cost_estimated":"Estimasyon Pri","transportationagency_60_description":"Vil opere polivalan sant ki ofri yon varyete de sante ak sèvis rekreyasyon granmoun aje yo.","transit_28_description":"","purpose_visit_va_name":"Vizite etablisman medikal VA","purpose_visit_va_note":"Vizite etablisman medikal VA","get_on":"Jwenn sou","get_off":"Desann","devise.failure.not_found_in_database":"Itilizatè pa jwenn","show_steps":"montre etap yo","trip_was_successfully_removed":"Sòti a te retire avèk siksè","paratransit_41_description":"Beaumont Dial A Ride se yon twotwa konplemantè pou twotwa sèvis sèvis wout fiks otobis la. DAR transpòte pasaje ki kalifye nan vil yo nan Beaumont, enkòpore Cherry Valley ak pati nan Banning. Tout vwayaj dwe soti nan Vil Beaumont oswa Cherry Valley.\n\nPasaje ki kalifye gen ladan granmoun aje (65+), moun ki gen andikap ak moun ki sètifye dapre Lwa sou Andikap Ameriken (ADA). Rezèvasyon egzije omwen 24 èdtan anvan sèvis la vle.\n\nZòn sèvis DAR se 3/4 nan yon mil sou chak bò nan yon ki deja egziste Beaumont Pass Transit wout fiks pandan tan ki wout sa a se nan sèvis yo.","paratransit_49_description":"Pwogram transpò granmoun aje a fèt pou satisfè bezwen granmoun aje yo ak moun ki gen andikap nan kominote Redlands lan.\n Rezèvasyon dwe fèt 24 èdtan davans. Rezèvasyon pou randevou medikal ka fèt le pli vit ke ou resevwa yo. Rezèvasyon yo ka fèt Lendi jiska Vandredi soti nan 8:00 a.m.jiska 4:00 p.m. lè w rele 909-307-7316 oswa kontakte Vickie nan (909) 435-5419.\nPremye ranmase pwograme nan 8:00 am kontinye chak demi èdtan jouk 3:00 pm.\n \n\n","mode_ride_hailing_name":"Ube","purpose_visit_va_question":"manke objektif kle_visit_va_kesyon","paratransit_43_description":"Dial-A-Ride se yon sèvis orijin-a-destinasyon avanse transpò rezèvasyon pou granmoun aje ak moun ki gen andikap. Machin Dial-A-Ride vwayaje nan zòn ki nan twa ka nan yon mil nan yon wout fiks lokal RTA. ... Tanpri sonje ke tout otobis wout fiks RTA yo aksesib a moun ki gen andikap.\nAnvan ou ka pran randevou pou yon vwayaj sou sèvis priyorite ADA ou dwe premye aplike epi sètifye pou sèvis la. Ranpli yon aplikasyon epi fè doktè ou oswa pwofesyonèl ki gen lisans ranpli yon Fòm Verifikasyon Pwofesyonèl Swen Sante.\nRele 48 èdtan davans.\n","paratransit_46_description":"(* COVID-19 MIZAJOU *)\nDISPONIB SÈLMAN MADI AK JEDI. RELE POU PLIS ENFATIONMASYON.\n\nMinistè transpò UReach / ACTS bay transpò senk jou nan semèn pou granmoun aje yo ak moun ki gen andikap fizik pasyèl. Sèvis nou an bay yon fason pou gwoup sa yo jwenn twòp randevou medikal ak dantè, fè makèt, bankè, oswa jis vizite fanmi oswa zanmi. Malerezman, pa gen okenn dispozisyon ki fèt pou chèz woulant, ak kliyan yo dwe kapab antre ak sòti nan yon machin pou kont yo.\n\nZòn Sèvis: UReach / ACTS Transit sèvi kominote Loma Linda, Redlands, Colton, ak Grand Terrace.\n\nSi ou enterese nan sèvi ak sèvis transpò UReach / ACTS la, tanpri soumèt yon aplikasyon transpò piblik epi apresa rele biwo nou an pou pran randevou pou premye pickup ou, oswa rele epi mande yon aplikasyon (909) 796-8357.","paratransit_39_description":"Barstow Route 5 bay konte Dial-A-Ride (DAR) sèvis sèt jou nan semèn ant Barstow ak kominote yo enkòpore nan Daggett, Newberry Springs, ak Yermo. Pou planifye yon ranmase nan zòn sèvis wout la, rele omwen twa èdtan davans nan tan ou vle ranmase. Yo reponn apèl nan telefòn soti 6:00 a.m. jiska 7:00 p.m. sèt jou nan yon semèn.\n\n* Enskripsyon obligatwa\nAplikasyon disponib sou entènèt oswa Rele ADA Ride 877-232-7433\n","uber_51_description":"Uber se yon aplikasyon woulib prive ki baze sou smartphone.","paratransit_58_description":"V.E.T.S. se yon sèvis transpò VA gratis ki ofri pa sistèm swen sante VA Loma Linda pou ede veteran yo ak transpò nan sistèm swen sante VA Loma Linda pou randevou medikal. Pwogram VETS la te kolabore ak patnè kominote lokal yo, ki gen ladan Riverside Transit Agency pou kowòdone ranmase pwen nan twa kote Konte Riverside: Murrieta VA Clinic, Perris Station Transit Center, US Vets @ March ARB, ak Moreno Valley Mall Transfer Center. Objektif pwogram VETS la se pou bay veteran yo yon vwayaj san danje epi akselere pou ale ak pou ale nan VA pou ede veteran jwenn aksè nan sèvis swen sante yo.\n\nTout Veteran ki vle itilize VETS dwe rele nimewo sa a pou rezèvasyon ak resevwa direktiv patisipasyon: 909-583-6475","paratransit_53_description":"DWE RELE OUBYEN FILLM SOU ENTÈNÈT POU FÈ REZÈVASYON! Operasyon: Destinasyon Homebound bay parcours gratis pou militè devwa aktif ki pa gen pwòp transpò pou ale ak pou soti nan baz lokal Sid Kalifòni Militè yo ak èpòt pi gwo pandan y ap sou konje. Yo bay tou parcours pou Veteran ki pa gen transpò nan randevou VA Swen Sante yo pou ale ak pou soti nan Sid Kalifòni VA Lopital.","oneclick.pages.service_details.payment_options":"Opsyon Peman","oneclick.pages.service_details.languages_spoken":"Lang yo pale","paratransit_47_description":"Pwogram transpò sa a bay sèvis gratis pou twotwa pou granmoun aje ki gen 60 an oswa plis ki abite nan Montclair. Sèvis la gen ladan transpò nan Sant pou granmoun aje ak komisyon jeneral nan limit vil Montclair. Sèvis deyò Montclair limite a randevou medikal sèlman.\n\nPatisipan yo dwe pre-anrejistre epi yo gen yon egzansyon siyen responsablite nan dosye anvan yo patisipe nan pwogram nan.\n\nRezèvasyon yo oblije yon minimòm de jou ak yon maksimòm de semèn davans. Rezèvasyon yo bay sou yon premye vini, premye sèvi.\n\nOrè operasyon: 9:30 am a 2:30 p.m. Lendi jiska vandredi. Pou enfòmasyon oswa yon randevou rele Koòdonatè Transpòtasyon an nan (909) 625-9452.\n* Y ap bay yon kat biznis resepsyonis medikal la pou chofè a ka rele pou sèvis retounen nan kay patisipan an.","paratransit_55_description":"SÈVIS TRANSPORTTASYON LIFT bay transpòtasyon GRATIS ki pa ijans nan randevou medikal nan tout fon an. Vans yo aksesib pou chèz woulant; sèvis yo limite a sa sèlman pasyan an ak yon moun kap bay swen. Yo dwe bay timoun yo laj sekirite ki apwopriye pou timoun yo. Sèvis yo sou randevou pwograme sèlman.\n\nPou planifye transpò, rele nou nan 760.366.LIFT (760.366.5438).\n\nDistri a kowòdone ak lòt antite transpò nan Basen Morongo, tankou Morongo Basin Transit Authority ak Reach Out Morongo Basin, pou fasilite transpò rezidan nan randevou medikal ki pa ijans.","taxi_61_description":"Checker taksi Inland Anpi","fare_info":"enfòmasyon ki jis","oneclick.pages.transportation_eligibility.header":"Customize pwofil vwayaj ou","more_information":"Plis enfomasyon","no_street_address":"pa gen adrès lari","your_email_was_sent":"Imèl ou te voye","enter_valid_emails":"Tanpri antre adrès imel ki valab","cancel_booking_success":"Sòti a te anile avèk siksè","visit_url_for_more_info":"Vizite {{url}} pou plis enfòmasyon","eligibility_senior_name":"Senior","devise.passwords.send_instructions":"Bliye modpas?","eligibility_senior_note":"Mwen se yon granmoun aje.","transportationagency_54_description":"Vil opere kominote ak granmoun aje sant ki ofri pwogram sante ak lwazi.","eligibility_senior_question":"Èske ou se yon granmoun aje?","transportationagency_57_description":"Vil Rancho Santa Margarita ofri pwogram minisipal, rekreyasyon ak sèvis kominotè.","transportationagency_53_description":"Vil opere sant granmoun aje ki bay yon kote ki an sekirite ak zanmitay pou aktivite, klas, sosyalize, pwogram sante ak yon pwogram manje reyini.","transportationagency_56_description":"Vil opere polivalan granmoun aje sant ki bay lwazi, edikasyon ak sèvis sosyal nan kominote a.","transportationagency_58_description":"Vil opere kominote ak sant granmoun aje ki bay kondisyon fizik, edikasyon, rekreyasyon, evènman sosyal ak sèvis imen pou granmoun aje yo.","paratransit_67_description":"Bay transpò pou granmoun aje 60 ane oswa plis nan vil la nan Fountain Valley ak jiska yon mil deyò limit vil la. Patisipan yo dwe rele nan midi jou anvan yo bezwen transpò a. Patisipan yo dwe kapab pote pwòp afè lakay yo poukont yo. Chak rezidan ak moun kap bay swen yo dwe enskri davans epi siyen yon egzansyon.","paratransit_68_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Yo ka bay transpò nan sant la pou rezidan Fountain Valley yo. Frè pwogram yo gen ladan yon frè tarif $ 2 taksi. Kalifikasyon an se 60 ane ak plis, men anba 60 se akeyi tou.","transportationagency_61_description":"Biznis komèsyal ki bay transpò nan lekòl, gadri, kay oswa klib timoun yo.","transportationagency_86_description":"Vil opere sant granmoun aje ki ofri aktivite, klas, klib, evènman espesyal, sante ak aktivite fizik ki pi gran granmoun.","transportationagency_87_description":"Vil opere sant granmoun aje ki ofri opòtinite lwazi granmoun aje ak yon sant refwadisman pandan move tan chalè ekstrèm.","paratransit_72_description":"Bay transpò nan pwomnad, klib, gadri, pwogram apre lekòl ak lòt kote. Kalifikasyon an se 18 mwa ak plis. Gen yon frè enskripsyon anyèl, ki pa ranbousab, de senkant dola ($ 50.00) pou chak timoun. Frè enskripsyon konplè se akòz ak peyab sou antre.","paratransit_62_description":"Ofri transpò nan randevou medikal. Sèvis yo ofri nan limit Garden Grove vil la ak jiska 5 kilomèt andeyò lavil la. Elijibilite konsiste de ke yo te 60 ane ak plis, rezidan nan Garden Grove, ak ranpli aplikasyon enskripsyon anvan yo sèvi ak sèvis la transpò.\n\nOrè konsomasyon:\n8:00 am-3: 30 pm Lendi-Vandredi\n\n","transportationagency_62_description":"Vil Irvine ofri pwogram minisipal, rekreyasyon ak sèvis kominotè.\n","transportationagency_63_description":"Vil opere polivalan sant ki ofri sèvis sosyal, lwazi ak sante ki gen rapò ak aktivite ak granmoun aje yo.","transportationagency_64_description":"Vil opere sant granmoun aje ki bay aktivite lwazi, sante ak byennèt granmoun aje yo.","transportationagency_65_description":"Vil opere sant granmoun aje ki ofri sèvis sante ak lwazi pou granmoun aje yo.","transportationagency_66_description":"Vil opere sant granmoun aje ki bay yon kote ki an sekirite ak zanmitay pou aktivite, klas, sosyalize, pwogram sante ak yon pwogram manje reyini.","transportationagency_67_description":"Ki pa Peye-granmoun aje sant ki ofri sante ak aktivite lwazi granmoun aje.","transportationagency_68_description":"Vil opere sant kominotè ki gen tout pouvwa a pwogram, sèvis sipò, evènman, ak aktivite sosyal granmoun aje yo.","transportationagency_69_description":"Vil opere sant ki bay fizik, emosyonèl, nitrisyonèl, sosyal, lwazi ak pwogram edikasyon granmoun aje yo.","transportationagency_70_description":"Vil opere sant granmoun aje ki bay lwazi, sante ak pwogram byennèt granmoun aje yo.","transportationagency_71_description":"Vil Laguna Hills ofri pwogram minisipal, rekreyasyon ak sèvis kominotè.","transportationagency_72_description":"Vil Laguna Woods ofri pwogram minisipal, rekreyasyon ak sèvis kominotè.","transportationagency_76_description":"Organizationganizasyon ki pa pou pwofi ki bay sèvis sante konplè ak sipò imen pou adrese bezwen kominote Vyetnamyen-Ameriken an.","transportationagency_77_description":"Organizationganizasyon ki pa Peye-ki bay sante ak lwazi sèvis granmoun aje yo.","transportationagency_78_description":"Organizationganizasyon ki pa pou pwofi ki ofri sèvis sipò pou veteran ak fanmi yo.","transportationagency_79_description":"Ajans piblik ki administre pwogram asirans sante pou timoun ki pa gen anpil revni, granmoun, granmoun aje ak moun ki gen andikap nan Konte Orange.","transportationagency_80_description":"Vil opere sant granmoun aje ki bay pwogram sante ak byennèt granmoun aje yo.","transportationagency_81_description":"Organizationganizasyon ki pa pou pwofi ki bay sèvis pou konbat kansè ki gen ladan rechèch, edikasyon, defans ak reyabilitasyon.","oneclick.pages.service_details.travel_instructions":"Enstriksyon Vwayaj","oneclick.pages.transportation_service_details.fare":"pri tikè","transportationagency_75_description":" Pwogram Transpòtasyon Medikal ki pa Peye-Ijans pou Laj Oke Sèvis Senior bay granmoun aje ak transpò nan randevou medikal ki pa ijans yo ki gen ladan terapi, dantis, tande, dyaliz, preskripsyon pick-ups, tès ak radyografi. Chofè ki resevwa fòmasyon pwofesyonèl bay transpò sou flòt modèn nou an nan otobis ak kamyon aksesib.","transportationagency_82_description":"Ki pa Peye-sant granmoun aje ki ofri yon chanm Fitness, aktivite lwazi ak sèvis manje ki pi gran granmoun.","oneclick.pages.service_details.email_header":"Imèl Tèt ou Sèvis sa a","partneragency_52_description":"2-1-1 Konte Orange kouri yon enfòmasyon konplè ak sistèm rekòmandasyon pou Konte Orange, CA. 211OC bay yon baz done resous nan sante ak sèvis imen ak sipò, aksesib 24 èdtan nan yon jounen, 7 jou nan yon semèn sou entènèt ak atravè liy dirèk milti-lang nou an, konekte moun byen vit ak efektivman nan pwogram ki deja egziste ak enfòmasyon repons pou katastwòf.","mode_lyft_name":"Lyft","oneclick.pages.menu.sign_up":"Mwen pa gen yon kont.","oneclick.pages.menu.feedback":"Kite Feedback","transportationagency_83_description":"Vil opere kominote sant ki ofri sante ak sèvis lwazi bay rezidan yo.","transportationagency_84_description":"Vil opere sant granmoun aje ki ofri sante ak aktivite lwazi granmoun aje yo.","transportationagency_85_description":"Vil opere etablisman ki ofri yon varyete de sèvis pou granmoun ki pi gran rezidan nan Seal Beach.","transportationagency_88_description":"Vil opere sant granmoun aje ki ofri sante ak aktivite lwazi pou granmoun aje yo.","transportationagency_89_description":"Vil opere sant granmoun aje ki ofri sèvis sante ak lwazi pou granmoun aje yo.","transportationagency_90_description":"Organizationganizasyon ki pa Peye-ki bay pwogram sante ak sèvis sosyal sipòte fanmi ki gen revni ki ba ak granmoun aje.","transportationagency_92_description":"Organizationganizasyon san bi likratif ki bay konsèy, jesyon ka, ak lòt sèvis sosyal bay moun ki gen tout relijyon, etnisite ak laj.","transportationagency_93_description":"Ajans gouvènman federal ki bay swen pasyan ak benefis pou veteran ameriken yo ak depandan yo.","transportationagency_91_description":"Pwogram vil ki bay divès kalite sèvis pou granmoun aje yo.","transportationagency_95_description":"Vil Yorba Linda ofri pwogram minisipal, rekreyasyon ak sèvis kominotè.","oneclick.pages.menu.sign_in":"Bonjou! Log In Kounye a","paratransit_75_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon ki disponib nan pwogram patisipe k ap viv nan Garden Grove. Kalifikasyon an se 60 ane ak plis, men ki poko gen 60 se akeyi tou.\n\nFrè Pwogram:\n$ 3 don sijere pou moun ki gen laj 60 ane ak plis\n$ 5 don pou moun ki poko gen 60 an\n\nOrè Pwogram:\nManje midi Enskri:\n8:00 am-11: 00 am Lendi-Vandredi\n\nManje sèvi:\n11:45 am-12: 30 pm Lendi-Vandredi\n","paratransit_76_description":"Ofri sèvis pou granmoun aje ki gen ladan; Aktivite sosyal, klas, pati fèt ak opòtinite vwayaj, èd legal, ak swen sante prevantif. Elijibilite se 50 ane ak plis ak yon rezidan Garden Grove.\nTranspòtasyon nan sant la ka bay rezidan ki kalifye yo.\n","transportationagency_74_description":"Vil opere jèn ak granmoun aje sant ki ofri manje midi cho / frèt, sèvis sante, aktivite ak sèvis sosyal.","paratransit_93_description":"Ofri sèvis sante ak lwazi pou granmoun aje yo. Transpòtasyon nan sant la ka disponib pou rezidan Placentia 60 ane ak plis.","transportationagency_59_description":"Organizationganizasyon ki pa Peye-ki bay pwogram pou moun ki gen VIH / SIDA.","paratransit_79_description":"Deskripsyon nan lang angle","paratransit_83_description":"Deskripsyon nan sèvis yo","paratransit_77_description":"Ofri sèvis sante ak lwazi pou granmoun aje yo, ki gen ladan edikasyon sou sante ak byennèt, aksè entènèt piblik, aktivite sosyal ak evènman espesyal. Kalifikasyon an se 60 ane ak plis. Tout rezidan yo dwe gen yon aplikasyon nan dosye nan Sant pou granmoun aje yo.\n\nTranspòtasyon nan sant la ka disponib pou rezidan ki kalifye yo.\n\nFrè Pwogram lan: $ 2.50 pou chak vwayaj\n","transportationagency_35_description":"Ajans sa a bay yon liy asistans pou granmoun aje, jwenn enfòmasyon sou transpò, pwogram konpayon pou granmoun, Foothill Communities RSVP, Pwogram Sipò pou moun kap bay swen fanmi yo, pwogram anrichisman sant pou granmoun yo, Sèvis Alyans pou Senior, Valley News pou granmoun ak yon anyè resous pou granmoun aje yo.\n\n","transportationagency_97_description":"Ofri transpò pou granmoun aje nan magazen, randevou doktè ak evènman sosyal. Me tou delivre pwovizyon epi fè komisyon pou moun ki pa kapab kite kay la akòz maladi, andikap oswa frajilite.","paratransit_27_description":"Sèvis navèt granmoun aje a se yon sèvis transpò pòt-a-pòt inik ki disponib pou tout granmoun aje ki abite nan Norco ki gen plis pase 50 an, ki gen kapasite Norco rezidan veteran militè ki gen 50 an ak plis, epi ki andikape moun ki abite Norco nan nenpòt laj. Navèt la transpòte rezidan yo nan yon reyon 30-mil andeyò limit vil Norco pou makèt makèt nesesè, vizit medikal, jwenn preskripsyon, peye bòdwo, sèvis postal, bankè, ak pou li ale ak pou soti nan Rose M. Eldridge Senior Centre la pou aktivite chak jou. Pou fè rezèvasyon, tou senpleman rele yon semèn anvan randevou ou oswa pi vit ke posib. Rezèvasyon yo pran sou yon baz \"premye vini, premye sèvi\".","transit_16_description":"Tout otobis wout fiks yo aksesib pa aparèy mobilite.\nMountain Transit ofri yon pri tikè rabè sou wout fiks sèvis transpò otobis yo pou Granmoun Aje, Andikape, ak Veteran ki montre chofè otobis otobis la Idantifikasyon apwopriye, rele Mountain Transit pou plis detay: 909-878-5200","paratransit_84_description":"Bay transpò pou fè makèt, randevou medikal ak biznis pèsonèl pou granmoun aje Laguna Beach. Kalifikasyon an se 60 ane ak plis epi yo dwe yon rezidan Laguna Beach. Pa gen okenn frè pwogram mete, men se yon don mande soti nan pasaje yo. Pwosesis aplikasyon an ka mache nan, sou randevou oswa pa telefòn.\n\nOrè konsomasyon:\n8:00 am- 5:00 pm\n","paratransit_141_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpò nan sant la ka disponib pou rezidan San Clemente ki kalifye yo.","transportationagency_3_description":"Pwogram Koupon Taksi a bay sèvis taksi nan Coachella Valley a yon pri redui 50% pou moun ki kalifye yo. Koupon taksi yo itilize kòm pri tikè taksi sèlman. Valè yo mete sou yon kat entelijan","paratransit_120_description":"Ofri sèvis sante ak lwazi pou granmoun aje ki gen ladan; Konsiltasyon legal, edikasyon sekirite chofè, bengo ak jwèt kat, entènèt, ak itilizasyon òdinatè. Yo ka bay transpò nan sant granmoun aje pou rezidan Dana Point ki kalifye yo. Kalifikasyon an se 60 ane ak plis. Rele pou enfòmasyon detaye konsènan pwosesis aplikasyon an. Frè yo varye.","partneragency_103_description":"211 LA County (oswa 211 LA) se sant pou manm kominote yo ak òganizasyon kominotè kap chèche tout kalite sante, sèvis imen, ak sèvis sosyal nan Konte Los Angeles. Kontakte 2-1-1 LA gratis *, konfidansyèl, ak aksesib nan 140 lang.","paratransit_82_description":"Ofri transpò pou fè makèt, randevou medikal ak biznis pèsonèl pou Laguna Hills granmoun aje nan ak toupatou nan Laguna Hills, Misyon Viejo ak Laguna Woods. Kalifikasyon an se 60 ane ak pi gran granmoun aje epi yo dwe yon rezidan nan Laguna Niguel. Yon aplikasyon dwe ranpli anvan yo sèvi ak sèvis la. Yon ID gouvènman ak prèv rezidans yo pral mande yo.\r\n\r\nOrè Pwogram:\r\nSèvis ki disponib sou randevou 24 èdtan, 7 jou nan yon semèn\r\n\r\nFrè Pwogram:\r\n$ 5.00 pou chak vwayaj yon fason\r\n$ 10.00 dola vwayaj wonn\r\n$ 16.00 Ayewopò John Wayne (yon fason)\r\n\r\n\r\nLòt arè yo enkli:\r\nJohn Wayne Ayewopò\r\nLake Forest Enfimyè Sant ak Vilaj Libète\r\nIrvine ak Laguna Niguel Metrolink Station\r\nLopital Hoag ak Lopital Kaiser\r\nIrvine Spectrum","call_to_register":"Rele {{phone}} pou enskri pou itilize sèvis sa a","find_more_results":"Jwenn plis rezilta","oneclick.pages.service_details.email_button":"Imèl","paratransit_94_description":"Bay transpò soti nan sant la granmoun aje ak tounen pou vwayaj fè makèt chak semèn, Tours, manje, ak randone. Kalifikasyon an se 60 ane ak plis, yo dwe anrejistre manm nan sant granmoun aje yo, epi yo dwe yon rezidan nan Santa Ana. Tout randevou yo obligatwa.\n","open_lyft_app":"Louvri Lyft","paratransit_86_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpò gratis ka bay tou pou ale ak pou soti nan Sant pou granmoun aje pou moun ki patisipe. Kalifikasyon an se 60 ane ak plis. Pre-enskripsyon obligatwa.\n\n\nOrè Pwogram:\nSiyen an kòmanse:\n10:45 am Lendi-Vandredi\n\nManje sèvi:\n12:00 pm Lendi-Vandredi\n\nFrè Pwogram:\n$ 3 don mande pou moun ki gen laj 60 ane ak plis\n$ 5 pou frè manje midi pou moun ki poko gen 60 an","paratransit_87_description":"Ofri manje cho ak frèt chak jou nan yon anviwònman reyini. Rezèvasyon yo apresye de jou davans. Transpòtasyon yo bay sou demann pou rezidan 60 ane ak plis nan Dana Point.","paratransit_96_description":"Ofri bon taksi rabè pou vwayaj rezidan granmoun aje nan vil la nan Orange randevou medikal ak fè makèt. Kalifikasyon an se 60 ane ak plis epi yo dwe yon rezidan nan Orange. Pre-enskripsyon obligatwa. Li se $ 5 dola pou sis bon yon sèl fason.\n\nEnskripsyon:\n8:00 am-2: 30 pm Lendi-Vandredi\n\n","paratransit_99_description":"Ofri granmoun aje transpò nan doktè, dantis, famasi, oswa etablisman medikal nan vil la ak jiska 3 mil deyò limit vil la. Kalifikasyon an se 60 ane ak plis epi yo dwe yon rezidan nan Buena Park. Ou dwe fè yon aplikasyon anvan ou itilize transpò. Prèv rezidans yo pral obligatwa. Ou dwe fè yon rezèvasyon anvan ou itilize transpò a.\n\n\nOrè Pwogram:\nOrè konsomasyon:\n8:00 am-5: 00 pm","lyft_80_description":"Lyft se yon aplikasyon woulib prive ki baze sou smartphone.","paratransit_101_description":"Ofri aktivite lwazi ak sosyal pou granmoun ki pi gran yo. Epitou ofri òdinatè piblik ak aksè entènèt. Transpòtasyon nan sant la ka bay rezidan Tustin yo. Kalifikasyon an se 55 ane ak plis.","paratransit_102_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpò nan pwogram repa a ka bay rezidan Tustin ki kalifye yo.\n\nFrè Pwogram:\n$ 3 don mande pou moun ki gen laj 60 ane ak plis\n$ 5 frè pou moun ki poko gen 60 an","transportationagency_140_description":"manke transpòtasyon kle ajans_140_description","paratransit_104_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon nan sant la disponib pou kalifye rezidan Anaheim yo. Kalifikasyon an se 60 ane ak plis. Rezèvasyon yo dwe fèt yon minimòm de 48 èdtan èdtan anvan.\n\nFrè Pwogram:\n$ 3.00 sijesyon don pou moun ki gen 60 an oswa plis\n$ 5 frè pou moun ki poko gen 60 an\n\nBiwo enskripsyon ouvè:\n9:30 am Lendi-Vandredi\n\nSèvis manje midi:\n11:30 am Lendi-Vandredi","paratransit_112_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Kalifikasyon an se 60 ane ak plis. Transpòtasyon yo bay nan sant la pou moun ki abite nan Beach Seal.\n\nFrè Pwogram:\n$ 3 sijesyon don pou moun ki gen laj 60 ane ak plis\n$ 5 frè pou moun ki poko gen 60 an","paratransit_98_description":"Ofri sèvis transpò bay moun k ap viv ak VIH / SIDA, ki gen revni ki anba 150% nan nivo povwete federal la. Sèvis transpò yo ka gen ladan yo, pas otobis, kamyonèt ak taksi, ak koupon pri tikè ACCESS. Kalifikasyon an gen ladan ke youn dwe dyagnostike ak VIH / SIDA epi ranpli kondisyon revni yo. Youn dwe pre-apwouve yo sèvi ak sèvis transpò. Yon randevou obligatwa.","paratransit_89_description":"Ofri enfòmasyon ak referans nan sèvis sosyal, lwazi, edikasyonèl ak sante ki gen rapò ak aktivite nan Vil Irvine pou 50 an ak plis. Rezèvasyon yo fèt nan Lakeview Senior Center.\n\nPwogram èdtan:\n7:00 am-5: 30 pm Lendi-Vandredi\nDisponibilite limite nan samdi ak dimanch\n","paratransit_91_description":"Ofri transpò lokal pou fè makèt, bankè, ak lòt aktivite lwazi nan vil Huntington Beach ak transpò medikal ki pa ijans nan fasilite medikal ki tou pre tankou Hoag Hospital Newport Beach ak Orange Coast Memorial Fountain Valley. Kalifikasyon an se pou 60 ane ak plis epi yo dwe yon rezidan nan Huntington Beach. Pa gen okenn frè, men yo aksepte yon don. Ou dwe ranpli yon aplikasyon anvan ou itilize transpò.\n\nOrè konsomasyon:\n9:00 am-3: 00 pm lendi-vandredi\n\nOrè Pwogram:\n9:00 am-3: 30 pm Lendi-Vandredi","paratransit_113_description":"Ofri sèvis transpò pou granmoun aje yo ak moun ki gen andikap nan tout Orange County. Kalifikasyon an se tout laj pou moun ki gen andikap ak 60 ane ak plis. Pre-enskripsyon obligatwa. Pou pran yon randevou omwen senk jou anvan dat yo mande a. Foto ID obligatwa. Tout patisipan yo dwe kapab deplase tèt yo sou ak sou otobis la san asistans.\n\n\nOrè konsomasyon:\n8:30 am-1: 00 pm Lendi-Vandredi\n\nOrè pwogram yo varye selon randevou yo, rele pou enfòmasyon detaye\n\n","paratransit_114_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon pou ale ak pou soti nan sant lan ka disponib pou kalifye rezidan Santa Ana yo. Kalifikasyon an se 60 ane ak plis epi yo dwe yon rezidan nan Santa Ana. Yon aplikan ki vle itilize transpò a dwe rele davans pou fè aranjman pou sèvis transpò a. Manje midi bay apati 11:30.\n\n\nFrè Pwogram:\n$ 3 don sijere pou moun ki gen laj 60 ane ak plis\n$ 5 don pou moun ki poko gen 60 an","transportationagency_171_description":"manke transpòtasyon kle agent_171_description","transportationagency_9_description":"manke transpòtasyon kle agency_9_description","transportationagency_172_description":"manke transpòtasyon kle agent_172_description","welcome_message":"Byenveni - Rele 211 pou Asistans","transportationagency_121_description":"manke transpòtasyon kle agency_121_description","oneclick.pages.transportation_service_details.accommodations_header":"akomodasyon yo bay yo","oneclick.pages.transportation_service_details.eligibilities_header":"kondisyon kalifikasyon (nenpòt youn)","partneragency_100_description":"211 San Bernardino County se sous santral la pou bay enfòmasyon gratis ak konfidansyèl ak referans pou tout sèvis sante ak sèvis imen nan San Bernardino County atravè sit entènèt 211sb.org nou an, tèks, oswa liy apèl 2-1-1 nou an. Liy telefòn nou yo louvri 24 sou 24, 7 jou sou 7, avèk konseye resous kominotè ki fòme, ki prepare pou ofri enfòmasyon itil ak nenpòt sitiyasyon, nenpòt ki lè – kit se finansye, domestik, sante, oswa ki gen rapò ak dezas.\n\n","transit_33_description":"Vil Corona Dial-A-Ride se yon sèvis transpò pataje ki pwolonje sèvis twotwa-a-twotwa li bay moun sètifye ADA, granmoun aje (60 +), ak moun ki gen andikap. Premye itilizatè Corona Dial-A-Ride dwe detèmine ki kalifye; pou enfòmasyon sou kijan pou aplike pou vin elijib pou monte, tanpri vizite www.CoronaTransit.com, imèl nou nan Publ.Wks@CoronaCA.gov, oswa rele (951) 736-2266.","transportationagency_101_description":"Mo-Van an se yon otobis paratransit ki bay \"Twotwa Twotwa\nSèvis \"pou jiska (12) pasaje ak (2) chèz woulant mare downs.\nMo-Van bay pri ki ba andedan vil la (ki pa ADA) transpò\nbay rezidan Moreno Valley a ki gen 60+ ane fin vye granmoun ak\ngranmoun andikape nan Moreno Valley Senior Center, ki pa ijans\nRandevou medikal, ak fè makèt nan magazen lokal yo. Mo-Van\nkouvri yon reyon 20-mil nan Moreno Valley. Donasyon pri tikè a se\n$ 1.00 pou yon sèl-fason vwayaj ak $ 2.50 pou yon sèl-fason vwayaj deyò nan\nlimit vil la nan Moreno Valley, men pesonn pa vire do akòz\nenkapasite yo bay. \"Mo-Van\" la disponib pou\ntranspò Lendi jiska Vandredi; èdtan opere nou yo se\nsoti 8:15 a.m. jiska 4:45 p.m. Pasaje yo dwe fè rezèvasyon a\njou davans. Nimewo rezèvasyon an se (833) 745-8454.","paratransit_37_description":"Mo-Van an se yon otobis paratransit ki bay \"Twotwa Twotwa\nSèvis \"pou jiska (12) pasaje ak (2) chèz woulant mare downs.\nMo-Van bay pri ki ba andedan vil la (ki pa ADA) transpò\nbay rezidan Moreno Valley a ki gen 60+ ane fin vye granmoun ak / oswa\ngranmoun andikape nan Moreno Valley Senior Center, ki pa ijans\nrandevou medikal, ak fè makèt nan magazen lokal yo. Mo-Van\nkouvri yon reyon 20-mil nan Moreno Valley. Donasyon pri tikè a se\n$ 1.00 pou yon sèl-fason vwayaj ak $ 2.50 pou yon sèl-fason vwayaj deyò nan\nlimit vil la nan Moreno Valley, men pesonn pa vire do akòz\nenkapasite yo bay. \"Mo-Van\" la disponib pou\ntranspò Lendi jiska Vandredi; èdtan opere nou yo se\nsoti 8:15 a.m. jiska 4:45 p.m. Pasaje yo dwe fè rezèvasyon a\njou davans. Nimewo rezèvasyon an se (833) 745-8454.","paratransit_95_description":"Transpò nan randevou medikal ak dantè, pwogram egzèsis, sèvis pou pasyan ekstèn, tès laboratwa, randevou sante mantal, reyabilitasyon ak terapi, edikasyon sou sante ak preskripsyon pick-ups. Elijibilite a se 60 ane ak plis. Rele pou pran yon randevou 5 jou anvan dat ou mande a.","paratransit_122_description":"Nou vle bay transpò enfim ak granmoun aje nan randevou medikal ak komisyon regilye.","paratransit_111_description":"Ofri sèvis transpò pou granmoun ki pi gran nan vil Seal Beach.\nYon sèvis navèt nan sant komèsyal lokal yo. Yon pwogram rele-yon-woulib pou nenpòt ki kote nan vil la ak twa mil deyò nan vil la pou rezon medikal. Transpò nan pwogram nan repa granmoun aje yo. Kalifikasyon an se 50 ane ak plis. Ou dwe fè yon avi 24 èdtan avanse pou itilize pwogram rele-yon-woulib la. Rele pou plis detay pou pwosesis aplikasyon an.\n\nOrè operasyon:\n9:00 am Ranmase\n3:00 pm Depoze\nLendi, Mèkredi, ak Vandredi","paratransit_134_description":"(COVID-19 MIZAJOU)\nFèmen Tanporèman\nbay manje ak / oswa manje midi bay granmoun aje nou jan sa nesesè.\nGranmoun aje yo rele dirèkteman pou fè aranjman pou yon livrezon oswa pou manje ranmase.\n909-862-8104\n\n.Pou bay pòt-a-pòt (oswa twotwa-a-twotwa) transpò ak ede ak pake jan sa nesesè nan bi pou randevou medikal, fè makèt, bankè, evènman sosyal, ak lòt aktivite menm jan an pou granmoun aje ki bezwen akomodasyon espesyal epi yo pa kapab itilize lòt mwayen transpò ki disponib","paratransit_124_description":"Ofri sèvis sante ak lwazi pou granmoun aje ki gen ladan: Edikasyon sou sante ak byennèt, aksè entènèt piblik, aktivite sosyal, ak evènman espesyal, Sal Fòm ak aktivite. Transpò nan sant la ka disponib pou rezidan San Clemente ki kalifye yo.","oneclick.pages.transportation_eligibility.accommodations_header":"Pou Sèvis Espesyalize, Endike Nenpòt akomodasyon Mobilite ke ou mande","transportationagency_175_description":"manke transpòtasyon kle agent_175_description","oneclick.pages.service_details.area_served":"Zòn sèvi","otp.relativeDirection.CIRCLE_CLOCKWISE":"SÈK SOU LADWO","transportationagency_104_description":"manke transpòtasyon kle agent_104_description","oneclick.pages.transportation_eligibility.plan_trip_button":"Jwenn opsyon vwayaj matche","transit_125_description":"Jwenn About bay transpò pou granmoun aje ki gen laj 60+ ak moun ki abite nan Claremont, La Verne, Pomona, ak San Dimas. Sèvis pòt-a-pòt ka itilize pou fè makèt, randevou doktè, legliz, sit nitrisyon granmoun aje yo ak anpil lòt kote nan kat vil yo. Sèvis la opere sèt jou pa semèn e manm yo gratis. Jwenn About kay 3 sèvis: Jwenn About regilye, Yon sèl etap sou liy lan, ak Ready Kounye a.","paratransit_126_description":"Jwenn About bay transpò pou granmoun aje ki gen laj 60+ ak moun ki abite nan Claremont, La Verne, Pomona, ak San Dimas. Sèvis pòt-a-pòt ka itilize pou fè makèt, randevou doktè, legliz, sit nitrisyon granmoun aje yo ak anpil lòt kote nan kat vil yo. Sèvis la opere sèt jou pa semèn e manm yo gratis. Jwenn About kay 3 sèvis: Jwenn About regilye, Yon sèl etap sou liy lan, ak Ready Kounye a.","paratransit_100_description":"Ofri sèvis transpò pou granmoun ki pi gran nan zòn Tustin nan enstalasyon medikal, sant pou granmoun aje yo ak kote pou fè makèt nan 3 kilomèt nan Tustin Senior Center la. Yo fè yon eksepsyon pou transpò nan lopital Sen Jozèf ak biwo medikal Sand Canyon Kaiser. Kalifikasyon an se 55 ane fin vye granmoun epi yo dwe yon rezidan nan Tustin. Rele pou plis enfòmasyon pou pwosesis aplikasyon an.","transportationagency_124_description":"manke transpòtasyon kle agent_124_description","oneclick.pages.directions.header":"Esplikasyon","paratransit_117_description":"Bay transpò pri ki ba pou rezidan granmoun aje yo nan Yorba Linda ak jiska yon mil deyò limit vil la pou fè makèt, medikal, ak bezwen pèsonèl. Kalifikasyon an se 60 ane ak plis epi yo dwe yon rezidan Yorba Linda. Yon aplikasyon obligatwa. Yon randevou obligatwa e li ka fèt 1 semèn davans. Dokiman yo mande yo se yon ID pwoblèm gouvènman an ak prèv rezidans nan zòn pwoteksyon an. Swen bay plis pase 18 ane ak pi gran woulib gratis.\r\n","transportationagency_40_description":".Reach Out pwogram yo enkli Pwogram Swen Volontè enterlijyeu a ak Pwogram Transpòtasyon an. Pwogram Swen Volontè Enterlijyeu matche ak volontè ak vwazen granmoun aje ak andikape. Atravè 2005, sèvis nou yo te ede granmoun aje yo ak moun ki andikape nan Twentynine Palms sèlman. Depi janvye 2006, Reach Out deside li ta elaji nan tout Basen Morongo.","paratransit_129_description":"Ofri sèvis sante ak lwazi pou granmoun aje ki gen ladan; danse ak klas Fitness, bengo ak bilyar, atelye sante, atizay kiltirèl ak aktivite atizana. Transpòtasyon pou ale ak pou soti nan sant lan ka disponib pou granmoun ki gen plis pase 60 an ak plis ak ki moun ki rezidan Santa Ana. Dokiman ki nesesè yo se yon ID foto. Frè a varye.","paratransit_130_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon nan pwogram repa a ka bay rezidan ki kalifye yo. Kalifikasyon an se 60 ane ak plis.\n\n\n\nSant pou granmoun aje yo\nKote:\n8200 Westminster Boulevard\nWestminster, CA 92683 (Kat)\n\nOrè Pwogram:\n11:45 am Lendi-Vandredi\n\n\n\nFrè Pwogram:\n$ 3 donasyon mande pou moun ki gen 60 an oswa plis\n$ 5 frè pou moun ki poko gen 60 an","paratransit_22_description":"Barstow Route 5 bay konte Dial-A-Ride (DAR) sèvis sèt jou nan semèn ant Barstow ak kominote yo enkòpore nan Daggett, Newberry Springs, ak Yermo. Pou planifye yon ranmase nan zòn sèvis wout la, rele omwen twa èdtan davans nan tan ou vle ranmase. Yo reponn apèl nan telefòn soti 6:00 a.m. jiska 7:00 p.m. sèt jou nan yon semèn.","paratransit_132_description":"Arcadia Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans sèvi granmoun aje (62+) ak moun ki gen andikap ki rezidan nan Arcadia. Pou mande yon woulib, rele (626) 445-2211 (itilizatè TDD yo rele (626) 445-2522). Demann vwayaj yo aksepte yon minimòm de 24 èdtan ak yon maksimòm de 7 jou davans. Rezèvasyon menm jou a ka onore ki baze sou disponiblite. Rezèvasyon ka fèt soti nan 7:00 a.m.jiska 9:00 p.m., lendi jiska vandredi, ak 7:00 a.m. jiska 7:00 p.m. samdi ak dimanch.","paratransit_135_description":"GTrans Transit Espesyal se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans sèvi granmoun aje (60+) ak moun ki gen andikap ki rezidan nan Gardena ak Hawthorne. Ou dwe rele 310-965-8848 omwen 24 èdtan davans nan vin chèche pou pran randevou. Yon asistan ki ede yon pasaje andikape monte gratis; sepandan, moun ki bezwen asistan a dwe gen kat idantite ki presize bezwen pou sèvis asistan an.","transportationagency_105_description":"manke kle transpòtasyon ajans_105_description","paratransit_128_description":"Ofri sèvis sante ak lwazi pou granmoun yo ki gen ladan, edikasyon sou sante ak byennèt, aksè entènèt piblik, aktivite sosyal ak evènman espesyal, sal fizik ak aktivite. Transpò nan sant la ka disponib pou rezidan San Clemente ki kalifye yo. Kalifikasyon an se 50 ane ak plis.\n\nGranmoun aje ki abite nan San Clemente yo pral ranmase nan kay yo nan maten ant èdtan 8:00 a.m. ak 9:30 a.m. epi transpòte yo nan sant la. Granmoun aje yo bay yon vwayaj retou soti nan sant la granmoun aje nan kay yo nan San Clemente ant èdtan yo nan 1:00 p.m. ak 2:30 pm.","paratransit_131_description":"Ofri enfòmasyon ak referans nan sèvis sosyal, lwazi, edikasyon, transpò ak sante ki gen rapò ak aktivite nan Vil Irvine pou granmoun aje yo. Kalifikasyon an se 50 ane ak plis. Rezèvasyon yo fèt nan Lakeview Senior Center.","paratransit_92_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon nan sant la ka bay rezidan ki kalifye yo. Kalifikasyon an se 60 ane ak plis. Ou dwe fè yon rezèvasyon anvan 10:00 am, yon jou anvan ou planifye pou patisipe nan Pwogram Repa a.","transportationagency_117_description":"manke transpòtasyon kle agency_117_description","transportationagency_118_description":"manke transpòtasyon kle agency_118_description","oneclick.pages.transportation_eligibility.question_prompt":"Ede nou jwenn ou plis opsyon transpò nan reponn kèk kesyon.","oneclick.pages.transportation_eligibility.eligibilities_header":"Pou Sèvis Espesyalize, Endike Karakteristik Pèsonèl ou yo pou tcheke kalifikasyon yo","oneclick.pages.feedback.contact":"Nan ka nou bezwen kontakte ou","oneclick.pages.feedback.header":"Kite Feedback","oneclick.pages.feedback.review_placeholder":"Ekri yon Revizyon","welcome":"Byenveni","transportationagency_106_description":"manke transpòtasyon kle agent_106_description","transportationagency_109_description":"manke transpòtasyon kle agency_109_description","transportationagency_107_description":"manke transpòtasyon kle agency_107_description","transportationagency_108_description":"manke transpòtasyon kle agency_108_description","paratransit_138_description":"Komès Dial-yon-woulib se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans sèvi granmoun aje (50+) ak moun ki gen andikap ki rezidan nan vil la nan komès. Pou mande yon woulib, rele 323-887-4480. Demann vwayaj yo aksepte yon minimòm de 24 èdtan ak yon maksimòm de 30 jou davans. Rezèvasyon menm jou a ka onore ki baze sou disponiblite. Rezèvasyon ka fèt de 7:00 a.m. a 3:00 p.m., lendi jiska vandredi.","paratransit_136_description":"Jwenn About, ofri nan Pomona Valley Otorite Transpòtasyon (PVTA) se yon woulib pataje, pòt nan sèvis pòt ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan Fon Pomona. Pou mande yon woulib, rele 909-596-5964. Demann vwayaj yo dwe fèt omwen yon jou davans. Rezèvasyon menm jou a ka onore ki baze sou disponiblite.","paratransit_140_description":"El Monte Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (55+) ak moun ki gen andikap ki abite nan vil El Monte. Pou mande yon woulib, rele 626-307-3224. Vwayaj dwe rezève omwen 24 èdtan davans. Rezèvasyon yo ka fèt soti 6:00 a.m. jiska 4:30 p.m., lendi jiska jedi.","transportationagency_110_description":"manke transpòtasyon kle ajans_110_description","paratransit_142_description":"Downey Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (65+) ak moun ki gen andikap ki abite nan vil Downey. Pou mande yon woulib, rele 562-904-7215. Sòti a dwe rezève omwen 24 èdtan davans, epi randevou medikal yo ka fèt jiska sèt jou davans. Rezèvasyon yo ka fèt ant 8:00 a.m. ak 4:30 p.m., lendi jiska vandredi; ak 8:00 am a 3:30 pm samdi.","transportationagency_111_description":"manke transpòtasyon kle agent_111_description","paratransit_133_description":"Sèvis medikal ak travay pou moun k ap viv ak VIH / SIDA. Randevou yo dwe pwograme pa yon manadjè ka oswa reprezantan ajans lan epi yo dwe pwograme omwen 48 èdtan davans. Randevou yo pwograme premye vini premye sèvi epi li baze sou disponiblite nan moman demann lan.","paratransit_106_description":"Bay transpò pou granmoun ki pi gran pou ale ak pou soti nan randevou medikal yo, tès medikal, terapi oswa egzèsis sante ak mobilite, randevou dantè ak preskripsyon pick-ups. Kalifikasyon an se 60 ane ak plis. Gen yon maksimòm de 16 yon sèl-fason vwayaj chak mwa. Pou aplike, youn dwe enskri nan lapòs la anvan yo itilize sèvis la epi yo mande yon randevou.","paratransit_143_description":"Glendora Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (55+) ak moun ki gen andikap ki abite nan vil Glendora. Pou mande yon woulib, rele 626-914-8233. Vwayaj dwe rezève omwen 48 èdtan davans.","transportationagency_112_description":"manke transpòtasyon kle ajans_112_description","paratransit_144_description":"La Mirada Sèvis Transit se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi rezidan nan Vil La Mirada. Pou mande yon woulib, rele 562-943-6776. Vwayaj dwe rezève omwen 24 èdtan davans. Pri tikè konplè a se $ 1.00 ak yon pri tikè rabè de $ 0.50 ki disponib pou granmoun aje (62+), enfim, moun ki gen kat Medicare, ak timoun ki poko gen senk pou yon vwayaj yon sèl-fason.","transportationagency_113_description":"manke transpòtasyon kle agency_113_description","paratransit_148_description":"Manhattan Beach Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (55+) ak moun ki gen andikap ki abite nan vil Manhattan Beach. Pou mande yon woulib, rele 310-545-3500. Vwayaj ka rezève jiska 7 jou davans. Rezèvasyon yo ka fèt ant 6:30 am ak 5:30 pm lendi jiska vandredi; ak 8:00 am a 5:00 pm samdi ak dimanch. Transpòtasyon andeyò limit vil la disponib sèlman pou randevou medikal.","paratransit_147_description":"Manhattan Beach Randevou Medikal Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans sèvi granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil la nan Manhattan Beach. Pou mande yon woulib, rele 310-545-3500. Vwayaj ka rezève jiska 7 jou davans. Rezèvasyon yo ka fèt ant 6:30 am ak 5:30 pm lendi jiska vandredi; ak 8:00 am a 5:00 pm samdi ak dimanch. Transpòtasyon andeyò limit vil la disponib sèlman pou randevou medikal.","transportationagency_114_description":"manke transpòtasyon kle agency_114_description","transportationagency_115_description":"manke transpòtasyon kle agency_115_description","oneclick.pages.menu.feedback_status":"Revize Feedback Status","transportationagency_177_description":"Bay transpò nan randevou medikal ak dantè, fè komisyon, ak evènman fanmi an.","paratransit_146_description":"Pwogram nan te devlope pou bay Granmoun Aje aksè a randevou medikal ki pa ijan ki gen ladan men pa limite a dyaliz, terapi, dantis, preskripsyon pick-ups, tès laboratwa, radyografi, elatriye.\r\n\r\nKritè Sèvis:\r\nRanpli yon aplikasyon senp ak fòm egzansyon epi retounen li pa lapòs oswa faks pou jwenn Nimewo Idantifikasyon ou.\r\nMonte dwe pwograme yon minimòm de 5 jou davans. Rele 5 jou davans pa garanti yon randevou. Randevou menm jou depann de disponiblite.\r\n","oneclick.pages.user_locator.origin_search.label":"Ki kote w ye?","oneclick.pages.feedback.email":"Adrès elektronik ou","oneclick.pages.home.resources_button":"Jwenn Sèvis","transportationagency_123_description":"manke transpò kle ajans_123_description","paratransit_151_description":"Lawndale Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Lawndale. Pou mande yon woulib, rele 310-973-3287 epi kite yon mesaj. Vwayaj dwe rezève omwen 48 èdtan davans.","paratransit_152_description":"Bell Gardens Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi Vil Bell Gardens. Pou mande yon woulib, rele 562-806-7777. Pri tikè vwayaj la se $ 1.00 pou piblik an jeneral, $ 0.25 pou granmoun aje (55+) ak moun ki andikape, epi gratis pou timoun ki poko gen 5 an ki peye granmoun.","paratransit_153_description":"Norwalk Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Norwalk .. Pou mande yon woulib, rele 562-929-7512 .","paratransit_154_description":"Norwalk Dial-a-Taxi se yon woulib prive, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Norwalk. Monte yo bay pou randevou medikal sèlman. Pou mande yon woulib, rele 866-400-4841. Pasaje ki kalifye yo bay yon kat glise chaje ak lajan pou $ 16 chak vwayaj. Pasaje yo responsab pou yon $ 1 ko-peye ak nenpòt balans vwayaj ki rete depase $ 16.00 valè. Peman lajan kach sèlman.","transportationagency_119_description":"manke transpòtasyon kle agency_119_description","paratransit_155_description":"Bellflower Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan Vil Bellflower. Pou mande yon woulib, rele 562-865-7433 ant 9:00 am ak 5:00 pm, lendi jiska vandredi. Demann vwayaj yo dwe rezève omwen 48 èdtan davans.","transportationagency_120_description":"manke transpòtasyon kle ajans_120_description","transportationagency_125_description":"manke transpòtasyon kle agent_125_description","transportationagency_152_description":"manke kle transpòtasyon ajans_152_description","paratransit_156_description":"South Gate Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil South Gate. Monte yo bay pou randevou medikal ak vwayaj makèt lokal sèlman. Pou mande yon woulib, rele 323-563-5754 ant 12:00 pm ak 6:00 pm, lendi jiska vandredi. Demann vwayaj yo dwe rezève omwen 24 èdtan davans.","paratransit_157_description":"Whittier Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil la nan Whittier. Pou mande yon woulib, rele 323-698-3013. Rezèvasyon yo aksepte soti nan sèt jou davans jouk 6:00 p.m. jou avan vwayaj la. Pou pi bon sèvis la, li rekòmande pou pran randevou omwen de jou davans.","oneclick.pages.feedback.phone":"Telefòn ou","paratransit_159_description":"San Dimas Dial-a-Cab pou Jeneral Piblik, ofri nan Pomona Valley Transpòtasyon Otorite (PVTA) se yon woulib pataje, pòt nan sèvis taksi pòt ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou tout moun ki abite nan vil San Dimas. Pou mande yon woulib, rele 909-622-4435. Rezèvasyon davans aksepte jiska 7 jou davans.","transportationagency_122_description":"manke kle transpòtasyon ajans_122_description","paratransit_158_description":"Santa Monica Dial-a-Ride / WISE \u0026 Healthy Aging Transpòtasyon ak Pwogram Mobilite se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap (18+) ki abite nan vil Santa Monica. Pou mande yon woulib, rele 310-394-9816. Yo ankouraje rezèvasyon davans e yo ka fèt nenpòt ki lè soti nan youn a sis jou anvan dat vwayaj la.","paratransit_160_description":"San Gabriel Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil San Gabriel. Pou aplike pou sèvis sa a, rele 626-308-2875 oswa jwenn aksè nan Dial A Ride Application sou entènèt epi retounen li nan Biwo Rekreyasyon nan 250 South Mission Drive.","transportationagency_126_description":"manke transpòtasyon kle agent_126_description","paratransit_161_description":"Vil Bell Fè-a-woulib - Objektif Jeneral se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki abite nan Vil Bell. Aplike pou sèvis epi mande detay pwogram konplè lè w rele 323-773-1596. Pou mande yon woulib, rele 855-441-7433.","paratransit_162_description":"Vil Bell Dial-a-Cab se yon woulib prive, twotwa pou twotwa sèvis taksi ki baze sou rezèvasyon davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki abite nan Vil Bell. Aplike pou sèvis epi mande detay pwogram konplè lè w rele 323-773-1596. Apre enskripsyon patisipan yo ap peye yon frè manm chak ane nan $ 5.00 yo resevwa jiska 25 vwayaj chak mwa. Pou mande yon woulib, rele 855-441-7433.","transportationagency_127_description":"manke kle transpòtasyon ajans_127_description","transportationagency_128_description":"manke transpòtasyon kle agent_128_description","paratransit_164_description":"Pwogram Transpòtasyon Fondasyon Wilmington Jaycees se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki abite nan Vil Wilmington, San Pedro, Harbor City, ak Harbor City Gateway. Pou aplike pou sèvis sa a epi resevwa plis enfòmasyon konsènan rezève yon woulib, rele 310-518-4533.","transportationagency_129_description":"manke transpòtasyon kle agency_129_description","oneclick.pages.home.alerts_button":"Avètisman","oneclick.pages.feedback.submit_button":"Soumèt","oneclick.pages.feedback.cancel_button":"Anile","transportationagency_136_description":"manke transpòtasyon kle agency_136_description","transportationagency_130_description":"manke transpòtasyon kle ajans_130_description","paratransit_166_description":"Ofri transpò pou ale ak pou soti nan randevou medikal pou granmoun ki pi gran rezidan Costa Mesa. Pa bay transpò pou pwosedi pou pasyan ekstèn oswa lòt kalite pwosedi chirijikal. Yon aplikasyon dwe ranpli ak Costa Mesa Senior Center a epi yo dwe yon rezidan Costa Mesa.","paratransit_167_description":"Ofri yon navèt pou ale ak pou soti nan sant la granmoun aje yo ak lòt kote alantou Costa Mesa pou swen pèsonèl, fè makèt ak randone rekreyasyon. Yon aplikasyon dwe ranpli ak Costa Mesa Senior Center a epi youn dwe yon rezidan Costa Mesa.","transportationagency_131_description":"manke transpò kle agans_131_description","transportationagency_132_description":"manke kle transpòtasyon ajans_132_description","paratransit_168_description":"Long Beach Transit Dial-a-Lift se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou moun ki gen andikap (18+) ki gen pwoblèm mobilite pèmanan epi ki pa kapab itilize sistèm otobis Long Beach la e ki abite nan vil Long Beach, Lakewood, oswa Signal Hill. Aplikan yo dwe premye manm Sèvis Aksè, founisè sèvis ADA a. Sèvis Aksè yo ka jwenn nan 800-827-0829. Pou aplike pou sèvis, rele Long Beach Transit nan 562-591-8753, lendi jiska vandredi, 8:00 am a 4:30 pm. Yon fwa ke yon manm, parcours ka rezève lè w rele 562-435-0115 ant èdtan 6:30 am ak 5:00 pm, sèt jou nan semèn e jiska 7 jou davans nan vwayaj la.","paratransit_173_description":"Ofri sèvis sante ak lwazi pou granmoun aje ki gen ladan; aktivite mantal ak fizik, klas edikatif, konsiltasyon legal kout, aktivite sosyal ak evènman espesyal, gwoup sipò konsèy deyman. Pa gen pri transpò nan sant kominotè a.","paratransit_170_description":"Montebello Dial-yon-Taksi Pwogram se yon woulib prive, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+), moun ki gen kat Medicare, ak / oswa moun ki gen andikap ki abite nan vil Montebello. Pou enskri rele 323-558-1625 lendi jiska vandredi, 8:00 am a 5:00 pm pou mande fòm pasajè kalifikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele 323-558-1810. Demann woulib yo ka fèt 24 èdtan 7 jou pa semèn. Se sèlman randevou menm jou ki disponib. Rele omwen 30 minit anvan yo mande tan pou ranmase. Si ou itilize yon chèz woulant, avize dispatchè a ke ou bezwen yon kamyonèt aksesib (sa ka pran plis tan jiska yon èdtan pou yon machin aksesib pou chèz woulant).","paratransit_171_description":"Monterey Park Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil Monterey Park. Pou enskri pou sèvis, rezidan yo dwe ranpli yon aplikasyon epi bay prèv rezidans ak foto lisans chofè oswa ID aktyèl. Aplikasyon yo disponib nan Sant Langley: 400 W. Emerson Ave., Monterey Park CA 91754. Pou plis enfòmasyon, kontakte Dial-a-Ride nan 626-307-1396 soti nan Lendi a Vandredi, 8:00 am a 4:00 pm . Manm ki anrejistre yo ka rele 626-307-1395 pou rezève yon woulib. Randevou medikal bezwen fèt omwen 5 jou davans e randevou regilye bezwen fèt omwen 3 jou davans. Sèvis yo bay sou yon premye vini, premye sèvi baz.","transportationagency_133_description":"manke transpò kle agans_133_description","paratransit_172_description":"Carson Dial-a-Ride se yon woulib prive, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+), ak moun ki gen andikap ki abite nan vil Carson. Pou enskri, rele 835-0212 ext. 1489 pou enfòmasyon aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele 877-435-6111. Demann woulib yo ka fèt 24 èdtan 7 jou pa semèn. Anplis $ 2.00 frè vwayaj, kavalye dwe peye diferans lan si vwayaj depase $ 20.00.","transportationagency_134_description":"manke transpòtasyon kle agency_134_description","paratransit_174_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon nan sant la ka disponib pou kalifye rezidan San Juan Capistrano yo. Kalifikasyon an se 60 ane ak plis.","paratransit_175_description":"El Segundo Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje ak moun ki gen andikap ki abite nan vil El Segundo. Pou enskri, rele 310-524-2700 pou enfòmasyon sou aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele voye nan 310-524-2704. Dispatch ki disponib 8:00 am a 5:00 pm lendi jiska vandredi; 9:00 am a 1:00 pm samdi; ak 11:00 am a 4:00 pm dimanch. Demann woulib yo ka fèt jiska de semèn davans. Monte yo gratis, men gen yon $ 5 frè anyèl pou pak yo egzije yo ak kat manm recs.","transportationagency_135_description":"manke transpòtasyon kle agency_135_description","transportationagency_225_description":"Ajans gouvènman vil anplwaye pa eli ofisyèl yo ak anplwaye Vil la ak yon konsantre sou asire ke Camarillo se yon kominote dirab, san danje epi an sante. Ofri sèvis transpò ozalantou vil la.","otp.relativeDirection.DEPART":"DEPART","paratransit_178_description":"Tanp Vil Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Temple City. Pou enskri, rele 626-285-2171, ext. 4515 pou enfòmasyon sou aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele sant rezèvasyon nan 626-286-2456. Sant rezèvasyon ki disponib 7:00 am a 8:00 pm lendi jiska vandredi; 9:00 am a 7:00 pm samdi; ak 8:30 am a 6:30 pm dimanch. Vwayaj ka rezève jiska 7 jou davans.","transportationagency_137_description":"manke transpòtasyon kle agency_137_description","transportationagency_138_description":"manke transpò kle agans_138_description","transportationagency_139_description":"manke transpòtasyon kle agency_139_description","paratransit_169_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon pou ale ak pou soti nan sant la ka bay pou rezidan ki kalifye yo. Ou dwe fè yon rezèvasyon inèdtan anvan distribye manje yo.","paratransit_23_description":"Sèvis Tès","oneclick.pages.user_locator.origin_search.placeholder_found":"Kote ou:","oneclick.pages.user_locator.resources_button":"Jwenn Sèvis","oneclick.pages.home.welcome_message_1":"Byenveni nan 211Ride","oneclick.pages.feedback_status.feedback_header_w_subj":"Feedback ou sou {{subject}} soti nan {{date}}","paratransit_179_description":"Alhambra Senior Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Alhambra. Pou enskri, rele 626-570-5088 pou enfòmasyon sou aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele sant rezèvasyon nan 626-289-7433. Li rekòmande pou pran randevou omwen 3 jou davans.","oneclick.pages.user_locator.origin_search.placeholder_pending":"Jwenn kote ou ye ...","oneclick.pages.user_locator.destination_search.label":"Ki kote ou prale?","oneclick.pages.user_locator.destination_search.placeholder":"Destinasyon ou","transportationagency_141_description":"manke transpòtasyon kle agent_141_description","paratransit_183_description":"Pico Rivera Dial-a-Van se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil la nan Pico Rivera. Pou enskri pou sèvis oswa rezève yon woulib, rele Senior Center nan 562-948-4844 pou enfòmasyon. Vwayaj yo dwe pwograme omwen sèt jou davans.","paratransit_181_description":"Sierra Madre Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil Sierra Madre. Pou enskri, rele Biwo Depatman Sèvis Kominotè nan 626-355-5278 ant 7:30 am ak 5:30 pm, lendi jiska jedi pou enfòmasyon sou aplikasyon an. Rele 626-355-3873 pou rezèvasyon. Vwayaj yo ta dwe pwograme omwen 48 èdtan davans.","transportationagency_142_description":"manke transpòtasyon kle agent_142_description","paratransit_184_description":"Rosemead Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil Rosemead. Pou enskri pou sèvis, rele 626-569-2117 pou enfòmasyon sou aplikasyon an. Vwayaj yo ka pwograme jiska de semèn davans epi yo dwe rezève pa pita pase 24 èdtan davans.","transportationagency_144_description":"manke transpòtasyon kle agent_144_description","transportationagency_143_description":"manke transpòtasyon kle agent_143_description","paratransit_185_description":"BurbankBus Senior and Disabled Transit se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan Vil Burbank. Pou enskri pou sèvis, rele 818-238-5300 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 818-238-5360 ant 8:30 am ak 2:00 pm, lendi jiska vandredi pou pran randevou. Vwayaj yo dwe rezève pa pita pase 24 èdtan davans.","paratransit_186_description":"South Pasadena Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil South Pasadena. Pou enskri pou sèvis, rele 626-403-7398 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 626-403-7368 pou pran randevou. Vwayaj yo ta dwe rezève pa pita pase 24 èdtan davans. Chak mwa yo pwograme vwayaj yo ofri nan: Sib, Walmart, Santa Anita Mall, ak Alhambra Costco. Gade sit entènèt pou orè.","transportationagency_145_description":"manke transpòtasyon kle ajans_145_description","transportationagency_146_description":"manke transpòtasyon kle agent_146_description","paratransit_191_description":"Beverly Hills Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil Beverly Hills. Pou enskri pou sèvis, rele 310-285-6842 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 310-275-2791 pou pran randevou. Rezèvasyon pou randevou medikal yo ka fèt jiska yon mwa davans ak pou vwayaj ki pa medikal jiska yon semèn davans. Sèvis ofri transpò nan sèten zòn adjasan a Vil la pou randevou medikal sèlman.","paratransit_193_description":"Lakewood DASH se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap (18+) ki abite nan vil Lakewood. Pou enskri pou sèvis, rele 562-924-0149 pou enfòmasyon sou aplikasyon an.","transportationagency_147_description":"manke transpòtasyon kle agent_147_description","transportationagency_148_description":"manke kle transpòtasyon ajans_148_description","paratransit_194_description":"Azusa Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil Azusa. Pou enskri pou sèvis, rele 626-812-5206 pou enfòmasyon sou aplikasyon an. Rezèvasyon yo ta dwe fèt omwen 3 jou davans.","transportationagency_149_description":"manke transpòtasyon kle agent_149_description","paratransit_195_description":"Redondo Beach \"VAG\" Dial-yon-woulib la se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil Redondo Beach ak Hermosa Beach. Pou enskri pou sèvis, rele 310-937-6660 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 310-802-7684 ant 6:00 am ak 8:30 pm, 7 jou pa semèn pou rezève yon woulib. Rezèvasyon yo ka fèt jiska 7 jou davans. Demann sèvis menm jou yo ka onore ki baze sou disponiblite.","transportationagency_150_description":"manke transpòtasyon kle ajans_150_description","paratransit_2_description":"SÈVIS AKSÈ: Ofri sèvis transpò twotwa pou twoub pou moun ki andikape ki pa ka itilize otobis wout fiks Omnitrans la. Aksè se yon sèvis pre-rezèvasyon, pataje-woulib. Fwa pick-up yo pwograme nan yon peryòd tan 40 minit.\n\nGen yon pwosesis aplikasyon. Pasaje yo dwe anrejistre epi satisfè kritè kalifikasyon ADA paratransit yo:\nDwe prezante ADA sètifye ID ki soti nan Omnitrans nan moman sèvis la","paratransit_196_description":"Covina Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Covina. Pou enskri pou sèvis, rele 626-384-5520 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 877-858-5556 pou rezève yon woulib. Rezèvasyon yo ka fèt jiska 7 jou davans. Demann sèvis menm jou yo ka onore ki baze sou disponiblite. Vwayaj pou ale ak pou soti nan Covina City Hall ak Joslyn Senior Center yo gratis.","transportationagency_151_description":"manke kle transpòtasyon ajans_151_description","oneclick.pages.feedback_status.feedback_header_no_subj":"Feedback ou soti nan {{date}}","oneclick.pages.feedback_status.rating":"Rating","oneclick.pages.feedback_status.review":"Revize","paratransit_198_description":"Santa Fe Springs Medikal Transpòtasyon se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan Santa Fe Springs. Pou enskri pou sèvis ak rezève yon woulib, rele 562-409-7572. Rezèvasyon yo dwe fèt omwen 24 èdtan davans.","paratransit_199_description":"Pwogram Voucher Santa Fe Springs se yon woulib prive, twotwa pou twotwa sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan Santa Fe Springs. Pou enskri pou sèvis, rele 562-409-7572. Koupon ki vo jiska $ 7 nan pri taksi yo se $ 1 chak epi yo ka achte nan Sant Katye a oswa nan City Hall.","paratransit_200_description":"Paratransit Aksè se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou rezidan ki andikape nan Konte Los Angles ki andikape yo paske yo andikape yo, yo paka sèvi ak sèvis regilye otobis ak tren. Elijibilite detèmine atravè yon evalyasyon an pèsòn. Vizite sit entènèt oswa rele Sant Sèvis Kliyan Aksè nan 800-827-0829 (TDD 800-827-1359) pou plis enfòmasyon sou aplikasyon an. Manm ki anrejistre yo pral bay yon kat ID kavalye pou jwenn aksè nan sèvis yo. Rele liy rezèvasyon an nan 800-883-1295 (TDD 800-826-7280) omwen 24 èdtan davans pou rezève woulib. Pri tikè yo varye ant $ 2.00 a $ 7.00, ki baze sou distans vwayaje. Reservationist ap konfime pri tikè lè vwayaj pwograme. Zòn Sèvis fin soti nan Antelope Valley nan nò a nan San Pedro nan sid la, ak nan Malibu nan lwès la Claremont nan lès la.","transportationagency_154_description":"manke transpòtasyon kle agent_154_description","paratransit_201_description":"Antelope Valley Transit Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki abite nan Antelope Valley. Pou enskri pou sèvis, rezidan yo dwe genyen tou yon kat TAP ki redwi ki valab. Kontakte 661-945-9445 pou detay aplikasyon konplè. Manm ki anrejistre yo ka rele 855-833-8541 ant 8:00 am ak 5:00 pm, lendi jiska dimanch pou rezève yon woulib. Vwayaj yo se sou yon premye-vini, premye-sèvi baz epi yo ka rezève jiska de jou davans. Pri tikè vwayaj la ant $ 3.00 ak $ 6.00, ki baze sou distans vwayaje.","transportationagency_176_description":"manke transpòtasyon kle agent_176_description","paratransit_203_description":"Claremont Dial-a-Ride pou Granmoun Aje ak Andikape, jere pa Pomona Valley Transportation Authority (PVTA), se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Claremont. Pou enskri pou sèvis, kontakte 909-621-9900 ant 9:00 am ak 4:00 pm, lendi jiska vandredi pou plis detay sou aplikasyon an. Monte ka rezève lè w rele 909-623-0183. Rezèvasyon davans yo aksepte jiska 7 jou davans.","transportationagency_155_description":"manke transpòtasyon kle agent_155_description","paratransit_202_description":"Claremont Dial-a-Ride pou Jeneral Piblik, jere pa Pomona Valley Transportation Authority (PVTA), se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou tout rezidan yo ak vizitè yo nan vil Claremont. Pou enskri pou sèvis, kontakte 909-621-9900 ant 9:00 am ak 4:00 pm, lendi jiska vandredi pou plis detay sou aplikasyon an. Monte ka rezève lè w rele 909-623-0183. Rezèvasyon davans yo aksepte jiska 7 jou davans.","paratransit_205_description":"Artesia Express Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Artesia. Pou enskri pou sèvis, kontakte Artesia Park nan 562-860-3361 pou plis detay sou aplikasyon an. Monte ka rezève lè w rele 800-909-7433.","paratransit_206_description":"Avalon Transit Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil Avalon. Pou enskri pou sèvis, vizite sit entènèt oswa kontakte Avalon Transit nan 310-510-0081 pou detay aplikasyon an. Monte ka rezève lè w rele 310-510-0081 soti 6:45 am a 5:00 pm, lendi jiska dimanch. Rezèvasyon davans jiska 7 jou yo rekòmande pou disponiblite.","partneragency_51_description":"211 gen enfòmasyon sou sèvis veteran, manje ijans, abri, pwogram Cal Fresh (Koupon pou Achte Manje). Epitou enfòmasyon pou asistans pou lokasyon, swen sante gratis abòdab, gadri ak pwogram Headstart, travay, gwoup sipò, konsèy, rekòmandasyon nan pwogram asistans sèvis piblik ak resous pou granmoun aje yo. 211 Inland Anpi Ride pataje ofri opsyon transpò divès kalite pou taksi city.bus, Dial-a-Ride, pwogram chofè volontè, tren rideshare ak transpò espesyalize yo.","transportationagency_158_description":"manke transpòtasyon kle agent_158_description","paratransit_207_description":"Calabasas Dial-a-Ride se yon woulib pataje, pòt nan sèvis pòt ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki abite nan vil Calabasas. Pou enskri pou sèvis, vizite sit entènèt oswa kontakte Calabasas Transit nan 818-224-1673 pou detay aplikasyon an. Monte ka rezève lè w rele 818-632-6211 soti 7:30 am jiska 4:00 pm, lendi jiska vandredi. Rezèvasyon yo dwe fèt omwen 24 èdtan davans.","transportationagency_159_description":"manke transpòtasyon kle agent_159_description","paratransit_208_description":"Cerritos Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil Cerritos. Pou enskri pou sèvis, vizite sit entènèt oswa kontakte Cerritos Community Development nan 562-916-1202 pou plis detay sou aplikasyon an. Monte ka rezève lè w rele 562-402-7433. Demann yo aksepte jiska 48 èdtan davans epi rezèvasyon sèvis menm jou a ka bay, sijè a disponiblite machin.","transportationagency_160_description":"manke transpòtasyon kle ajans_160_description","oneclick.pages.feedback.empty_search_result":"Pa gen sèvis matche yo te jwenn.","oneclick.pages.user_locator.transportation_button":"Planifye vwayaj ou","transportationagency_162_description":"manke transpòtasyon kle agency_162_description","transportationagency_163_description":"manke transpòtasyon kle agent_163_description","oneclick.pages.feedback.success_message":"Feedback kreye avèk siksè.","otp.relativeDirection.HARD_LEFT":"G LECH DI","paratransit_211_description":"La Cañada Flintridge Dial-a-Ride se yon woulib pataje, pòt nan sèvis pòt ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil La Cañada Flintridge. Pou enskri pou sèvis, vizite sit entènèt oswa rele City Hall nan 818-790-8880 pou plis detay sou aplikasyon an. Monte ka rezève lè w rele 818-247-0691 ant 10:00 am ak 2:00 pm, Lendi - Vandredi. Pasaje yo dwe pran randevou omwen 24 èdtan davans.","paratransit_214_description":"Paramount Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil Paramount. Pou enskri pou sèvis oswa rezève yon woulib, rele 562-633-2904 pou plis detay. Rezèvasyon yo dwe fè omwen 48 èdtan davans. Vizite sit entènèt pou aprann plis sou opsyon transpò ak lòt sèvis granmoun aje yo.","transportationagency_164_description":"manke transpòtasyon kle agent_164_description","paratransit_212_description":"La Habra Heights Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil La Habra Heights. Pou enskri pou sèvis, vizite sit entènèt oswa rele 562-694-6302 pou plis detay sou aplikasyon an. Monte ka rezève lè w rele 562-698-3013. Rezèvasyon yo aksepte soti nan sèt jou davans jouk 6:00 pm jou a anvan vwayaj ou. Li rekòmande pou pran randevou omwen de jou davans nan tan.","transportationagency_165_description":"manke transpòtasyon kle agent_165_description","paratransit_213_description":"La Puente Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan vil La Puente. Pou enskri pou sèvis oswa rezève yon woulib, rele 626-330-4000 pou plis detay. Vizite sit entènèt pou aprann plis sou opsyon transpò ak lòt sèvis granmoun aje yo.","transportationagency_166_description":"manke transpòtasyon kle agent_166_description","transportationagency_167_description":"manke transpòtasyon kle agent_167_description","oneclick.pages.categories.no_categories":"Nou pa t 'kapab jwenn okenn resous nan zòn ou an.","paratransit_215_description":"Walnut Way Dial-a-Cab se yon woulib prive, twotwa twotwa sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan Vil Walnut. Pou enskri pou sèvis, vizite sit entènèt oswa rele City Hall nan 909-595-7543 pou plis detay sou aplikasyon an. Manm ki anrejistre yo ka rele 909-594-1284 pou rezève yon woulib. Rezèvasyon menm jou a disponib.","transportationagency_168_description":"manke transpòtasyon kle agent_168_description","paratransit_216_description":"Go West Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki abite nan Vil West Covina. Pou enskri pou sèvis, vizite sit entènèt oswa rele 626-331-5366 pou plis detay sou aplikasyon an. Monte ka rezève lè w rele 800-425-5777. Randevou yo ka fèt jiska yon semèn davans epi yo aksepte sou baz premye vini, premye sèvi.","paratransit_210_description":"Awayi Gardens Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil la nan Hawaiian Gardens. Pou enskri pou sèvis, vizite sit entènèt oswa rele 562-420-2641 Ext. 241 pou detay aplikasyon an. Monte ka rezève lè w rele 562-421-5921 ant 8:15 am ak 3:00 pm, lendi jiska jedi. Pasaje yo dwe pran randevou omwen twa jou davans.","paratransit_217_description":"Inglewood Dial-a-Taxi se yon woulib prive, twotwa twotwa sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil yo nan Inglewood, Hawthorne, oswa zòn nan enkòpore nan Lennox. Pou enskri pou sèvis, rele 310-412-4382 pou enfòmasyon sou aplikasyon an. Liv koupon yo se $ 5 epi yo gen yon valè de $ 30. Koupon taksi yo ka itilize nan plas premye $ 15 nan pri chak vwayaj. Nenpòt pri tikè ki depase $ 15 yo pral responsablite kavalye la. Itilizatè ki anrejistre yo ka rezève yon woulib lè yo kontakte youn nan sèvis taksi sa yo: Tout jòn (800-900-0033), Etazini endepandan (800-411-0303), oswa jòn Cab (888-200-0011).","paratransit_218_description":"Inglewood Van Sèvis se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil yo nan Inglewood, Hawthorne, oswa zòn nan enkòpore nan Lennox. Pou enskri pou sèvis, rele 310-412-4382 pou plis detay sou aplikasyon an. Monte ka rezève lè w rele 310-412-4378. Pasaje yo dwe pran randevou 24 èdtan davans.","transportationagency_169_description":"manke transpòtasyon kle agency_169_description","oneclick.pages.feedback.error_message":"Erè nan kreye fidbak","oneclick.pages.feedback.subject_picker_placeholder":"Ki sa ki fidbak sa a sou?","paratransit_219_description":"West Hollywood Dial-a-Ride se yon woulib pataje, pòt nan sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil West Hollywood. Disponib tou se sèvis Dial-a-Ride \"TLC\" ki gen yon asistan pou ede pasaje yo ale lakay yo ak machin yo. Pou enskri pou sèvis, vizite sit entènèt oswa rele 800-447-2189 pou plis detay sou aplikasyon an. Itilizatè ki anrejistre yo ka rezève woulib lè yo rele 800-447-2189. Randevou medikal yo ka fèt jiska 2 semèn davans.","oneclick.pages.email.submit_button":"Voye Imèl","oneclick.pages.email.cancel_button":"Anile","oneclick.pages.categories.resources_search.category":"Kategori","oneclick.pages.categories.resources_search.sub_category":"Kategori","oneclick.pages.categories.resources_search.sub_sub_category":"Kategori","transportationagency_170_description":"manke kle transpòtasyon ajans_170_description","paratransit_222_description":"Palos Verdes Peninsula Dial-a-Ride se yon twotwa pou twotwa sèvis taksi ki baze sou rezèvasyon davans ki opere pa Palos Verdes Peninsula Transit Agency (PVPTA). Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki abite nan vil Rancho Palos Verdes, Palos Verdes Estates, ak Rolling Hills Estates. Pou enskri pou sèvis, vizite sit entènèt oswa rele 310-544-7108 pou plis detay sou aplikasyon an. Itilizatè ki anrejistre yo ka rezève parcours yo lè yo rele sèvis ekspedisyon taksi nan 800-400-2924 epi idantifye tèt ou kòm yon Palos Verdes Dial-A-Ride oswa Dial-A-Lift Pasaje yo ka oblije rete tann 15-20 minit pou yon woulib. Vwayaj sou Penensil la disponib pou rezon medikal sèlman pou yon frè adisyonèl.","paratransit_223_description":"Santa Clarita Dial-a-Ride - Granmoun Aje \u0026 Andikape se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki abite nan vil Santa Clarita. Pou enskri pou sèvis, vizite sit entènèt oswa rele 661-294-9327 pou detay aplikasyon an. Itilizatè ki anrejistre yo ka rezève woulib lè yo rele 661-294-9327 ant lè 6:00 am ak 6:00 pm, lendi jiska vandredi. Monte ka rezève youn a sèt jou davans.","otp.relativeDirection.LEFT":"GFTCH","transportationagency_16_description":"Mountain Transit bay sèvis Dial-a-Ride ak Route fiks nan tout kominote riral San Bernardino Mountain nan Fon Big Bear, Crestline, Lake Arrowhead, ak Running Springs.\n\nDeklarasyon Vizyon\nOpsyon transpò san efò pou rezidan yo, mendèv ak envite divès kominote Mountain San Bernardino nou yo.\n\nDeklarasyon Misyon\nTravay an patenarya ak kominote yo, biznis yo ak òganizasyon yo devlope, delivre ak ankouraje solisyon inovatè ak dirab transpò pou vwayaje nan ak toupatou nan rejyon an San Bernardino Mountain.","oneclick.pages.categories.resources_search.placeholder":"Rechèch pou sèvis pa non","paratransit_221_description":"Westlake Village Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans ki opere pa Thousand Oaks Transit. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki abite nan vil Westlake Village. Pou enskri pou sèvis, vizite sit entènèt oswa rele 818-706-1613 pou plis detay sou aplikasyon an. Itilizatè ki anrejistre yo ka rezève woulib lè yo rele 805-375-5467. Tout pasaje yo oblije ranmase yon kat idantifikasyon Dial-a-Ride nan Meri a. Kat pèmèt tou itilizatè woulib gratis sou sistèm Otobis Transpò Thousand Oaks la.","transportationagency_173_description":"manke transpòtasyon kle agent_173_description","paratransit_224_description":"Glendale Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki abite nan vil Glendale. Pou enskri pou sèvis, vizite sit entènèt oswa rele 818-548-3960 pou detay aplikasyon an. Itilizatè ki anrejistre yo ka rezève woulib lè yo rele 818-247-0691. Monte ka pwograme jiska de semèn davans, men pa mwens pase 24 èdtan davans.","paratransit_225_description":"Santa Clarita Dial-a-Ride - Jeneral Piblik se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou tout rezidan nan vil Santa Clarita. Pou enskri pou sèvis, vizite sit entènèt oswa rele 661-294-9327 pou detay aplikasyon an. Itilizatè ki anrejistre yo ka rezève woulib lè yo rele 661-294-9327 ant lè 6:00 am ak 6:00 pm, lendi jiska vandredi. Monte ka rezève youn a sèt jou davans.","transportationagency_25_description":"Konte opere bis ak para-transpò sèvis ki ofri sèvis tren an Metrolink, 91 Express Lanes etablisman peyaj la, sèvis èd otomobilis, règleman sèvis taksi, ak otowout, lari ak pwojè amelyorasyon wout.","paratransit_52_description":"Victorville Medikal Transpòtasyon bay twotwa twotwa kòm byen ke pòt nan sèvis transpò pòt pou anbilatwa, chèz woulant ak pasaje gurney. Nou prensipalman opere nan Los Angeles, Orange, San Bernardino, Riverside ak Kern Konte (Vil Ridgecrest), 24 èdtan ak 7 jou nan yon semèn. Nou transpòte kliyan soti nan kay yo oswa mezon retrèt nan tretman medikal kontinyèl yo tankou dyaliz, chimyoterapi, terapi fizik, randevou doktè, oswa nan nenpòt kote konpayi asirans yo otorize. Sèvis sa a egzije yon rezèvasyon davans epi li mande pou yon pwosesis enskripsyon anvan yo bay transpò, tanpri rele 877-777-7153 pou plis enfòmasyon.","paratransit_230_description":"Pwogram Transpò a fèt kòm yon pwogram Demann Repons / Pataje Ride pou Fontana granmoun aje (55 ak pi gran) ak rezidan medikalman andikape. Sèvis sa a transpòte rezidan yo (nan limit vil la) nan:\n\nBiwo Doktè\nFontana Community Senior Center\nLopital\nSant komèsyal yo\nFòm Enstalasyon yo\nPou enfòmasyon sou transpò, tanpri kontakte (909) 854-5175\n\nLendi jiska Vandredi 8:00 A.M.-5: 00 P.M.","oneclick.pages.email.header":"Imèl Rezilta sa a","oneclick.pages.email.description":"Antre nan adrès imèl ou a voye tèt ou rezilta sa a kòm yon imèl.","paratransit_235_description":"(COVID-19 MIZAJOU) Transpò ki disponib pou randevou doktè, vwayaj nan famasi a, ak vizit nan bank la sèlman.\nLendi, Madi,\nJedi, ak vandredi\nsoti nan 9:00 a.m.-1: 00 p.m.\nTanpri rele Senior la\nSant nan orè\nrandevou 24 èdtan nan\navanse.\n\nTranspòtasyon maten pòt-a-pòt gratis pou Chino rezidan granmoun aje, 50+. Transpò pou ale ak pou soti nan Sant pou granmoun aje, randevou doktè, makèt makèt, ak famasi pick-up nan limit Vil la. Vwayaj retou yo kòmanse apre pwogram manje midi pou granmoun aje yo.\n* Aplikasyon obligatwa *","paratransit_227_description":"Pwogram chofè TRIP Volontè a kapab ede.\nPasaje yo ka chwazi ak rekrite pwòp chofè volontè yo nan men zanmi ak vwazen yo konnen ak konfyans.\nTranspòtasyon yo bay nan machin chofè volontè pèsonèl yo.\n Chofè Volontè resevwa peman ranbousman kantite mil nan pasaje yo.\nMonte yo gratis pou pasaje yo.","oneclick.pages.email.placeholder":"Antre nan adrès imèl ou","oneclick.pages.categories.resources_search.label":"Kategori Resous Sèvis Imen","paratransit_189_description":"","age_label":"Laj:","oneclick.pages.categories.resources_search.service":"Sèvis","oneclick.pages.categories.resources_search.empty_search_result":"Pa gen rezilta yo te jwenn.","oneclick.pages.services.list_tab.header":"Lis","oneclick.pages.services.list_tab.results_header":"Sèvis","oneclick.pages.services.list_tab.email_yourself":"Imèl tèt ou lis sa a","paratransit_238_description":"Pou manje midi ak / oswa rezèvasyon transpò (obligatwa) Tanpri rele 760-665-2667 Anvan 9:00 am. Pou sèvis Van lòt pase manje midi - Rele Brenda Darea 760-665-2424 oswa Joanne Leach 760-505-2834, oswa Julian Muniz 928-915-9638","paratransit_228_description":"Kit oumenm oswa moun ou renmen an bezwen fè komisyon, ale nan randevou yon doktè, oswa evènman fanmi, moun kap bay swen pwofesyonèl ki resevwa fòmasyon nou yo ka kondwi ou la.","transportationagency_261_description":"Rancho Cucamonga \u0026 Fontana Fanmi YMCA a gen yon varyete de pwogram pou yon pakèt domèn gwoup laj. Soti nan gadri pou transpò pou granmoun, nou ap ede kenbe kominote nou an aktif ak angaje!","transportationagency_23_description":"Pasaje yo rekrite chofè pwòp yo. Akomodasyon ki disponib yo depann de ki moun ki\nchofè a se ak ki machin yo itilize pou bay transpò a. Chofè volontè\ntipikman rete ak kavalye la nan tout tan nan tan an nan vwayaj la.","paratransit_56_description":"TRIP pou Riverside County Kalifòni se 24hr / 7 jou nan yon semèn espesyal sèvis endepandan, kantite mil ranbousman sèvis transpò ki konplete transpò piblik nan ankouraje zanmi volontè yo ak vwazen yo transpòte granmoun aje ak moun ki gen andikap pou jwenn aksè nan sèvis medikal ak pou lòt rezon kote pa gen transpò piblik sèvis la egziste oswa lè moun nan twò frajil, malad, oswa li pa kapab itilize transpò piblik pou lòt rezon. Pasaje yo bay yon alokasyon kantite mil chak mwa yo dwe itilize pou vwayaj chak mwa yo.","transportationagency_178_description":"Pwogram Asistans Vwayaj Tretman an (TTAP) te devlope pou bay transpò pou pasyan kansè yo pou ale ak pou soti nan randevou tretman kansè.","oneclick.pages.services.list_tab.sort_by_header":"Triye pa kondwi oswa otobis ak tren","paratransit_15_description":"Transpò Medikal pou Orlando","otp.relativeDirection.SLIGHTLY_LEFT":"Yon ti kras kite","paratransit_233_description":"Pwogram InnovAge a nan tout-enklizif Swen pou granmoun aje a (PACE) se yon altènativ a enstalasyon retrèt. Granmoun aje (55+) resevwa swen sante ak sipò sosyal nan yon sant PACE ki tou pre. InnovAge bay transpò soti nan kay ou nan sant la PACE ak nan randevou medikal deyò-sit. Chofè InnovAge yo trè antrene epi yo se manm enpòtan nan ekip swen ou an. Chofè kalifye nou yo delivre medikaman ak founiti medikal lakay ou. Yo vin konnen ou epi ede asire ke ou gen tout bagay ou bezwen pou jou ou nan sant la oswa randevou medikal ou.","transportationagency_179_description":"Peppermint Ridge bay k ap viv rezidansyèl ak sèvis sipò pou moun ki gen andikap entelektyèl ak devlopman, k ap gide rezidan yo nan direksyon pou pi gwo endepandans ak patisipasyon kominote pi konplè. Pwogram sa a ede moun ki kapab viv pou kont yo, men benefisye de konsèy pandan y ap perfectionner ladrès k ap viv endepandan yo. Antrenè a travay 1: 1 ak moun nan ranfòse konpetans nan jesyon lajan, relasyon entèpèsonèl, aksè nan transpò, ranpli travay nan kay la, elatriye.","paratransit_234_description":"Pwogram Transpò Senior (55+) te fèt pou satisfè bezwen transpò granmoun aje yo ak andikape yo nan kominote Redlands lan. Pou plis enfòmasyon rele (909) 798-7579. Sèvis la se sou yon baz rezèvasyon sèlman. Rezèvasyon dwe fèt 48 èdtan davans. Rezèvasyon pou randevou medikal ka fèt le pli vit ke ou resevwa yo. Rezèvasyon yo ka fèt Lendi jiska Vandredi soti nan 8:00 a.m.jiska 4:00 p.m. lè w rele Vickie sou liy randevou nou an nan (909) 435-5419.","paratransit_237_description":"Ranbousman Transpòtasyon ak Pwogram eskòt (TREP) se kouri pa San Bernardino Konte Depatman pou Granmoun Aje ak Sèvis pou granmoun (DAAS). DAAS ap fè aranjman pou ranbousman pou vwayaj ki kalifye nan Fon an Senior ak Andikape nan San Bernardino Co (SDF)\n\nTREP opere nan 3 zòn konte:\n1-Victor Valley a\n2-Dezè Nò a, epi,\n3-Basen Morongo.\nPwogram nan TREP pèmèt pou patisipan ki kalifye yo resevwa ranbousman pou vwayaj ki kalifye. Patisipan ki kalifye yo ranbouse nan 48 santim pou chak mil. Elijibilite detèmine pa DAAS. Patisipan yo responsab pou sekirite pwòp chofè yo.\n\nPou plis enfòmasyon kontakte: Biwo enfòmasyon ak asistans pou granmoun aje yo\n\nPwogram pou enfòmasyon ak asistans pou granmoun aje 1-800 510-2020\nBarstow SIA (760) 256-2834\nCrestline (909) 338-8325\nFontana SIA (909) 829-8515\nMorongo Basin / Yucca Valley SIA (760) 228-5456\nZegwi SIA (760) 326-9224\nOntario SIA (909) 458-1315 / 1320\nRedlands SIA (Loma Linda) (909) 793-7707\nSan Bernardino SIA (909) 388-4555\nVictorville SIA (760) 843-5100","transportationagency_29_description":"Sèvis navèt granmoun aje a se yon sèvis transpò pòt-a-pòt inik ki disponib pou tout granmoun aje ki abite nan Norco ki gen plis pase 50 an, ki gen kapasite Norco rezidan veteran militè ki gen 50 an ak plis, epi ki andikape moun ki abite Norco nan nenpòt laj. Navèt la transpòte rezidan yo nan yon reyon 30-mil andeyò limit vil Norco pou makèt makèt ki nesesè yo, vizit medikal, jwenn preskripsyon, peye bòdwo, sèvis postal, bankè, ak pou li ale ak pou soti nan Rose M. Eldridge Senior Centre la pou aktivite chak jou.","transportationagency_28_description":"Care Connexxus sèlman bay sèvis transpò pou kliyan ki enskri nan pwogram Swen Sante pou granmoun yo","oneclick.pages.email.email_send":"Imèl voye","oneclick.pages.sign_in.header":"Konekte","oneclick.pages.services.map_tab.go_button":"Detay","transit_245_description":"","transit_246_description":"","transit_247_description":"","transit_248_description":"","transit_249_description":"","transit_250_description":"","transit_251_description":"","transit_252_description":"","oneclick.pages.feedback_status.status_pending":"Annatandan","paratransit_239_description":"Sèvis Transpòtasyon pou chèz woulant\nPou Randevou Medikal ki pa Ijans ak pou bezwen pèsonèl chak jou\nPri yo varye selon kalite sèvis, èdtan nan sèvis, kantite mil ak lòt varyab.\nOpsyon peman: Visa ~ MasterCard ~ Dekouvri ~ Debi ~ Lajan Kach\nTanpri pran randevou pou swen wagon davans si sa posib. Sèvis menm jou a disponib sèlman lè orè a pèmèt.","paratransit_240_description":"Nou ofri transpò pòt-a-pòt nan randevou medikal, sesyon tretman ak terapi reyabilitasyon ki gen ladan: dyaliz, chimyoterapi, transfè entè-etablisman, vizit apre operasyon, transpò pou granmoun, sante konpòtmantal, vizit doktè woutin, konjesyon serebral \u0026 sèvis reyabilitasyon, jou pou granmoun sèvis swen ak plis ankò.\nNou bay menm jou a oswa pre-pwograme sèvis yo\nNou aksepte pifò asirans, kat kredi\nak peman prive.","paratransit_241_description":"Pwogram transpò\nSÈVIS TRANSPORTTASYON LIFT bay transpòtasyon GRATIS ki pa ijans nan randevou medikal nan tout fon an. Vans yo aksesib pou chèz woulant; sèvis yo limite a sa sèlman pasyan an ak yon moun kap bay swen. Yo dwe bay timoun yo laj sekirite ki apwopriye pou timoun yo. Sèvis yo sou randevou pwograme sèlman.\n\nPou planifye transpò, rele nou nan 760.366.LIFT (760.366.5438) oswa voye yon imèl bay Transportation@MBHDistrict.org\n\nFondasyon an ap chèche achte machin adisyonèl pou elaji sèvis transpò ki deja egziste nan Basen Morongo, epi pou bay transpò pou pasyan ki vwayaje nan Coachella Valley pou tretman oswa yon nivo siperyè swen.","paratransit_243_description":"TREP se yon sèvis transpò ranbousman kantite mil ki konpliman transpò piblik la. Chofè volontè pral transpòte granmoun aje yo, moun ki gen andikap, moun ki gen revni ki ba ak limite kòm byen ke lòt rezidan vilnerab nan sèvis medikal, makèt makèt, bankè yo ak lòt destinasyon enpòtan.\n\nMBTA fè efò pou kontinye bay aksè ak mobilite pou rezidan li yo nan Basen Morongo. Pwogram Ranbousman Eskòt Transpòtasyon (TREP) bay yon ankourajman pou chofè volontè yo ede moun ki kalifye ki pa kapab jwenn aksè nan transpò piblik oswa kondwi lè yo bay transpò ki nesesè, akonpaye.\nPatisipan yo resevwa lajan pou ranbouse chofè volontè a ak konpanse depans ki asosye ak bay opsyon transpò sa a.\n\nKIJAN PWOGRAM lan mache?\n• Si ou kalifye, ou dwe idantifye yon moun ki vle chofè ou (wi, ou ka gen plis pase yon chofè).\n• Ou kenbe tras nan vwayaj ou ak kilomèt kondwi transpòte ou\n• Nan fen mwa a, ou soumèt dosye ou yo.\n• Nou ranbouse ou (osi lontan ke finansman ki disponib), ak Lè sa a, ou ranbouse chofè ou (yo).\n• Nou ranbouse .25 santim pou chak mil, pou yon maksimòm de 250 mil pou chak mwa\nÈske mwen kalifye?\nAnplwaye detèminasyon kalifikasyon an ap detèmine si ou kalifye ou pa. Ou ka kalifye si ou:\n\n• Èske andikape, frajil, oswa yo pa kapab kondwi\n• Pa kapab itilize lòt fòm transpò (Sèvis MBTA); ak\n• Viv nan zòn riral San Bernardino County a nan Basen Morongo (ki gen ladan Johnson Valley, Pioneertown, Wonder Valley)\n• Moun ki itilize TREP pa ka itilize ansanm MBTA Ready Ride la, ki se sèvis repons ADA demann lan\n\n","paratransit_78_description":"Ofri pòt-a-pòt sèvis taksi (ak kamyon leve-ekipe ki disponib) pou granmoun aje nan misyon Viejo pou rezon nan makèt, sosyal, lwazi, randevou medikal estanda ak bezwen pèsonèl. Kalifikasyon se 60 ane ak plis epi yo dwe yon rezidan nan Mssion Viejo. Pwosesis aplikasyon an dwe ranpli an pèsòn oswa pa lapòs nan sant granmoun aje yo.\n\nOrè Biwo:\n8:00 am- 9:00 pm Lendi-Samdi\n12:00 pm-8: 00 Dimanch\n\nSèvis èdtan:\n24 èdtan, 7 jou nan yon semèn\n","oneclick.pages.service_details.intake_procedure":"Pwosedi konsomasyon","paratransit_265_description":"sbX Sèvis Transpò Rapid\nOfri yon sèvis pasaje eksprime nan destinasyon pi gwo nan vil yo nan San Bernardino ak Loma Linda. VA Lopital sispann disponib.\n\nLi SBX Green Liy vwayaje yon wout 15,7 mil sou E Street koridò a, ki soti nan Cal State University San Bernardino nan nò a Loma Linda Inivèsite \u0026 Medical Center nan sid la. Sèvis se jou lasemèn ak samdi. Sèvis pandan lasemèn kouri chak 10 minit pandan lè pik ak chak 15 minit pandan lè ki pa pik. Peryòd pik la nan direksyon nò a apati 6:00 A.M. a 9:00 A.M. e apati 3:00 P.M. a 6:00 P.M. Peryòd pik semèn nan direksyon sid la soti nan 6:00 A.M. a 9:00 A.M. ak soti nan 2:00 P.M. a 6:00 P.M. Sèvis Samdi kouri chak 20 minit.","transportationagency_218_description":"Sant Kominotè Fontana pou granmoun aje fèt pou founi manm kominote ki gen 55 an ak plis. Anndan bèl de etaj sa a, 43,000 plis sant pye kare, gen anpil chanm ki satisfè ak depase bezwen yo nan granmoun aje Fontana a kote kominote a granmoun aje ka patisipe nan klas ak aktivite, osi byen ke chanm pou lwazi tankou:\nAtizay ak atizana chanm\nAtizay galri\nBankè ak konferans chanm yo\nBilyar chanm ak salon kat\nLaboratwa òdinatè ak teyat dijital\nBibliyotèk ak zòn chita\nFòm sant\nSal\nTi goute\nSalon bote","oneclick.pages.service_details.details_header":"Detay sou Sèvis sa a","oneclick.pages.feedback_status.status":"Estati","oneclick.pages.feedback_status.status_acknowledged":"{{commenter}} Rekonèt sou {{date}}","paratransit_145_description":"Pwogram nan te devlope pou bay Granmoun Aje aksè a randevou medikal ki pa ijan ki gen ladan men pa limite a dyaliz, terapi, dantis, preskripsyon pick-ups, tès laboratwa, radyografi, elatriye.\r\n\r\nKritè Sèvis:\r\nRanpli yon aplikasyon senp ak fòm egzansyon epi retounen li pa lapòs oswa faks pou jwenn Nimewo Idantifikasyon ou.\r\nMonte dwe pwograme yon minimòm de 5 jou davans. Rele 5 jou davans pa garanti yon randevou. Randevou menm jou depann de disponiblite.\r\n","oneclick.pages.about_us.description":"Deskripsyon","oneclick.pages.contact_us.header":"Kontakte nou","oneclick.pages.service_details.phone_header":"Rele","oneclick.pages.feedback_status.with_comment":"avèk kòmantè","paratransit_254_description":"Si ou pare pou fè eksperyans endepandans otobis la ofri epi dekouvri tout kote VVTA ka pran ou, nou pral voye ba ou yon pake akeyi fòmasyon vwayaj ak mache ou atravè pwosesis la. Orè yon opòtinite pèsonalize fòmasyon vwayaj ak youn nan fòmatè vwayaj kalite nou an, lè w kontakte nou nan nimewo ki anwo a.","transportationagency_8_description":"Zegwi Zòn Transit (NAT) bay abòdab, transpò serye nan vil la.\nOrè nan operasyon\nJou lasemèn: 7:00 am - 6:55 pm\nSamdi: 10:00 am - 4:55 pm\n\nRoute fiks: $ 1.35\nSENIORS: $ 1.25\nSèvis devyasyon: $ 2.00\nSENIORS: $ 1.90\n* Granmoun aje ki gen plis pase 60 lane ak foto ki soti nan vil la ki nesesè pou kalifikasyon\nTimoun ki gen laj 5 ak anba woulib gratis (jiska 2 timoun gratis pou chak pri tikè peye granmoun)\nTanpri depoze pri egzak la nan bwat pri a lè ou monte. Chofè yo pa ka fè chanjman.\nGade Lòt Sèvis pou plis enfòmasyon sou rele-yon-woulib ak transpò medikal.\n","transportationagency_17_description":"Bay transpò piblik ki itilize otobis pou transpòte moun nan yon destinasyon espesifik oswa nan lòt kote nan kominote a apre wout estanda ak regilye ak orè fiks.\n* Dwe swiv orè wout otobis la\n* Dwe montre ID pou to transpò enfim\n","paratransit_48_description":"* Sèvis limite kòmanse 22 jen 2020 ak restriksyon *.\n\nTranspò pou randevou medikal, dantè, lopital ak terapi pou granmoun aje ak moun andikape.\n Monte lokal yo dwe pwograme 1 semèn alavans ak monte \"desann ti mòn lan\" dwe pwograme 2 semèn davans.\n* Randevou yo dwe fèt ant 9:00 am ak 11:00 am*\n\n\n\n* Dwe viv nan Yucca Valley *\n\n\n","oneclick.pages.service_details.feedback_header":"Fè fidbak?","oneclick.pages.service_details.feedback_button":"To Sèvis sa a","paratransit_59_description":"Ki jan li fonksyone\nVVTA CarShare se pou chofè ki gen lisans, 21 ak pi gran, ki bezwen yon machin pou jis yon inèdtan oswa de men pa vle prete oswa lwe yon machin pou tout jounen an. Pou $ 5 yon èdtan, manm yo ka rezève yon byen antretyen Nissan Altima (Sedan) oswa Dodge Caravan (Minivan). Yon fwa ou vin yon manm, w ap kapab rezève yon machin sou entènèt pou dat ak lè ou bezwen li.\nKi kote machin mwen an?\nYon fwa rezève sou entènèt, manm ki anrejistre yo gen aksè fasil nan machin ki sitiye nan dezè Kominote Federal Kredi Inyon nan 1001 West Broadway Street nan Needles. Kat manm ou déverrouille machin lan. Kle a ak kat gaz yo andedan. Kondwi lwen. Epi retounen li nan menm kote a. Li se yon lokasyon pa gen okenn konplikasyon.\nGwo Benefis\nBa, pousantaj èdtan nan jis $ 5 yon èdtan.\nVit, otomatik, rezèvasyon sou entènèt san yo pa tout dokiman yo nan lokasyon tipik.\nYon pwòp, byen konsève Nissan Altima (Sedan) oswa Dodge Caravan (mini-van) ki disponib.\nY ap bay yon kat gaz gratis nan veyikil la. *\nYon frè \"echèk nan ravitaye\" ap aplike pou Manm ki retounen yon machin ki gen mwens pase ¼ nan yon tank gaz.\nPwoteksyon asirans responsablite pou domaj fizik.\nDedye pou Gare; yon sèl pratik pick-up epi retounen kote.","transportationagency_185_description":"InnovAge bay transpò soti nan kay ou nan sant la PACE ak nan randevou medikal deyò-sit.\nSoti nan moman patisipan yo ranmase lakay yo jiskaske yo akonpaye yo nan yon sant InnovAge PACE, yo antoure ak moun ki patisipe nan tablo PACE otobis InnovAge ki respekte yo epi ankouraje yo fè pi plis nan eksperyans PACE yo.\n\nChofè InnovAge yo trè antrene epi yo se manm enpòtan nan ekip swen ou an. Chofè kalifye nou yo delivre medikaman ak founiti medikal lakay ou. Yo vin konnen ou epi ede asire ke ou gen tout bagay ou bezwen pou jou ou nan sant la oswa randevou medikal ou.\n","transportationagency_4_description":"ofri yon spectre konplè nan pwogram ak sèvis ki pèmèt kliyan nan twa konte nan jere pwòp objektif alontèm sante yo. Tretman entegre ak jesyon swen kwonik, pè ak planifikasyon lojman ki estab ak kontak, bay anpil zouti pou moun k ap viv ak VIH / SIDA viv pi lontan, an sante, ak lavi ki pi estab.","transportationagency_39_description":"Minis U Reach Transit la bay transpò senk jou nan semèn pou granmoun aje yo ak moun ki gen andikap pasyèl fizik. Sèvis nou an bay yon fason pou gwoup sa yo pou yo ale nan randevou ki nesesè anpil medikal ak dantè, fè makèt, bankè, oswa jis vizite fanmi oswa zanmi. Malerezman, pa gen okenn dispozisyon ki fèt pou chèz woulant, ak kliyan yo dwe kapab antre ak sòti nan yon machin pou kont yo.\n","transportationagency_21_description":"Kòporasyon ki ofri sèvis pasaje long distans ray.","oneclick.pages.about_us.url":"Sit wèb","oneclick.pages.external_navigation.message":"Èske ou sèten ou ta renmen kite sit la?","oneclick.pages.external_navigation.cancel_button":"Retounen","oneclick.pages.sign_in.reset_password_button":"Mwen bliye modpas mwen.","oneclick.pages.sign_in.error_messages.default":"Te gen yon pwoblèm siyen an. Tanpri tcheke non itilizatè ou an ak modpas ou epi eseye ankò.","paratransit_71_description":"Bay transpò pou granmoun ki abite nan Brea. Kote vwayaj Shopping yo pre-detèmine swa: Walmart, sib, 99 santim magazen, jèrm, Albertsons, Vons oswa machann vann Joes, epi kite sant la granmoun aje nan fwa yo te note nan sit la fè makèt. Apre vwayaj Lendi / Mèkredi fè makèt, achtè yo ap depoze lakay yo. Aprè vwayaj madi fè makèt yo, yo pral depoze achtè yo tounen nan sant granmoun aje yo\n\n\nDepa soti nan Sant pou granmoun aje:\n12:30 pm Lendi, 10:45 am Premye \u0026 Twazyèm Madi, 12:30 pm Mèkredi\n\n\n","transportationagency_37_description":"Chino Senior Centre lan santralman sitiye anfas City Hall tou pre Bibliyotèk la Chino.\n\nSant lan ofri yon gran varyete aktivite, pwogram, vwayaj, ak sèvis nan kominote a granmoun aje, 50 ane ak plis.\n\nSa a se yon plas kote cheers cho, bavardaj zanmitay, ak evènman sosyal pran plas.\n\nPatisipan Senior Center yo gen aksè a yon laboratwa òdinatè, yon sal bilyar, bibliyotèk, chanm egzèsis ak manje midi chak jou. Manje midi te sèvi nan 11:30 a.m. Gen yon don sijere nan $ 3 pou chak moun pou laj 60 ak plis; ak $ 6 pou chak moun pou laj 60 ane ak pi piti.","paratransit_229_description":"Pwogram sa a bay gratis\ntranspò ki pa ijans pou\ngranmoun aje ki ba-modere oswa moun ki andikape lè l sèvi avèk yon otobis aksesib chèz woulant.\n\nBi-mansyèl vwayaj gwoup Wal-Mart yo disponib nan diferan vil dezè segondè, epi bay yon eksperyans fè makèt sosyal.\n\nRandevou yo nesesè.\nTelefòn Nan-pran obligatwa.\nLendi -Jedi; 9 am-5pm\n(...)\nMen kèk egzanp sou transpò:\n\nDoktè Randevou - Laboratwa - Famasi\nShopping - Banking.","paratransit_103_description":"Bay transpò nan magazen Yo Vann an Detay, salon bote, bibliyotèk, randevou medikal, Downtown Anaheim Sant Kominotè a ak machann lokal nan yon reyon 10-mil nan ki pi gran rezidans granmoun nan Anaheim. Kalifikasyon an se 60 ane ak plis epi yo dwe yon rezidan nan Anaheim. Yon randevou dwe obligatwa pou monte monte. Tout bon yo dwe achte davans nan nenpòt nan kote yo. Yon rezèvasyon dwe fèt yon minimòm de 48 èdtan davans pou parcours.\n\nRezèvasyon:\nLendi- Vandredi\n9:00 am- 4:00 pm\n\nFrè Pwogram:\n6 yon sèl-fason parcours: $ 12\n10 yon sèl-fason parcours: $ 20\n20 yon sèl-fason parcours: $ 40","paratransit_257_description":"Bay transpò nan magazen Yo Vann an Detay, salon bote, bibliyotèk, ak machann lokal nan yon reyon 10-mil nan rezidans granmoun ki pi gran nan Brea. Randevou obligatwa. Demann woulib dwe pwograme 3 jou ouvrab davans (Mèkredi anvan dat sèvis Lendi a).","paratransit_261_description":"Ofri pòt nan pòt transpò ede granmoun aje ak moun ki gen andikap nan zòn nan dezè segondè.\nKONDISYON;\nDwe gen yon granmoun oswa yon moun ki gen yon andikap\nOu dwe rele pou pran yon randevou","transportationagency_10_description":"manke transpòtasyon kle agent_10_description","transportationagency_32_description":"Ofri enfòmasyon ki ajou sou sèvis vil, evènman, aktivite ak pwoblèm.\n","paratransit_360_description":"Bay transpò pou granmoun aje nan Vil Rancho Cucamonga pou ale ak pou soti nan James L. Brulte Sant pou granmoun aje yo.\nDwe gen 55 an oswa plis\nFoto ID\nPrèv paspò\nPrèv rezidans\n* Frè yo varye *\n* Orè yo varye\nPremye vini, premye sèvi *\n\n","oneclick.pages.external_navigation.header":"Kite 211Ride","transportationagency_181_description":"Ajans ki bay timoun sèvis transpò.","eligibility_over_65_name":"Plis pase 65","oneclick.pages.contact_us.url":"sit entènèt","oneclick.global.weekdays.fri_short":"Vandredi","oneclick.global.weekdays.sat_short":"Samdi","oneclick.pages.external_navigation.confirm_button":"Kontinye","paratransit_123_description":"Ofri transpò gratis pou granmoun aje San Clemente yo pou yo chwazi makèt ak Sant pou granmoun San Clemente. Kalifikasyon an se 60 ane ak plis. Dwe yon rezidan nan San Clemente. Aplikasyon yo obligatwa. Pwomnad yo bay nan twa èdtan Alokasyon pou Kou.\n\nGranmoun aje ki abite nan San Clemente yo pral ranmase nan kay yo nan maten ant èdtan 8:00 a.m. ak 9:30 a.m. epi transpòte yo nan sant la. Granmoun aje yo bay yon vwayaj retou soti nan sant la granmoun aje nan kay yo nan San Clemente ant èdtan yo nan 1:00 p.m. ak 2:30 pm.","transportationagency_180_description":"Vil San Clemente ofri sèvis minisipal, rekreyasyon ak sèvis kominotè.","paratransit_73_description":"Ofri transpòtasyon a pri ki ba pou tout granmoun Irvine ki pa kapab kondwi akòz yon andikap fizik oswa mantal. Transpòtasyon ka bay nan vil la nan Irvine ak nan lavil ki antoure. Laj yo sèvi se 18 ane ak plis. Ou dwe ranpli yon aplikasyon anvan ou itilize TRIPS. Rele pou plis enfòmasyon detaye.\n\nRele pou rezèvasyon:\n8:00 am-2: 00 pm Lendi-Vandredi\n\nPwogram èdtan:\n7:00 am-5: 30 pm Lendi-Vandredi\n\nFrè Pwogram:\n$ 25 premye frè\n$ 20 frè chak ane\n$ 1.90- $ 5.70 yon sèl-fason ranje frè, frè ki baze sou kote ak distans","transportationagency_184_description":"Vil opere sant granmoun aje ki ofri sèvis sante ak lwazi opòtinite bay granmoun aje.","paratransit_258_description":"Ofri monte san danje, sekirite pou timoun ki soti nan kay, lekòl, sant gadri, oswa terapi nan San Clemente.","transportationagency_228_description":"Organizationganizasyon transpò pou fè pwofi ki gen plis pase 70 otobis antrenè, charter, ak navèt nan Konte Ventura.","paratransit_44_description":"PWOGRAM RIDE (taksi oswa Lyft)\nOfri yon match chak mwa atravè kat debi pou granmoun aje ki kalifye yo ak moun ki gen andikap ki itilize taksi tradisyonèl oswa sèvis Lyft pou yo ale nan randevou, travay, fè komisyon ak lòt vwayaj.\n\nKI MOUN KI ELIJIB?\nGranmoun aje (laj 62+) ak moun ki gen andikap ki abite nan\nzòn nan sèvis Omnitrans yo kalifye yo patisipe nan pwogram nan.\nPatisipan yo sèlman gen dwa enskri nan youn nan de opsyon yo ofri\natravè Pwogram Ride la.\n","transit_262_description":"Bay transpò medikal Mohave Valley ak Bullhead City\nJOU SÈVIS:\nMadi ak Jedi-Pa rezèvasyon davans sèlman.\n\n\n","transportationagency_223_description":"Yon kolaborasyon nan vil yo nan Ojai, Oxnard, Port Hueneme, Ventura ak Konte Ventura. GCT bay otobis lokal ak sèvis paratransit nan lwès Ventura County.","oneclick.pages.service_details.service_description":"Sèvis Deskripsyon","paratransit_88_description":"Ofri manje granmoun aje granmoun nan yon anviwònman reyini. Transpòtasyon nan sant pou pwogram manje midi a ka bay rezidan Fullerton ki kalifye yo. Kalifikasyon an se 65 ane ak plis. Yon ti don mande pou itilize nan transpò. Pick-ups kòmanse alantou 8:00 am.\r\n\r\nFrè Pwogram:\r\n$ 3 sijesyon don pou moun ki gen laj 60 ane ak plis\r\n$ 5 sijesyon don pou moun ki poko gen 60 an\r\n$ 0.50 don pou transpò nan sant\r\n$ 0.50 don pou transpò tounen lakay ou","transportationagency_153_description":"Aksè se yon twotwa-a-twotwa pataje-woulib sèvis.Li se pa sèvis taksi, medikal ijans oswa sèvis transpò sosyal, epi li pa pòt-a-pòt oswa yon sèvis transpò prive.Li se pa sèvis taksi, ijans medikal oswa sosyal sèvis transpò.Kòm yon sèvis woulib pataje tan vwayaj ou yo pral menm jan ak sa yo ki an yon otobis wout fiks, pa yon machin oswa taksi.\nSi ou se yon kliyan Aksè ki anrejistre epi ou bezwen liv yon vwayaj:\nTOLL GRATIS: 1800-883-1295\nDIRÈK: (213) -488-1748\nPou vin yon kliyan Aksè ki anrejistre:\nTOLL GRATIS: 1800-827-1359\nTarif yon sèl-fason ou baze sou distans ou vwayaje ak yon pri maksimòm $ 3.50 (eksepte pou / soti ak nan Antelope ak Santa Clarita Valley)\nENPANTTAN: Aksè ka pa kapab transpòte yon chèz woulant oswa aparèy mobilite ki pi gwo pase 30 \"lajè ak 48\" long ak peze plis pase 600 liv lè okipe. Pou vin yon kliyan Aksè ki anrejistre.","transit_263_description":"Pwogram nan GoSmart se yon pwogram pri tikè rabè nan ki Omnitrans negosye prix ak òganizasyon patnè. ... Elèv ki pre-kalifye pou sèvis OmniAccess ADA nou an jwenn yon rabè 20% sou acha Aksè yon fason tikè baz tarif yo. Yon elèv dwe enskri aktivman nan youn oswa plis inite pou li kalifye.\n\nDwe gen aktif Kat ID elèv yo\nDwe enskri kounye a nan Inivèsite Eta Kalifòni San Bernardino, San Bernardino Valley College, Chaffey College oswa Crafton Hills College\n\nSèvis otobis la opere sèt jou nan semèn, osi bonè ke 3: 45 am ak osi ta ke 11pm depann sou wout la","paratransit_255_description":"(COVID-19 Mizajou: Kounye a opere ak sèlman ede pa randevou.)\n\nVAN - KONEKTE\nLi se yon pwogram transpò ki bay \"pòt-a-pòt\" transpò ede granmoun aje yo ak moun ki gen andikap ki pa ka fasilman itilize lòt sèvis transpò nan rejyon an dezè segondè.\n\nPremyèman, rele pou verifye kalifikasyon ou. Yon fwa ke yo detèmine elijibilite, rele pou pran randevou w ak avi 1 semèn.\n\nVAN-CONNECT SE PA YON SÈVIS ANBILANS. NOU PA BAY TRANSPORT IJANS.","oneclick.global.error_messages.401":"Padon! Yon erè ki te fèt. Tanpri eseye ankò pita.","oneclick.global.error_messages.404":"Padon! Yon erè ki te fèt. Tanpri eseye ankò pita.","eligibility_over_65_note":"Mwen gen plis pase 65 an.","eligibility_over_65_question":"Èske ou gen plis pase 65?","oneclick.pages.contact_us.phone":"Telefòn","transit_267_description":"Avèk otobis yo kite chak 15 minit, pa janm te gen yon tan pi bon monte youn nan pi rapid wout RTA a ak yon pri ki pral fè ou souri. Pri jeneral pou monte se sèlman $ 1.75, menm jan ak lòt wout otobis lokal RTA, plis dernye jenerasyon otobis RTA vini avèk chita konfòtab, USB chaje pò ak toujou sèvis Wi-Fi gratis. RapidLink vini ak style pwòp li yo nan otobis ak arè, k ap sèvi 14 kote popilè ansanm Magnolia ak Inivèsite avni - panse a Route 1 a ak sèvis pi vit ak mwens arè.\nLendi - Vandredi: 6:30 - 8:30 a.m. ak 1:30 - 5:30 p.m.\n\n6:30 a.m. - 8:30 a.m.\nDènye otobis direksyon lès kite Corona a 8:30 a.m. epi rive nan UCR a 9:38 a.m. epi dènye otobis direksyon direksyon lwès la kite UCR a 8:30 a.m. epi rive nan Corona a 9:35 a.m.\n1:30 p.m. - 5:30 p.m.\nDènye otobis direksyon lès kite Corona a 5:30 p.m. epi li rive nan UCR a 6:45 p.m. ak dènye otobis direksyon lwès la kite UCR a 5:30 p.m. epi li rive nan Corona a 6:40 p.m.\n\n","transit_268_description":"Fatige nan moulen an chak jou? Nou gen yon wout otobis pou ou. RTA ak fyète ofri yon varyete CommuterLink Express wout ak sèvis prim nan Riverside, Orange, San Diego ak San Bernardino konte. Vwayaje nan konfò ak style pandan ke lòt moun deperi nan trafik. Tout otobis eksprime RTA yo vini ak gratis Wi-Fi, plas Plush, limyè lekti anlè, bagaj ak manto bisiklèt, ak pò USB chaje. Ou bezwen yon lòt rezon pou w monte? Pasaje Metrolink ak tikè tren valab monte gratis! Ou kapab tou trape yon woulib gratis nenpòt lè si ou se yon anplwaye City of Riverside oswa si kolèj ou patisipe nan pwogram yo U-Pass oswa Go-Pass.\nNenpòt moun ki satisfè kondisyon andikap RTA, prezante yon kat Medicare valab, oswa granmoun aje ki gen 60 an oswa plis elijib pou yon pri tikè rabè sou tout sèvis fiks RTA. Kat Medi-Cal pap aksepte. Kliyan yo dwe montre ID ki apwopriye chak fwa yo monte nan yon bis pou resevwa pri tikè rabè a.\n\n","transportationagency_14_description":"Morongo Basin Transit Authority se ajans transpò piblik ki sèvi Basen Morongo nan Konte San Bernardino, Kalifòni. Li se yon otorite pouvwa jwenti ant Yucca Valley, Twentynine Palms, ak San Bernardino County","transportationagency_2_description":"Konsèy Sèvis Kominote Victor Valley pran angajman\namelyore endepandans la, sekirite ak byennèt nan kominote a, mete aksan sou men pa limite a bezwen yo nan granmoun aje nou yo.","transportationagency_219_description":"Swen Wagon ® Transpò Medikal se yon\nSèvis transpò medikal ki pa ijans\nSwen Wagon Medikal transpò bay chèz woulant aksesib transpò medikal granmoun aje yo ak enfim pou randevou medikal ki pa ijans ak tou pou destinasyon chak jou enterè pèsonèl ak yon manyen k ap pran swen.\n\nBay sèvis pòt transpò medikal ki aksesib pou pòt ak pòt pratik pou moun ki gen andikap fizik pou randevou doktè ki pa ijans se yon sèvis trè enpòtan pou fè lavi yo pi fasil ak pou fanmi yo.\n\n\nTranspòtasyon aksesib pou chèz woulant ki pa ijans se jis youn nan anpil sèvis granmoun aje ki nesesè pou ede granmoun aje lokal nou yo rete aktif e endepandan ke posib. Wagon Care se isit la pou bay transpò sa epi pou ede tou avèk kèk bezwen ki gen rapò.","oneclick.pages.home.welcome_message_2":"Ki jan nou ka ede ou?","transportationagency_224_description":"Ajans Gouvènman ki gen misyon prezève ak amelyore kalite lavi pou rezidan Moorpark yo. Ofri sèvis transpò nan tout vil la.","oneclick.pages.home.transportation_button":"Planifye yon vwayaj","transportationagency_227_description":"Bay otobis, granmoun rele-yon-woulib, ak ADA sèvis paratransit nan Vil Thousand Oaks, Moorpark, Westlake Village, ak Konte Ventura pou chwazi zòn enkòpore nan ak akote Thousand Oaks.","paratransit_256_description":"SB Loop (Loop) vanpool pwogram lan se yon sèvis nan San Bernardino County Transpòtasyon Otorite a (SBCTA), ajans la ki responsab pou koperativ planifikasyon rejyonal yo ak avanse yon sistèm transpòtasyon milti-efikas efikas nan tout konte a.\n\nPwogram Lopool vanpool la ofri pasaje ki vwayaje nan zòn sèvis SBCTA a yon altènativ transpò solid pou kondwi pou kont li ki ede diminye konjesyon trafik ak total kilomèt otomobil yo vwayaje, sa ki kontribye nan amelyore tan transpò ak pi bon kalite lè.\n\n","transportationagency_222_description":"Sèvis otobis entè-vil konekte vil yo nan Ventura County nan vwazen Santa Barbara ak Los Angeles konte yo. Pase chak mwa yo disponib ki ka itilize sou lòt fòm transpò nan tout vil yo.","oneclick.pages.service_details.site_hours":"Orè sit la","oneclick.pages.service_details.program_service_hours":"Orè Sèvis Pwogram nan","transit_311_description":"Konekte Moorpark ak vil yo nan Simi Valley ak Thousand Oaks. Estasyon otobis yo sitiye nan estasyon tren Moorpark Metrolink, avni Princeton (tou pre Campus Park Drive) ak kolèj Moorpark.\n\nVCTC East-West Connector a konekte Moorpark ak vil yo nan Simi Valley, Thousand Oaks, Camarillo, Oxnard, ak Ventura. Estasyon otobis yo sitiye nan estasyon tren Moorpark Metrolink ak Moorpark College.\n\nTou de wout konekte nan lòt sèvis intercity VCTC, bay koneksyon ak tout lavil nan Ventura County osi byen ke CSUCI, Santa Barbara ak Warner Center la.\n\nPri tikè yo se $ 1.25 pou elèv ak granmoun, ak $ .60 pou granmoun aje ak moun ki andikape.\n\nLang: angle, panyòl","transit_316_description":"Route 101 konekte lavil yo nan:\n-Vantura\n-Oxnard\n-Camarillo\n-Newbury Park\n-Mil Oaks\n-Warner Center\n\nRoute 126 Konekte lavil yo nan:\n-Fillmore\n-Santa Paula\n-Saticoy\n-Vantura\n\nPri tikè yo varye selon destinasyon vwayaj la. Tanpri rele oswa vizite sit entènèt pou plis enfòmasyon.\n\nLang: angle, panyòl","oneclick.global.error_messages.500":"Padon! Yon erè ki te fèt. Tanpri eseye ankò pita.","oneclick.pages.about_us.header":"Sou nou","oneclick.pages.home.transportation_subtitle":"Jwenn sèvis transpò ak itinerè pou satisfè bezwen ou yo","transportationagency_31_description":"Omnitrans ap mande kliyan li yo pou monte ak sòti otobis yo nan pòt dèyè a. Kliyan ki sèvi ak yon aparèy mobilite ap kontinye monte nan pòt devan otobis la.\r\nPandan peryòd sa a, pa gen okenn pri tikè yo pral ranmase soti nan Mas 21-Avril 5. Redwi sèvis jan sa a, sèt jou nan yon semèn:\r\nWout ki opere chak 15 minit ap opere chak 30 minit\r\nWout ki opere chak 30 minit ap opere chak 60 minit\r\nWout ki opere chak 60 minit ap kontinye opere chak 60 minit\r\nTanpri vizite omnitrans.org oswa rele 1-800-966-6428 pou plis detay.\r\n\r\n\r\nOmnitrans se ajans transpò piblik k ap sèvi San Bernardino Valley a, bay transpò san danje, serye, abòdab, zanmitay ak anviwònman an responsab.\r\nOmnitrans opere kounye a wout otobis lokal ak eksprime kòm byen ke sbX sèvis transpò otobis rapid, sèvis navèt OmniGo vil natal, ak Aksè, yon sèvis paratransit pou moun ki andikape.\r\nPri tikè rabè pou Veteran, granmoun aje 65+, ak andikape ak ID apwopriye\r\nVeteran yo oblije montre kat idantite veteran yo.\r\n\r\nPou plis enfòmasyon sou wout yo ak orè yo, tanpri kontakte:\r\n Enfòmasyon Omnitrans Otobis nan 1 (800) 9-OMNIBUS oswa 1 (800) 966-6428, 7:00 am a 6:00 pm jou lasemèn yo, 8:00 am a 5:00 pm wikenn.\r\n","transportationagency_34_description":"Vil ki benefisye rezidan yo.","oneclick.pages.menu.welcome_user":"Byenveni {{user}}!","oneclick.pages.menu.contact_us":"Kontakte nou","oneclick.pages.service_details.eligibility":"Kalifikasyon","oneclick.pages.service_details.fees":"Frè","oneclick.pages.service_details.services":"Sèvis","oneclick.pages.transportation_service_details.phone":"telefòn","oneclick.pages.transportation_service_details.email":"imèl","oneclick.pages.transportation_service_details.url":"sit entènèt","oneclick.pages.transportation_service_details.description":"deskripsyon","oneclick.pages.transportation_service_details.schedule":"orè","oneclick.pages.directions.map_tab.header":"Kat","oneclick.pages.directions.steps_tab.header":"Pa za pa","oneclick.pages.transportation_service_details.purposes_header":"Objektif ki kalifye yo","paratransit_359_description":"Pwogram Transpò a fèt kòm yon pwogram Demann Repons / Pataje Ride pou Fontana granmoun aje (55 ak pi gran) ak rezidan medikalman andikape. Sèvis sa a transpòte moun ki abite nan limit vil yo nan:\n\nBiwo Doktè\nFontana Community Senior Center\nLopital\nSant komèsyal yo\nFòm Enstalasyon yo\nTranspò disponib lendi jiska vandredi 8:00 A.M.-5: 00 P.M. Pou enfòmasyon sou transpò, tanpri kontakte (909) 854-5175","oneclick.pages.menu.profile":"Edite pwofil mwen an","oneclick.pages.menu.about_us":"Sou nou","transportationagency_262_description":"Transpòtasyon\nTranspòtasyon yo ap disponib pou vizit Doktè yo ak preskripsyon yo depoze / ranmase SÈLMAN. Randevou ak rezèvasyon ka fèt nan 909-334-3271.\n\nNou se yon kominote ki rich nan tradisyon, kilti, ak divèsite. Jodi a, Chino benefisye de yon jaden flè byen balanse ak etabli zòn rezidansyèl ak komèsyal yo, katye bèl, pitorèsk cham vil, ak yon fondasyon biznis divès. Nou envite ou eksplore sit entènèt nou an. Nou garanti ou pral jwenn ke Chino se yon plas kote tradisyon, charite ak pwosperite gen anpil!","transportationagency_263_description":"Ajans Konte ki opere wout fiks, ADA-paratransit, ak objektif jeneral rele-yon-woulib nan tout Heritage Valley nan Ventura County. Jere ak administre pa Komisyon Transpòtasyon Konte Ventura.","transportationagency_264_description":"Ajans piblik ki bay sèvis sante ak byennèt pou rezidan Konte Ventura yo.","paratransit_57_description":"* Silver S.T.A.R.S. Senior Transpò ak Rekreyasyon Shuttle.\nVil Ontario ak YMCA prezante Transpòtasyon Senior pou Rezidan Ontario.\nPick-up nan ak Ontario Rezidans. Depoze nan Sant Senior Ontario.\nLendi - Vandredi\n8:30 AM - 4:30 PM\nTout tan Pick-up / depoze yo pre-pwograme.\n\n\n* Doktè Randevou Shuttle (distans limite)\nLendi, Mèkredi ak Vandredi\n10 AM - 4 PM\nOu dwe rele davans pou ranmase.\n\nPou planifye transpò, kontakte YMCA a epi kite yon mesaj nan (909) 988-1864.\n\n\n\n ","paratransit_204_description":"Agoura Hills Dial-a-Ride se yon woulib pataje, twotwa twotwa sèvis ki baze sou rezèvasyon davans.\n\nKalifikasyon pou: Sèvis sa a bay transpò pou moun ki abite nan vil Agoura Hills epi chwazi zòn vwazen ki pa enkòpore yo.\n\nRezèvasyon: Orè parcours lè w rele 818-707-2005. Rezèvasyon yo sijere (omwen 2 èdtan davans), men yo pa obligatwa.\n\nPri tikè vwayaj la soti nan $ 1.50 a $ 3.00 ki baze sou distans vwayaje.","paratransit_358_description":"Gratis, fiks-wout navèt sèvis transpò otobis ki vwayaje ozalantou lekòl katye yo ak zòn rezidansyèl tou pre Kanan Road nan Oak Park ak Agoura Hills.\nSèvis yo enkli transfè nan Metro Route 161 ak LADOT Commuter Express bis nan Thousand Oaks Blvd, Canwood Road, ak Roadside Drive estasyon otobis yo.\n\n• Machin yo aksesib pou moun ki gen andikap\n• Machin yo ekipe ak manto bisiklèt (ki disponib sou yon premye vini, premye baz ki disponib)\n• Pou rezon sekirite, bisiklèt yo pa ka transpòte andedan bis yo\n\nTout arè Shuttle Kanan yo make pa siy ki gen yon logo lyon mòn. Tcheke kat la pou jwenn arè ou yo ak orè a pou fwa wout yo.\nRele nan 805-375-5473 oswa vizite https://www.toaks.org/departments/public-works/transit/kanan-shuttle pou plis enfòmasyon.","oneclick.pages.menu.privacy_policy":"Règleman sou enfòmasyon prive","oneclick.pages.menu.sign_out":"Dekonekte","oneclick.pages.menu.language_selector":"Chwazi lang","oneclick.pages.menu.live_211_chat":"Bezwen èd? Chat","oneclick.pages.directions.steps_tab.option":"Opsyon","oneclick.pages.directions.steps_tab.trip_date_label":"Vwayaj ou sou","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} sou {{street_name}} pou {{distance}}","oneclick.pages.taxi_services.header":"Opsyon taksi","oneclick.pages.user_profile.sign_in_required_message":"Tanpri siyen pou kontinye.","oneclick.pages.user_profile.header":"Pwofil mwen","oneclick.pages.user_profile.first_name":"Premye Non","oneclick.pages.user_profile.last_name":"Siyati","oneclick.pages.user_profile.password":"Modpas","oneclick.pages.user_profile.language":"Lang","oneclick.pages.user_profile.accommodations":"Akomodasyon","otp.relativeDirection.RIGHT":"DWA","otp.relativeDirection.HARD_RIGHT":"DWA DWA","oneclick.pages.paratransit_services.feedback_button":"To Sèvis sa a","oneclick.pages.user_profile.update_button":"Sove Profile","oneclick.pages.menu.transportation":"Opsyon transpò","oneclick.pages.menu.categories":"Browse Sèvis pa Kategori","oneclick.pages.menu.resources":"Jwenn Sèvis pa Kote","transportationagency_20_description":" Bay chans pou granmoun aje yo devlope nouvo enterè ak kreye amitye ki dire lontan.\n\n ","oneclick.pages.user_profile.email":"Adrès Imèl","oneclick.pages.user_profile.eligibilities":"Karakteristik kavalye","oneclick.pages.user_profile.trip_types":"Kalite vwayaj prefere","oneclick.pages.directions.steps_tab.first_nontransit_step":"TÈT {{direction}} sou {{street_name}} pou {{distance}}","oneclick.pages.directions.steps_tab.transit_step":"BOARD {{service_name}} Route {{route}} ak monte li {{stops}} kanpe","oneclick.pages.directions.steps_tab.last_transit_step":"DESANN nan kanpe: {{destination}}","otp.relativeDirection.CONTINUE":"KONTINYE","otp.relativeDirection.SLIGHTLY_RIGHT":"Yon ti kras dwat","paratransit_320_description":"\u003cp\u003e Vil Thousand Oaks opere yon pòt-a-pòt pwogram Dial-A-Ride pou pasaje ki gen 65 an oswa plis ak pou moun ki gen yon Ameriken ki gen andikap (ADA) kat vwayaje nan lavil yo nan Thousand Oaks ak Westlake Vilaj. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Sèvis la ap kontinye, men pri yo ap anile nan moman sa a. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e ELIJIBILITE: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Sèvis sa a disponib pou granmoun aje yo (moun ki gen 65 an oswa plis) ak moun ki gen nenpòt laj ki gen sètifika ADA. \u003c/p\u003e\n\u003cbr\u003e\n(Si ou gen yon limit tanporè oswa pèmanan, fizik, mantal, vizyèl, mantal, oswa lòt andikap oswa limit ki ta gen enpak sou kapasite w pou jwenn aksè nan yon sèvis otobis wout fiks, ou ka elijib pou Sètifikasyon ADA. Gade seksyon an nan pati anba a nan antre sa a pou plis enfòmasyon pou kòman pou aplike pou sètifikasyon ADA.) \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e Granmoun aje ki gen yon andikap yo akeyi pou aplike pou sètifikasyon ADA, menm jan pasaje sètifye ADA yo gen priyorite si parcours rive nan kapasite. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\n\u003cbr\u003e\nBèt sèvis yo gen dwa sou machin yo\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003e ZAN SÈVIS: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Sèvis DAR bay nan Vil Thousand Oaks, Vilaj Westlake, ak zòn enkòpore konte Newbury Park, Oak Park, Ventu Park, Lynn Ranch, Rolling Oaks, Hidden Valley ak Lake Sherwood. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFÈ: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Sèvis East County Transit Alliance (ECTA) sèvis InterCity CONNECT Dial-A-Ride ki se yon sèvis transpò woulib pataje ki disponib nan pi fò nan lès Ventura County e ki fèt espesyalman pou pèmèt vwayaje andeyò zòn sèvis Dial-A-Ride lokal yo. \u003c / p\u003e\n\u003cbr\u003e\n\u003cp\u003e Pou Los Angeles: Thousand Oaks Dial-a-Ride ofri yon transfè nan sistèm LA Access Dial-A-Ride nan estasyon Thousand Oaks Transit. Li pi bon pou ou liv vwayaj la soti nan estasyon an Transpò Thousand Oaks nan destinasyon ou nan LA nan LA Aksè an premye, Lè sa a, liv soti nan pwen depa ou nan Thousand Oaks nan estasyon transpò piblik la. Thousand Oaks Transit ap kowòdone distribisyon pou pasaje a nan pwen transfè a tan pou dezyèm pati vwayaj la. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e \u003cbr\u003e\nAndikape ki gen rapò ak - Aplikasyon sou entènèt oswa kontakte Patnè pou Jesyon Mobilite.\n\u003cbr\u003e\nSenior ki gen rapò ak - Kontakte Thousand Oaks Transit.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOKIMAN OBLIGATWA: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Pou elijibilite ki gen rapò ak andikap: kat ADA, ki bay lè yo fin ranpli aplikasyon ADA\n\u003cbr\u003e\n\u0026 Bull; Pou kalifikasyon kòm yon granmoun aje: Prèv ki gen laj (65 ak plis pase)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIF: \u003c/b\u003e \u003cbr\u003e\nObjektif jeneral; Pri tikè lokal la (vwayaj nan Thousand Oaks): $ 4.00\n\u003cbr\u003e\n\u0026 bull; Tarif rejyonal (moun ki gen kat ADA ak granmoun aje 55+ sèlman): Camarillo nan vil East Ventura County: $ 6.00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONEN: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Rezèvasyon, Kesyon, Enfòmasyon / ECTA: 805-375-5467 \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e SÈVIS OFRI NAN LANG SUIV: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Angle ak Panyòl \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks.\n\u003cbr\u003e\n\u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks. Yon pwofesyonèl swen sante ka bezwen verifye andikap la.\n\u003cbr\u003e\n\u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan http://www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) nan 888-667-7001aplike.\nYon lòt moun ka evalye yon fwa yo soumèt aplikasyon an.\n\n\n  \n","paratransit_309_description":"\u003cp\u003e GO ACCESS se yon sèvis pou twotwa pou moun ki gen plis pase 65 an ak moun ki andikape nèt ale oswa tanporèman. Pa gen limit sou kantite vwayaj. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u0026 bull; Sèvi lavil Ojai, Oxnard, Port Hueneme, Ventura, ak zòn ki pa enkòpore. Epitou bay koneksyon transfè ak Camarillo, Thousand Oaks, ak Santa Paula sèvis paratransit. \u003c/p\u003e\r\n\u003cp\u003e \u0026 Bull; Pasaje yo ka itilize Aksè pou nenpòt ki objektif vwayaj nan nenpòt destinasyon nan Gold Coast Transit Distri (GCTD) Zòn Sèvis la. \u003c/p\u003e\r\n\u003cp\u003e \u0026 Bull; Pasaje yo ranmase / depoze lakay yo oswa pwen orijin yo, anjeneral nan twotwa a. \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Pasaje yo rezève vwayaj yon jou davans. \u003c/p\u003e\r\n\u003cp\u003e \u0026 ti towo bèf; Yo ka bay vwayaj menm jou a selon disponiblite. \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Tout machin ki ekipe ak asansè chèz woulant \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Asistan swen pèsonèl yo ka monte pou ede pasaje yo. \u003c/p\u003e\r\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Sèvis la ap kontinye kòm nòmal, ak machin yo te dezenfekte sou yon baz regilye asire sekirite pasaje yo. Gen kounye a pa gen okenn limit nan kote pasaje yo ka oswa yo pa ka ale nan sepandan li trè rekòmande ke dispatchè a konnen pandan tan an nan rezèvasyon si vwayaj yo pral medikal ki gen rapò. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eELIGIBILITE\u003c/b\u003e \u003c/p\u003e\r\n\u003cp\u003e Sèvis granmoun aje ki gen laj 65+ ak moun ki gen andikap nan nenpòt ki laj ak sètifikasyon ADA.\r\n(Si ou gen yon limit tanporè oswa pèmanan, fizik, mantal, vizyèl, mantal, oswa lòt andikap oswa limit ki ta gen enpak sou kapasite w pou jwenn aksè nan yon sèvis otobis wout fiks, ou ka elijib pou Sètifikasyon ADA. Gade seksyon an nan pati anba a nan antre sa a pou plis enfòmasyon pou kòman pou aplike pou sètifikasyon ADA.) \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\r\nBèt sèvis yo dwe sou yon lès oswa ekipay tout tan. Bèt sèvis ka chita sou planche a soti nan ale a. Bèt sèvis ki poko gen kenz liv yo ka fèt nan janm pasaje yo, men yo pa ka bloke ale a oswa okipe yon chèz apa.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u003cb\u003e PWOSESIS APLIKASYON \u003c/b\u003e \u003c/p\u003e\r\nSenior Transpò:\r\n\u003cbr\u003e\r\n\u003cp\u003e \u0026 bull; Nenpòt moun ki gen 65 an oswa plis ka itilize sèvis e pa gen okenn aplikasyon oswa sètifikasyon obligatwa. Sepandan, chofè a ka mande prèv laj lè li monte machin lan. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\nTranspòtasyon ki gen rapò ak andikap:\r\n\u003cbr\u003e\r\n\u003cp\u003e \u0026 bull; Yo nan lòd yo kalifye pou Go Aksè, yo dwe ranpli yon aplikasyon Lwa Ameriken ki Andikape (ADA). Aplikasyon sa a ka jwenn nan Komisyon Transpòtasyon Konte Ventura (VCTC). \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Yon fwa aplikasyon an konplè epi soumèt bay koòdonatè ADA a, yo pral kontakte aplikan an pou detèmine ki etap kap vini yo pou jwenn sètifikasyon ADA. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TARIFE \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; $ 3.00 pou chak vwayaj\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e DOKIMAN OBLIGATWA \u003c/b\u003e\r\n\u003cbr\u003e\r\nTranspòtasyon ki gen rapò ak andikap:\r\n\u003cbr\u003e\r\nSètifikasyon ADA\r\n\u003cbr\u003e\r\nSenior Transpò:\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Prèv ki gen laj (65+)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e\r\n\u003cbr\u003e\r\nOu dwe rele yon jou davans pou fè yon rezèvasyon.\r\n\u003cbr\u003e\r\nLè w ap planifye vwayaj ou, tanpri sonje ke woulib ou ka pataje ak lòt moun. Chofè a pral anjeneral ranmase ak depoze lòt moun sou wout la nan destinasyon ou pou tan vwayaj ou yo pral pi long pase sa li ta dwe pa otomobil prive oswa taksi.\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Gen yon seri 20 minit pick-up kote otomobil ap rive 20 minit anvan lè pick-up oswa 20 minit apre. (sètadi Si yon vwayaj pwograme pou yon 8:30 am pick-up tan, chofè a ka parèt nan 8:20 am oswa 8:40 am).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\r\n\u003cb\u003e TELEFESN: \u003c/b\u003e\r\n\u003cbr\u003e\r\nKesyon ak plis enfòmasyon: 805-485-2319\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; VCTC ADA Aplikasyon: 888-667-7001.\r\n\u003cbr\u003e\r\nRele Lendi-Vandredi 8:00 am-5:00pm\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\r\n\r\n\u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks.\r\n\u003cbr\u003e\r\n\u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks. Yon pwofesyonèl swen sante ka bezwen verifye andikap la.\r\n\u003cbr\u003e\r\n\u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan http://www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) nan 888-667-7001aplike.\r\nYon lòt moun ka evalye yon fwa yo soumèt aplikasyon an.\r\n\r\n","":"Imèl ou pa ka vid","oneclick.global.common.send_email":"Voye Imèl","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.modes.car":"Kondwi","oneclick.global.modes.transit":"Otobis ak tren","oneclick.global.modes.taxi":"Taksi","oneclick.global.time.hour_short":"hr","oneclick.global.time.minute_short":"min","oneclick.global.time.unknown":"","oneclick.global.distance.feet_short":"ft","oneclick.global.fare.no_fare":"n / a","oneclick.global.weekdays.sun_short":"Solèy","oneclick.global.weekdays.mon_short":"Lendi","oneclick.pages.sign_up.header":"Enskri","oneclick.pages.sign_up.sign_up_button":"Enskri","oneclick.pages.sign_up.error_messages.email_bad":"Adrès imèl sa a valab.","oneclick.pages.sign_up.error_messages.email_used":"Adrès imèl itilizatè yo dwe inik.","oneclick.pages.sign_up.confirm_password_placeholder":"Konfime modpas","oneclick.pages.reset_password.header":"Reyajiste modpas","oneclick.pages.reset_password.reset_password_button":"Reyajiste modpas","oneclick.pages.reset_password.reset_password_description":"Reyajiste modpas ou, antre nan adrès imel ou. Ou pral voye yon imèl ak nouvo modpas ou.","oneclick.pages.language_selector_modal.form_title":"Chwazi lang ou","oneclick.pages.sign_up.email_placeholder":"adrès imel","oneclick.pages.sign_up.error_messages.password_bad":"Modpas ou dwe omwen 6 karaktè, gen ladan 1 lèt, ak 1 nimewo.","oneclick.pages.sign_up.error_messages.password_mismatch":"Modpas yo pa matche ak.","oneclick.pages.sign_in.error_messages.locked":"Kont ou te fèmen tanporèman apre twa tantativ echwe nan ouvri sesyon an. Rete tann 10 minit anvan ou eseye ankò.","oneclick.pages.sign_in.error_messages.unconfirmed":"Kont ou poko konfime. Anvan ou siyen, tanpri klike sou lyen konfimasyon an nan imèl nou te voye ba ou a.","oneclick.pages.sign_up.error_messages.default":"Te gen yon pwoblèm pou enskri. Tanpri korije erè sa yo.","oneclick.global.common.to":"a","oneclick.global.languages.translated.keys":"Gade kle tradiksyon yo","oneclick.global.languages.native.ht":"Kreyòl Ayisyen","oneclick.global.languages.native.keys":"Gade kle tradiksyon yo","oneclick.global.modes.uber":"Ube","oneclick.global.modes.paratransit":"Paratransit","oneclick.global.distance.miles_short":"mwen","oneclick.global.directions.depart_at":"Kite nan","oneclick.global.directions.arrive_by":"Rive Pa","oneclick.global.weekdays.wed_short":"Mèkredi","api_v2.emails.user_profile_update_reminder.from":"211Woulib","paratransit_361_description":"Ofri yon sèvis woulib endividyèlman pwograme ki pran pasaje soti nan orijin yo nan destinasyon yo.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Sèvis la ap kontinye.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003c/p\u003e\n\u003cb\u003e ELIJIBILITE \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Valley Express Dial-A-Ride sèvis ki disponib pou tout moun. Pasaje ki gen plis pase 65 an oswa ki gen sètifika Ameriken andikape Act (ADA) yo bay priyorite pandan pwosesis rezèvasyon an. \u003c/p\u003e\n\u003cbr\u003e\n(Si ou gen yon limit tanporè oswa pèmanan, fizik, mantal, vizyèl, mantal, oswa lòt andikap oswa limit ki ta gen enpak sou kapasite w pou jwenn aksè nan yon sèvis otobis wout fiks, ou ka elijib pou Sètifikasyon ADA. Gade seksyon an nan pati anba a nan antre sa a pou plis enfòmasyon pou kòman pou aplike pou sètifikasyon ADA.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\n\u003cbr\u003e\nValley Express Otobis ak Dial-A-Ride pèmèt bèt sèvis ki resevwa fòmasyon pou ede moun andikape yo.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e Z AREN SÈVIS \u003c/b\u003e\n\u003cbr\u003e\nZòn sèvis la gen ladan vil yo nan Santa Paula ak Fillmore ak zòn yo enkòpore ki fè moute Heritage Valley.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Jeneral piblik la ka sèlman mande yon woulib jou woulib ou vle a. Piblik jeneral pa ka planifye yon woulib davans nan jou vwayaj la. Rezèvasyon jeneral piblik yo dwe fèt omwen de zè de tan anvan tan vwayaj vle. Rezèvasyon menm jou a ap bay sou yon espas ki disponib sèlman. \u003c/p\u003e\n\u003cbr\u003e\nGranmoun Aje ak ADA Paratransit Pasaje yo ka rezève woulib yo jiska yon semèn davans nan vwayaj yo.\n\u003cbr\u003e\nAbònman vwayaj yo disponib pou piblik la an jeneral pou vwayaj ki fèt nan menm tan an, nan menm jou yo. Sèvis sa a bay sou yon premye vini premye sèvi baz ak espas limite.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ORÈ REZÈVASYON: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Lendi a Vandredi 5:45 am-7:45pm\n\u003cbr\u003e\nSamdi ak Dimanch 8:00 am-6:00pm\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFÈ: \u003c/b\u003e\n\u003cbr\u003e\nJeneral Transfè Piblik: nan Fillmore / Piru OSWA nan Santa Paula.\n\u003cbr\u003e\nPwen transfè sa yo disponib SÈLMAN pou granmoun aje ki gen plis pase 65 an ak moun ki sètifye ADA ka vwayaje tou ant vil yo nan:\n\u003cbr\u003e\n\u0026 ti towo bèf; Fillmore\n\u003cbr\u003e\n\u0026 ti towo bèf; Santa Paula\n\u003cbr\u003e\n\u0026 ti towo bèf; Saticoy\n\u003cbr\u003e\nDepoze ak kote pickup pou transfere ki disponib ki antoure Wells Road Transfè Zòn lan. Wout fwontyè pou transfere yo se:\n\u003cbr\u003e\n\u0026 ti towo bèf; Saticoy Avenue ak Los Angeles Avenue nan Lwès la\n\u003cbr\u003e\n\u0026 ti towo bèf; Foothill Road ak West Telegraph Road nan Nò a\n\u003cbr\u003e\n\u0026 Bull; North Wells Road, Dat Avenue, Apple Avenue, Silk Tree Avenue, Heather Way, lila Way ak Campanula Avenue nan Lès la\n\u003cbr\u003e\nDarling Road, Aster Street ak Rosal Lane nan sid la\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e\n\u003cbr\u003e\nOkenn, sof si ou aplike pou sètifikasyon ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOKIMAN OBLIGATWA: \u003c/b\u003e\n\u003cbr\u003e\nSètifikasyon ADA pou moun ki vwayaje ant vil yo anba sètifikasyon ADA\nPrèv ki gen laj pou woulib Senior.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TARIF:: \u003c/b\u003e\n\u003cbr\u003e\nPasaje ADA: Asistans Swen Pèsonèl monte gratis.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONEN: \u003c/b\u003e\n\u003cbr\u003e\nLiy rezèvasyon: 805-933-2267\n\u003cbr\u003e\nEnfòmasyon oswa kòmantè sou sèvis: 800-438-1112\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ASISTANS DISPONIB NAN LANG SA YO: \u003c/b\u003e\n\u003cbr\u003e\nAngle, Panyòl\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks.\n\u003cbr\u003e\n\u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks. Yon pwofesyonèl swen sante ka bezwen verifye andikap la.\n\u003cbr\u003e\n\u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan http://www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) nan 888-667-7001aplike.\nYon lòt moun ka evalye yon fwa yo soumèt aplikasyon an.\n\n\n\n\n","oneclick.pages.sign_up.password_placeholder":"modpas la dwe gen 6 karaktè long epi gen omwen 1 lèt ak 1 nimewo","oneclick.pages.reset_password.success_message":"Modpas ou te Reyajiste avèk siksè. Yon imèl te voye bay {{email}}.","oneclick.pages.reset_password.error_message":"Te gen yon pwoblèm retabli modpas ou. Tanpri verifye adrès imèl ou epi eseye ankò.","oneclick.pages.language_selector_modal.header":"Lang prefere","oneclick.pages.feedback_status.header":"Estati Feedback ou","oneclick.global.modes.find_other_options":"Customize pwofil vwayaj ou","oneclick.global.languages.native.en":"English","oneclick.global.languages.native.es":"Español","oneclick.global.languages.native.pt":"Português","oneclick.global.languages.translated.en":"English","oneclick.global.languages.translated.es":"Español","oneclick.global.languages.translated.ht":"Kreyòl Ayisyen","oneclick.global.languages.translated.pt":"Português","oneclick.global.languages.translated.vi":"Tiếng Việt","otp.absoluteDirection.EAST":"EAST","otp.absoluteDirection.SOUTHEAST":"Sidès","otp.absoluteDirection.SOUTHWEST":"Sidwès","otp.absoluteDirection.NORTHWEST":"NODWES","accommodation_motorized_wheelchair_note":"Mwen bezwen plas pou yon chèz woulant motè.","accommodation_personal_care_attendant_note":"Mwen vwayaje ak yon asistan swen pèsonèl.","accommodation_portable_oxygen_note":"Mwen bezwen plas pou yon tank oksijèn pòtab.","accommodation_service_animal_name":"Sèvis Animal","accommodation_service_animal_note":"Mwen bezwen espas pou yon bèt sèvis.","accommodation_wheelchair_lift_name":"Lift chèz woulant","accommodation_wheelchair_lift_note":"Mwen bezwen yon machin ekipe ak yon chèz woulant leve.","eligibility_ada_note":"Mwen kalifye pou ADA.","eligibility_ada_question":"Èske ou kalifye pou ADA?","eligibility_apd_waiver_note":"Mwen gen yon egzansyon APD.","eligibility_military_service_name":"Sèvis militè","eligibility_military_service_note":"Mwen te sèvi nan militè a.","eligibility_over_55_name":"Plis pase 55","eligibility_over_55_question":"Èske ou gen plis pase 55?","eligibility_over_60_name":"Plis pase 60","eligibility_over_60_question":"Èske ou gen plis pase 60?","purpose_grocery_note":"Sa a se yon vwayaj makèt.","test":"","oneclick.global.error_messages.auth_needed":"Tanpri siyen anvan ou kontinye.","oneclick.pages.feedback_status.no_feedback":"Ou pa te soumèt okenn fidbak.","taxi_12_description":"Taksi","taxi_22_description":"","mode_taxi_name":"Taksi","alert_8_subject":"Rele mwen!","oneclick.global.modes.lyft":"Lyft","oneclick.pages.contact_us.website":"Sit wèb","alert_9_message":"Tès","eligibility_age_over_80_name":"Plis pase 80","otp.relativeDirection.ELEVATOR":"ASansè","otp.relativeDirection.UTURN_LEFT":"VIN GFTCH","otp.relativeDirection.UTURN_RIGHT":"Vire DWA","otp.absoluteDirection.NORTH":"N NORTHD","otp.absoluteDirection.NORTHEAST":"N NORTHED","otp.absoluteDirection.SOUTH":"SID","accommodation_folding_wheelchair_name":"Folding chèz woulant","accommodation_folding_wheelchair_note":"Mwen bezwen plas pou yon chèz woulant plisman.","accommodation_folding_wheelchair_question":"Èske ou bezwen plas pou yon chèz woulant plisman?","accommodation_motorized_wheelchair_name":"Motè chèz woulant","accommodation_motorized_wheelchair_question":"Èske ou bezwen plas pou yon chèz woulant motè?","accommodation_personal_care_attendant_name":"Asistan Swen Pèsonèl","accommodation_portable_oxygen_name":"Oksijèn pòtab","accommodation_portable_oxygen_question":"Èske ou bezwen plas pou yon tank oksijèn pòtab?","accommodation_service_animal_question":"Èske ou bezwen espas pou yon bèt sèvis?","accommodation_wheelchair_lift_question":"Èske ou bezwen yon machin ekipe ak yon chèz woulant leve?","eligibility_apd_waiver_name":"APD egzansyon","eligibility_apd_waiver_question":"Èske ou gen yon egzansyon APD?","eligibility_military_service_question":"Èske ou te sèvi nan militè a?","eligibility_over_55_note":"Mwen gen plis pase 55 an.","eligibility_over_60_note":"Mwen gen plis pase 60 an.","eligibility_physical_impairment_name":"Andikap fizik","eligibility_physical_impairment_note":"Mwen gen yon andikap fizik.","eligibility_physical_impairment_question":"Èske ou gen yon andikap fizik?","eligibility_visual_impairment_name":"Vizyèl Andikap","eligibility_visual_impairment_note":"Mwen gen yon pwoblèm vizyèl.","eligibility_visual_impairment_question":"Èske ou gen yon pwoblèm vizyèl?","purpose_other_question":"Èske vwayaj sa a gen yon lòt objektif?","oneclick.global.error_messages.default":"Padon! Yon erè ki te fèt. Tanpri eseye ankò pita.","oneclick.pages.unsubscribe.success_message":"{{email}} te dezabone avèk siksè nan dènye imèl.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"Imèl konfimasyon ou te reyisi ranvwaye. Yon imèl te voye bay {{email}}.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"Ranvwaye konfimasyon imel.","oneclick.pages.sign_in.resend_confirmation_button":"Ranvwaye konfimasyon imel.","oneclick.pages.resend_email_confirmation.header":"Ranvwaye Konfimasyon Imèl.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"Ranvwaye Imèl Konfimasyon?","oneclick.pages.resend_email_confirmation.error_message":"Te gen yon pwoblèm renvoye konfimasyon imel ou. Tanpri verifye adrès imèl ou epi eseye ankò.","oneclick.pages.email.email_sent":"Imèl voye","area_served":"Zòn sèvi","en.area_served":"Zòn sèvi","mode_uber_name":"Ube","partneragency_2_description":"Heart of Florida United Way amelyore lavi moun ak fanmi yo, bati kominote solid nan ini moun ak òganizasyon pou kreye rezilta mezirab ak yon enpak dirab. Nou travay pou ede tout kominote nou yo pa konsantre sou kat zòn esansyèl: Edikasyon, Revni, Sante ak Bezwen Debaz yo.","alert_8_message":"Derek Rele Mwen!","lyft_26_description":"Lyft Ride Pataje","alert_9_subject":"Tès SU Alert","transportationagency_1_description":"manke transpòtasyon kle ajans_1_deskripsyon an","eligibility_age_over_80_note":"Mwen gen plis pase 80 ane.","eligibility_age_over_80_question":"manke kle eligibility_age_over_80_question","agency.title":"211Ride sipòte pa ajans sa yo.","paratransit_services.title":"Founisè Transpòtasyon","accommodation_loud_speaker_question":"","alert_14_message":"Sa a se yon tès","categories.help":"Klike sou yon kategori pou wè sèvis ak resous yo.","oneclick.pages.service_details.address":"Adrès:","oneclick.pages.service_details.sms_button":"Tèks","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"Modpas pa ka vid","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sms.submit_button":"Voye Tèks","oneclick.pages.sms.cancel_button":"Anile","oneclick.pages.user_profile.update_profile_success":"Profile Mizajou","oneclick.global.modes.bicycle":"Bisiklèt","oneclick.pages.service_details.url":"Sit wèb","oneclick.global.sign_out_successful":"Ou siyen deyò","oneclick.pages.service_details.email":"Imèl","accommodation_service_animals_note":"","accommodation_service_animals_question":"","oneclick.pages.user_profile.age":"Laj","cost_sorter":"Pri","oneclick.pages.session_user_preference_disabled_text":"Pa Montre ekran sa ankò","cateogories.help":"Klike sou yon kategori ki anba a pou jwenn sèvis kominotè tou pre w.","alert_10_subject":"Fèmen lendi","alert_10_message":"Sistèm nan ap fèmen nan Lendi.","accommodation_loud_speaker_name":"Oratè byen fò","accommodation_loud_speaker_note":"Mwen bezwen anons machin atravè oratè byen fò","oneclick.global.transportation.help":"Opsyon transpò pou vwayaj ou","alert_14_subject":"Alèt tès Derek","oneclick.pages.service_details.sms_header":"Tèks Tèt ou Sèvis sa a","oneclick.global.driving_unavailable":"Enstriksyon pou kondwi pa disponib","oneclick.global.transit_unavailable":"Transpò pa disponib","paratransit_services.no_services_found":"Padon, pa gen sèvis yo te jwenn pou vwayaj ou.","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"Konfimasyon Modpas pa ka vid","oneclick.pages.sms.header":"Tèks Tèt ou Sèvis sa a","oneclick.pages.sms.description":"Antre nimewo telefòn ou a tèks tèt ou sèvis sa a","oneclick.pages.sms.sms_sent":"Tèks voye","oneclick.pages.user_profile.generic_error_message":"Pa kapab mete ajou pwofil ou an.","accommodation_service_animals_name":"Bèt Sèvis yo pèmèt","oneclick.pages.resend_email_confirmation.success_message":"Konfimasyon voye. Tanpri tcheke imèl ou.","arrival_sorter":"Lè arive","wait_time_sorter":"Transfere Tann Tan","arrival_time_sorter":"Lè arive","oneclick.pages.transportation_eligibility.age_header":"Pou sèvis espesyalize yo, endike laj ou pou tcheke kalifikasyon yo","partneragency_220_description":"211 Konte Ventura, yon pwogram Sèvis Entèfas pou Timoun ak Fanmi, se enfòmasyon konplè ak sèvis rekòmandasyon pou Konte Ventura. Nou konekte plis pase 30,000 moun kap rele Ventura Konte ak tèks chak ane ak enfòmasyon sou sante ak sèvis imen ki disponib yo.","oneclick.global.languages.native.fa":"فارسی","oneclick.global.languages.native.zh":"中文","oneclick.global.languages.translated.fa":"فارسی","oneclick.global.languages.translated.zh":"中文","oneclick.pages.service_details.transportation_button":"Jwenn Transpòtasyon nan Sèvis sa a","oneclick.global.modes.paratransit_estimated":"estime","oneclick.pages.transportation_eligibility.trip_types_header":"Espesifye ki kalite transpò pou mete nan rechèch ou an","oneclick.pages.trip_response.transportation_button":"Ranplase vwayaj ou","oneclick.pages.transportation_eligibility.accommodations_info_popup":"Si ou ta renmen wè sèvis transpò espesyalize ki ka satisfè bezwen ou yo, tanpri endike nenpòt aranjman mobilite ke ou bezwen nan chwazi ti kare kare kare ki anba yo Rezilta rechèch 211RIDE ap gen ladan sèlman sèvis transpò espesyalize ki kapab bay akomodasyon ou te chwazi yo.","oneclick.pages.trip_response.walk.only_label":"Mache tout vwayaj","find_transportation_out_of_area_message":"Adrès sa a andeyò zòn sèvis patisipan 211 founisè yo. Gen sèlman opsyon transpò limite ki disponib.","find_services_out_of_area_message":"Pa gen okenn enfòmasyon sou sèvis imen ki disponib nan zòn nan. Tanpri jwenn lokal 211 founisè nan www.211.org.","oneclick.pages.trip_response.call_to_schedule":"Rele nan orè","oneclick.pages.transportation_eligibility.trip_types_info_popup":"Tanpri endike ki kalite transpò ke ou vle epi ou kapab itilize pou satisfè bezwen vwayaj ou yo nan chwazi ti kare koresponn ki anba yo. 211RIDE rezilta rechèch ap gen ladan sèlman opsyon vwayaj ki matche ak kalite transpò ke ou te chwazi yo.","oneclick.pages.trip_response.car.only_label":"Kondwi nan Veyikil Prive","paratransit_363_description":"\u003cp\u003e Vil Moorpark ofri sèvis transpò endividyèlman pwograme pou granmoun aje ki gen plis pase 65 an ak transpò ki gen rapò ak andikap pou moun ki gen yon Sètifikasyon Lwa Ameriken ki Andikape (ADA)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Sèvis la ap kontinye, men pri yo ap anile nan moman sa a. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELIJIBILITE: \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e Kalifikasyon pou transpò Moorpark ki gen rapò ak andikap: \u003c/b\u003e\n\u003cbr\u003e\nSèvis moun ki gen andikap nan nenpòt laj ki gen sètifika ADA.\n(Si ou gen yon limit tanporè oswa pèmanan, fizik, mantal, vizyèl, mantal, oswa lòt andikap oswa limit ki ta gen enpak sou kapasite w pou jwenn aksè nan yon sèvis otobis wout fiks, ou ka elijib pou Sètifikasyon ADA. Gade seksyon an nan pati anba a nan antre sa a pou plis enfòmasyon pou kòman pou aplike pou sètifikasyon ADA.)\n\u003cbr\u003e\n\u003cb\u003e Kalifikasyon pou Moorpark Senior Transpòtasyon: \u003c/b\u003e\n\u003cbr\u003e\nMoun ki gen 65 an oswa plis kalifye pou transpò Dial-A-Ride kòm granmoun aje yo. Granmoun aje ki gen yon andikap yo akeyi pou aplike pou sètifikasyon ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\n\u003cbr\u003e\nBèt sèvis yo gen dwa sou machin yo.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e Z AREN SÈVIS: \u003c/b\u003e\n\u003cbr\u003e\nTout parcours yo dwe 1) kòmanse epi fini nan Moorpark, 2) transfere nan Los Angeles ACCESS oswa sistèm otobis wout fiks, oswa 3) transfere nan sèvis otobis VISTA. Lòt vwayaj ant Moorpark ak lòt vil yo ta itilize sèvis ECTA Connect Dial-A-Ride la. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e\nYon fwa enskri nan pwogram nan, rele omwen de zè de tan anvan yo bezwen woulib la si pa gen okenn aparèy mobilite (sa vle di chèz woulant). Rele omwen yon jou davans si kavalye a pral gen yon aparèy mobilite. Lè w rele, fè dispatchè a konnen ke ou se yon Moorpark Dial-A-Rider.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFÈ: \u003c/b\u003e\n\u003cbr\u003e\nYo nan lòd yo transfere andeyò Vil Moorpark, pasaje yo dwe ale nan East County Transit Alliance (ECTA).\n\u003cbr\u003e\nSèvis East County Transit Alliance (ECTA) sèvis InterCity CONNECT Dial-A-Ride ki se yon sèvis transpò woulib pataje ki disponib nan pi fò nan lès Ventura County e ki fèt espesyalman pou pèmèt vwayaje andeyò zòn sèvis Dial-A-Ride lokal yo.\n\u003cbr\u003e\nRezèvasyon ka fèt lè w rele ECTA, dispatchè ap ede nan òganize vwayaj la.\n\u003cbr\u003e\nTransfè nan Los Angeles ki disponib\n\u003cbr\u003e\n\u0026 bull; pri tikè ECTA yo se $ 6.00\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e\n\u003cbr\u003e\nAndikap ki gen rapò ak andikap - Gade anba a pou plis enfòmasyon sou aplikasyon pou ADA.\n\u003cbr\u003e\n\u0026 ti towo bèf; Senior ki gen rapò - Kontakte Simi Valley Transit.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOKIMAN OBLIGATWA: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Pou elijibilite ki gen rapò ak andikap: kat ADA, ki bay lè yo fin ranpli aplikasyon ADA (Gade anba a pou plis enfòmasyon).\n\u003cbr\u003e\n\u0026 bull; Pou kalifikasyon kòm yon granmoun aje: Prèv ki gen laj (65 ak plis pase).\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e TARIF:: \u003c/b\u003e\nVwayaje nan vil Moorpark: $ 2.00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFESN: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Kesyon / enkyetid sou pwogram Dial-A-Ride la: 805-517-6257\n\u003cbr\u003e\nRezèvasyon / ti towo bèf; ECTA: 805-375-5467\n\u003cbr\u003e\n\u0026 ti towo bèf; VCTC ADA Aplikasyon: 888-667-7001\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e SÈVIS OFRI NAN LANG SUIV: \u003c/b\u003e\n\u003cbr\u003e\nAngle, Panyòl\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks.\n\u003cbr\u003e\n\u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks. Yon pwofesyonèl swen sante ka bezwen verifye andikap la.\n\u003cbr\u003e\n\u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan http://www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) nan 888-667-7001aplike.\nYon lòt moun ka evalye yon fwa yo soumèt aplikasyon an.\n","oneclick.pages.transportation_eligibility.age_info_popup":"Si ou ta renmen wè sèvis transpò espesyalize ki ka satisfè bezwen ou, tanpri endike laj ou anba a. Kèk sèvis transpò espesyalize limite kalifikasyon ki baze sou laj, ak rezilta rechèch 211RIDE ap gen ladan sèvis sa yo sèlman si ou te antre nan laj ou epi si laj ou tonbe nan seri a kalifikasyon espesifye.","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"Si ou ta renmen wè sèvis transpò espesyalize ki ka satisfè bezwen ou yo, tanpri endike kritè kalifikasyon adisyonèl ke ou satisfè nan chwazi bwat korespondan kare ki anba yo. Kèk sèvis transpò espesyalize limite kalifikasyon ki baze sou youn oswa plis nan kritè kalifikasyon sa yo, epi rezilta rechèch 211RIDE ap gen ladan sèlman sèvis sa yo si ou endike ke ou satisfè kritè ki enpòtan yo.","oneclick.pages.trip_response.go_button":"Montre Detay","oneclick.global.modes.walk":"Mache","oneclick.pages.trip_response.purposes_header":"Vwayaj dwe gen rapò ak","paratransit_sorter":"Triye pa: Opsyon espesyalize an premye","oneclick.pages.user_locator.services_help":"Jwenn Sèvis Imèn ak Resous Toupre Ou","oneclick.pages.user_locator.plan_a_trip_header":"Planifye yon vwayaj","oneclick.pages.trip_response.cost_na_header":"Pri enkoni","oneclick.pages.contact_us.intro":"\u003cp\u003e Pou enfòmasyon sou sèvis nan Konte Orange:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211_HelpStarts.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Konte Orange\n\u003cp\u003e Telefòn: Rele 211 nan Konte Orange. Rele 888-600-4357 ki soti andeyò Konte Orange.\n\u003cp\u003e Tèks: Tèks kòd postal ou a 898-211.\n\u003cp\u003e An liy: \u003ca href=\"https://www.211oc.org\"\u003e www.211oc.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Pou enfòmasyon sou sèvis nan Konte Riverside:\n\u003cp\u003e \u003cimg src = \"/ assets / img / CClogo.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Konte Riverside\n\u003cp\u003e Telefòn: Rele 211 nan Konte Riverside. Rele 800-464-1123 ki soti andeyò Konte Riverside.\n\u003cp\u003e Tèks: Tèks kòd postal ou a 898-211.\n\u003cp\u003e An liy: \u003ca href=\"http://www.connectriverside.org\"\u003e www.connectriverside.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Pou enfòmasyon sou sèvis nan San Bernadino County:\n\u003cp\u003e \u003cimg src = \"/ assets / img / Color211 San Bernardino County-transparent.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 San Bernadino County, yon pwogram Inland Empire United Way\n\u003cp\u003e Telefòn: Rele 211 nan Konte San Bernadino. Rele 888-435-7565 ki soti andeyò San Bernadino County.\n\u003cp\u003e Tèks: Tèks kòd postal ou a 898-211.\n\u003cp\u003e An liy: \u003ca href=\"https://www.211sb.org\"\u003e www.211sb.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Pou enfòmasyon sou sèvis nan Ventura County:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211VC_new.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Ventura, yon pwogram nan Entèfas Timoun ak Sèvis pou Fanmi\n\u003cp\u003e Telefòn: Rele 211 nan Konte Ventura. Rele 800-339-9597 ki soti andeyò Ventura County.\n\u003cp\u003e Tèks: Tèks kòd postal ou a 898-211.\n\u003cp\u003e An liy: \u003ca href=\"http://www.211ventura.org\"\u003e www.211ventura.org \u003c/a\u003e","oneclick.pages.user_profile.county":"Konte","oneclick.pages.user_profile.paratransit_id":"Paratransit Id","paratransit_74_description":"andikap. Tout rezidan yo dwe enskri nan Depatman Sèvis Kominotè La Habra. Randevou egzije de semèn davans. Dwe yon rezidan La Habra. Si sa nesesè, yon sèl ka pwouve pwòp moun kap pran swen pèsonèl yo ede Lè sa a, nan pou ale ak pou soti nan veyikil la. Moun k ap pran swen pèsonèl yo monte gratis epi yo dwe gen 18 an ak plis.\r\n\r\n\r\nFrè Pwogram:\r\n- $ 0.50 sijesyon don pou chak vwayaj yon fason\r\n\r\n","paratransit_118_description":"Ofri yon plan asirans sante pou granmoun ki gen ladan tout sèvis swen egi ak alontèm Medicare ak Medi-Cal kouvri. Plan an fèt pou kenbe granmoun aje yo k ap viv poukont yo nan kominote a. Sèvis yo enkli swen medikal woutin ak swen espesyalis, sèvis sosyal, swen pèsonèl lakay yo ak nan sant lajounen PACE, aktivite sosyal ak manje nourisan. Epitou ofri transpò nan randevou ki gen rapò ak sante.\r\nKalifikasyon an se youn dwe resevwa Medicar ak Medi-Cal, oswa Medi-Cal sèlman, satisfè kondisyon elijibilite etablisman enfimyè ki tabli pa Eta Kalifòni, kapab viv san danje nan kay la oswa nan yon sipò kominotè, epi yo dwe 55 ane ak lòd.","paratransit_108_description":"Ofri bon vwayaj ki pa ijans medikal pou granmoun ki ap viv nan Laguna Woods sèlman. Bon vwayaj vwayaje rezidan ant 50% ak 87% sou pri a nan vwayaj taksi kòmanse oswa fini nan Laguna Woods pou ale oswa pou soti nan randevou medikal nan nenpòt etablisman nan Orange County oswa Long Beach Veteran Lopital la. Kalifikasyon an se 60 ane ak plis epi yo dwe yon rezidan nan Laguna Woods. Dokiman ki nesesè yo se prèv rezidans nan limit vil yo ak yon ID pwoblèm gouvènman an. Rele pou enfòmasyon detaye sou pwosesis aplikasyon an.\r\n\r\nFrè Pwogram:\r\nFrè yo varye. Peman yo ka fèt avèk lajan kach oswa chèk sèlman.\r\nOrè ajans:\r\n8:00 am-5: 00 pm Lendi-Vandredi\r\n\r\nSèvis taksi kouri 24 sou 24, 7 jou sou 7","paratransit_315_description":"\u003cp\u003e Sèvis sa a disponib pou piblik la an jeneral ak sèvis nenpòt kote nan limit vil Camarillo. Rezèv pa pral pran pou elèv yo vwayaje pou ale ak pou soti nan lekòl la. Sache komèsyal yo limite a sa sèlman twa (3) sak pou chak kavalye. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nSèvis la ap kontinye kòm nòmal.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ELIJIBILITE pou Camarillo ki gen rapò ak andikap transpò: \u003c/b\u003e\r\n\u003cbr\u003e\r\n(Si ou gen yon limit tanporè oswa pèmanan, fizik, mantal, vizyèl, mantal, oswa lòt andikap oswa limit ki ta gen enpak sou kapasite w pou jwenn aksè nan yon sèvis otobis wout fiks, ou ka elijib pou Sètifikasyon ADA. Gade seksyon an nan pati anba a nan antre sa a pou plis enfòmasyon pou kòman pou aplike pou sètifikasyon ADA.)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\r\n\u003cbr\u003e\r\nBèt sèvis yo gen dwa sou machin.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Z AREN SÈVIS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nPwomosyon kòmanse ak fini nan Vil Camarillo yo disponib pou piblik la an jeneral.\r\n\u003cbr\u003e\r\nPwomnad nan vil Camarillo ak kèk zòn ki tou pre ki pa enkòpore yo disponib pou moun ki gen sètifika Ameriken andikape Act (ADA) ak granmoun aje (55+).\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Pa gen okenn kondisyon rezidans\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Li rekòmande pou fè rezèvasyon omwen de jou avan vwayaj la. Rezèvasyon ki fèt nan lespas 24 èdtan nan vwayaj yo garanti (menm si distribisyon ka bezwen negosye). Rezèvasyon menm jou yo ka aksepte de zè de tan davans nan vwayaj la depann sou disponiblite. Vwayaj yo ka fèt de semèn davans. \u003c/p\u003e\r\n\u003cbr\u003e\r\nLè w ap fè yon rezèvasyon, tanpri prepare pou bay enfòmasyon sa yo:\r\n\u003cbr\u003e\r\n\u0026 bull; Non ou ak nimewo telefòn ou.\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; kote pick-up ou a.\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Tan ou vle ranmase.\r\n\u003cbr\u003e\r\ndestinasyon ou.\r\n\u003cbr\u003e\r\n\u0026 bull; Ki lè ou bezwen nan destinasyon ou.\r\n\u003cbr\u003e\r\n\u0026 bull; Tan retou ou.\r\n\u003cbr\u003e\r\n\u0026 Bull; Si ou bezwen asistans espesyal (Walker, chèz woulant, elatriye)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TRANSFÈ: \u003c/b\u003e\r\n\u003cp\u003e Transfè nan sèvis paratransit vwazen yo disponib pou pasaje 65 an oswa plis ak pou moun ki gen yon andikap ki ka verifye. Sa gen ladan transfè nan Sèvis Trans-Alliance Konte East East (ECTA) InterCity CONNECT Dial-A-Ride (k ap sèvi lès Konte Ventura, pri ECTA: $ 6.00) ak nan Gold Coast Go Access (k ap sèvi lwès Ventura County, pri Gold Coast: $ 3.00). \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e\r\n\u003cbr\u003e\r\nRele voye pou rezève yon woulib.\r\nSi pasaje yo bezwen asistans pèsonèl, yo pral egzije yon sètifikasyon Lwa Ameriken ki Andikape (ADA) pou yo ka pote yon asistan swen pèsonèl.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e DOKIMAN OBLIGATWA \u003c/b\u003e\r\n\u003cbr\u003e\r\nSenior: Prèv ki gen laj sou ranmase.\r\n\u003cbr\u003e\r\nADA: sètifikasyon ADA pou kalifye pou pri redwi oswa pou vwayaje nan vil East County Ventura\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e FARE: \u003c/b\u003e\r\n\u003cbr\u003e\r\nObjektif jeneral; Pri tikè lokal la (vwayaj nan Camarillo): $ 2.00\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Senior 55 + / ADA: $ 1.50\r\n\u003cb\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TELEFONEN: \u003c/b\u003e\r\n\u003cbr\u003e\r\n-Rezèvasyon, kesyon, enfòmasyon: 805-988-4228\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e LANG: \u003c/b\u003e\r\n\u003cbr\u003e\r\nAngle, Panyòl\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks.\r\n\u003cbr\u003e\r\n\u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks. Yon pwofesyonèl swen sante ka bezwen verifye andikap la.\r\n\u003cbr\u003e\r\n\u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan http://www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) nan 888-667-7001aplike.\r\nYon lòt moun ka evalye yon fwa yo soumèt aplikasyon an.\r\n","transit_317_description":"Simi Valley Transit (SVT) bay sekirite, pri ki ba, sèvis transpò pou piblik la vwayaje.\r\nSèvis wout fiks konekte ak METRO Los Angeles County nan Chatsworth. Konekte tou\r\nnan kominote ki nan Konte Ventura ak wout Komisyon Transpòtasyon Konte Ventura.\r\n\r\nPasaje yo ka peye an lajan kach sèlman pou vwayaj sèl lè yo monte nan bis la. Chofè yo paka bay chanjman. Chak jou, chak mwa, ak rabè pas woulib esansyèl ka achte nan City Hall ak nan pifò lekòl presegondè ak segondè. Se sèlman bèt sèvis sètifye, oswa bèt ki fèmen nan yon konpayi bèt ki apwouve, ki pèmèt sou machin SVT. Tout otobis SVT yo ekipe ak manto bisiklèt.\r\n\r\nGranmoun aje 65 an oswa plis ak moun ki gen yon andikap ka kalifye pou yon pri tikè redwi lè yo vizite sit entènèt sa a pou yon aplikasyon:\r\nhttps://www.simivalley.org/departments/community-services/simi-valley-transit#FR\r\n\r\nPri tikè yo: $ 1.50 pou granmoun ak elèv yo\r\n$ 0.75 pou granmoun aje ki gen 65 an oswa plis oswa moun ki kalifye pou Lwa Ameriken ki Andikape (ADA).","paratransit_312_description":"[matche ak kalifikasyon ak akomodasyon, pou TO].\r\n\r\nSèvis Moorpark Andikape Paratransit travay menm jan ak Senior Dial-A-Ride la ak kèk sèvis adisyonèl. Li disponib pou nenpòt moun ki kalifye ki gen yon andikap kèlkeswa laj li.\r\n\r\nELIJIBILITE:\r\nNenpòt moun ki gen kat ADA ka itilize sèvis la. Pa gen kondisyon rezidans.\r\nPou kalifye, youn dwe premye sètifye anba Lwa sou Ameriken ki Andikape yo (ADA). Yon aplikasyon dwe ranpli yo nan lòd yo enskri nan pwogram nan ki ka jwenn nan rele Vil Moorpark oswa Komisyon Transpòtasyon Ventura County (VCTC).\r\n\r\nYon fwa aplikasyon an fini, yon reprezantan nan Komisyon Transpòtasyon Konte Ventura ap kontakte aplikan an ak plis enfòmasyon pou yon entèvyou evalyasyon.\r\n\r\nWoulib aksesib pou chèz woulant ki disponib. Si w ap vwayaje ak yon chèz woulant, tanpri rele omwen yon jou davans nan liv woulib ou.\r\n\r\nDOKIMAN OBLIGATWA:\r\n-SA kat sètifikasyon, ki se bay sou fini nan aplikasyon ak apwobasyon.\r\n\r\nTARIFE:\r\n- $ 2.00 chak fason pou vwayaje nan Moorpark.\r\n\r\nTRANSFÈ:\r\n[Deklarasyon ECTA]\r\n\r\nRezèvasyon:\r\n[matche ak nòt granmoun aje yo]\r\n\r\nTELEF :N:\r\nKesyon / enkyetid sou pwogram Dial-A-Ride la: 805-517-6257\r\nRezèvasyon: 805-375-5467\r\nVCTC ADA Aplikasyon (ki enskri yo nan sèvis MV): 888-667-7001\r\n\r\nSÈVIS OFRI NAN LANG SA YO:\r\nAngle, Panyòl","paratransit_85_description":"Bay twotwa pou twotwa sèvis taksi pou kalifye Cypress granmoun aje 60 ane ak plis. Yon randevou obligatwa nan sant granmoun aje yo. Kalifikasyon an gen yon revni ki poko gen $ 2,712 pou chak moun / chak mwa. Dokiman ki nesesè yo pral yon ID gouvènman an bay, prèv rezidans nan vil Cypress, ak prèv kalifikasyon revni. Pa gen okenn frè pou itilize pwogram sa a.\r\n\r\nOrè enskripsyon:\r\n8:00 am-5: 00 pm Lendi-Vandredi","paratransit_313_description":"\u003cp\u003e Vil Moorpark ofri sèvis transpò endividyèlman pwograme pou granmoun aje ki gen plis pase 65 an ak transpò ki gen rapò ak andikap pou moun ki gen yon Sètifikasyon Lwa Ameriken ki Andikape (ADA)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Sèvis la ap kontinye, men pri yo ap anile nan moman sa a. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ELIJIBILITE: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Kalifikasyon pou Moorpark Senior Transpòtasyon: \u003c/b\u003e\r\n\u003cbr\u003e\r\nMoun ki gen 65 an oswa plis kalifye pou transpò Dial-A-Ride kòm granmoun aje yo. Granmoun aje ki gen yon andikap yo akeyi pou aplike pou sètifikasyon ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\r\n\u003cbr\u003e\r\nBèt sèvis yo gen dwa sou machin yo.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Z AREN SÈVIS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nTout parcours yo dwe 1) kòmanse epi fini nan Moorpark, 2) transfere nan Los Angeles ACCESS oswa sistèm otobis wout fiks, oswa 3) transfere nan sèvis otobis VISTA. Lòt vwayaj ant Moorpark ak lòt vil yo ta itilize sèvis ECTA Connect Dial-A-Ride la. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e\r\nYon fwa enskri nan pwogram nan, rele omwen de zè de tan anvan yo bezwen woulib la si pa gen okenn aparèy mobilite (sa vle di chèz woulant). Rele omwen yon jou davans si kavalye a pral gen yon aparèy mobilite. Lè w rele, fè dispatchè a konnen ke ou se yon Moorpark Dial-A-Rider.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TRANSFÈ: \u003c/b\u003e\r\n\u003cbr\u003e\r\nYo nan lòd yo transfere andeyò Vil Moorpark, pasaje yo dwe ale nan East County Transit Alliance (ECTA).\r\n\u003cbr\u003e\r\nSèvis East County Transit Alliance (ECTA) sèvis InterCity CONNECT Dial-A-Ride ki se yon sèvis transpò woulib pataje ki disponib nan pi fò nan lès Ventura County e ki fèt espesyalman pou pèmèt vwayaje andeyò zòn sèvis Dial-A-Ride lokal yo.\r\n\u003cbr\u003e\r\nRezèvasyon ka fèt lè w rele ECTA, dispatchè ap ede nan òganize vwayaj la.\r\n\u003cbr\u003e\r\nTransfè nan Los Angeles ki disponib\r\n\u003cbr\u003e\r\n\u0026 bull; pri tikè ECTA yo se $ 6.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e\r\n\u003cbr\u003e\r\nKontakte Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e DOKIMAN OBLIGATWA: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Prèv ki gen laj (65 oswa plis).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003e TARIF:: \u003c/b\u003e\r\nVwayaje nan vil Moorpark: $ 2.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TELEFESN: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Kesyon / enkyetid sou pwogram Dial-A-Ride la: 805-517-6257\r\n\u003cbr\u003e\r\nRezèvasyon / ti towo bèf; ECTA: 805-375-5467\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; VCTC ADA Aplikasyon: 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e SÈVIS OFRI NAN LANG SUIV: \u003c/b\u003e\r\n\u003cbr\u003e\r\nAngle, Panyòl\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks.\r\n\u003cbr\u003e\r\n\u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks. Yon pwofesyonèl swen sante ka bezwen verifye andikap la.\r\n\u003cbr\u003e\r\n\u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan http://www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) nan 888-667-7001aplike.\r\nYon lòt moun ka evalye yon fwa yo soumèt aplikasyon an.\r\n","paratransit_121_description":"Ofri sèvis woulib pataje pou moun ki pa kapab itilize sèvis regilye a, wout fiks otobis akòz limit fonksyonèl (yo) ki te koze pa yon andikap. Monte gen ladan twotwa-a-twotwa, pòt-a-pòt, abònman ak sèvis taksi menm-jou. Timoun 5 an ak pi piti dwe akonpaye pa yon granmoun. Aplikasyon pou evalyasyon mobilite ki disponib nan sit entènèt oswa telefòn. Yon randevou obligatwa. OC ACCESS mande pou yon kliyan pran yon randevou omwen yon jou anvan jou vwayaj la\r\n\r\nAksè Ride Demann Orè:\r\n7:00 am-5: 00 pm Lendi-Vandredi\r\n8:00 am-5: 00 pm Samdi, Dimanch ak Jou Ferye\r\n\r\nAksè Sèvis Otobis:\r\n5:00 am-10: 00 pm Lendi-Vandredi\r\n7:00 am-8: 00 pm Samdi, Dimanch ak Jou Ferye","transit_310_description":"Otobis lokal wout fiks pou transpò jeneral. Gen de wout fiks ki opere Lendi a Vandredi eksepte pandan jou ferye sa yo:\r\n-Nwèl Jou\r\n-Jou Endepandans\r\n-Jounen travay\r\n-Jou memwa\r\n-Nouvèl Ane Jou\r\n-Jounen Mèsi\r\n\r\n-Wout 1 opere soti nan 6:30 am a 6:00 pm ak sikile nan yon bouk kont-revèy ki gen bon konprann nan tout vil la.\r\n\r\n-Wout 2 opere soti nan 6:15 am a 5:54 pm ak sikile nan yon bouk goch alantou vil la.\r\n\r\nTARIFE:\r\n-Gratis pou moun ki gen plis pase 65 an oswa ki gen yon andikap\r\n-Adilt ak Elèv: $ 1.00","paratransit_321_description":"\u003cp\u003e ECTA CONNECT InterCity Dial-A-Ride se yon sèvis transpò woulib pataje ki disponib nan pifò nan lès Ventura County ki bay vwayaj ant zòn sèvis dial-a-woulib lokal yo. Sèvis ECTA egziste pou konplete, men pa ranplase, sèvis paratransit lokal, espesifik nan vil la. Pou rezon sa a, ECTA bay sèlman sèvis intercity, sa vle di vwayaj dwe travèse yon limit vil la. Vwayaj yo pa bay nan menm limit vil la oswa ant Thousand Oaks ak Westlake Village (ke sèvis lokal rele-a-ride yo bay nan chak kominote). \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Sèvis la ap kontinye, men pri yo ap anile nan moman sa a. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eELIGIBILITE\u003c/b\u003e \u003c/p\u003e\r\n\u003cp\u003e \u0026 ti towo bèf; Granmoun aje ki gen laj 65 ak pi gran \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Ameriken ki gen andikap Lwa (ADA) moun ki sètifye \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Pou transpò ki gen rapò ak andikap ECTA: \u003c/b\u003e\r\nSi ou gen yon andikap tanporè oswa pèmanan ki ta anpeche ou itilize yon sèvis otobis wout fiks epi ki ka verifye pa yon pwofesyonèl swen sante, ou ka kalifye pou Sètifikasyon ADA. Gade seksyon ki anba nan antre sa a pou plis enfòmasyon sou kòman pou aplike pou sètifikasyon ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\r\n\u003cbr\u003e\r\nBèt sèvis yo gen dwa sou machin yo.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Z AREN SÈVIS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Sèvis ECTA disponib pou moun ki abite nan vil Moorpark, Simi Valley, Thousand Oaks, Westlake Village, ak Ventura County zòn ki pa enkòpore andedan limit vil vil sa yo (ki refere kòm Zòn Sèvis Prensipal). \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e\r\n\u003cbr\u003e\r\nRezèvasyon yo mande omwen yon jou davans nan vwayaj, epi yo ka fè jiska de semèn davans. Abònman pou vwayaj renouvlab yo ka mande (sijè a limit kapasite). Chak rezèvasyon dwe omwen yon èdtan apa.\r\n\u003cbr\u003e\r\nOrè Sant rezèvasyon:\r\n\u003cbr\u003e\r\nLendi-Vandredi 5:30 am-7:30pm\r\n\u003cbr\u003e\r\nSamdi-Dimanch 7:30 am-7:30pm\r\n\u003cbr\u003e\r\nJou ti vwayaj ou a, tanpri pare 15 minit avan lè ou pwograme. Chofè yo ap tann yon maksimòm de 5 minit anvan yo kite menm lè yo rive jiska 15 minit bonè.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TRANSFÈ: \u003c/b\u003e\r\nVwayaj nan zòn nan Aksè Go (via Camarillo pwen aksè) yo ranje Lendi-Samdi.\r\nTransfè nan Los Angeles County atravè zòn sèvis Aksè LA disponib, men yo sèlman pou moun ki gen kat ADA. Lòt enfòmasyon pandan pwosesis rezèvasyon an ap obligatwa.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e \u003c/p\u003e\r\nRele pou rezèvasyon vwayaj.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u003cb\u003e DOKIMAN OBLIGATWA \u003c/b\u003e \u003c/p\u003e\r\n\u0026 ti towo bèf; Prèv ki gen laj (65+) oswa ADA (Ameriken ki gen andikap) kat sètifikasyon\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e FARE: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; $ 6.00 chak fason\r\n\u003cbr\u003e\r\n\u0026 bull; Pasaje yo ka pote yon konpayon, epi yo pral mande tout pri tikè tou.\r\nMoun ki gen kat ADA yo ka pote yon Asistan Swen Pèsonèl (PCA) san okenn frè adisyonèl.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eTelefòn\u003c/b\u003e \u003c/p\u003e\r\nnimewo prensipal: 805-375-5467\r\n\u0026 Bull; Ameriken ki gen andikap Lwa (ADA) Demann: 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003eLANGUAGES\u003c/b\u003e \u003c/p\u003e\r\nAngle ak panyòl, sèvis tradiksyon ki disponib pou tout lòt lang yo.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e \u003c/p\u003e\r\n\u003cp\u003e \u003cb\u003e KI SA KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se yon lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks. \u003c/p\u003e\r\n\u003cp\u003e \u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks yo. Yon pwofesyonèl swen sante dwe verifye andikap la. \u003c/p\u003e\r\n\u003cp\u003e \u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e \u003c/p\u003e\r\n\u003cp\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan https://www.goventura.org/getting-around/ada-certification/ oswa rele Mobility Management Partners (MMP) nan 888-667-7001 pou aplike.\r\nOu dwe fè yon evalyasyon an pèsòn yon fwa ke aplikasyon an soumèt \u003c/p\u003e\r\n \r\n\r\n\r\n\r\n","paratransit_105_description":"Bay transpò pou granmoun aje Westminster soti nan pak kay mobil, fasilite lojman pou granmoun aje, ak sant pou granmoun aje nan divès kote komèsyal nan tout vil la, ki gen ladan; Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Center, ak Westminster Mall. Kalifikasyon an se 60 ane ak plis epi yo dwe yon rezidan nan Westminster. Yon pre-enskripsyon obligatwa anvan yo itilize nan navèt la. Yon ID ak prèv rezidans nan vil Westminster obligatwa.","transit_396_description":"","transportationagency_298_description":"","transit_314_description":"Bay sèvis otobis wout fiks nan tout vil la. Sispann nan kote Predetermined. Louvri pou piblik la an jeneral.\r\n\r\nPri tikè: Adilt ak elèv: $ 1.00\r\n           Granmoun ki gen 65 an oswa plis, ak moun ki andikape: $ 0.50.","transit_319_description":"Thousand Oaks Transit (TOT) opere senk wout otobis lokal k ap sèvi Thousand Oaks.\r\nOfri sekirite, bon jan kalite, anviwònman an responsab, ak pri efikas transpò kowòdone\r\nsèvis yo.\r\n\r\nTout otobis yo ekipe pou akomode chèz woulant ak twa-wou scooters ki konfòme yo avèk ADA (Ameriken ki gen andikap Lwa) direktiv.\r\nSi ou gen yon andikap pèmanan oswa tanporè ke yon pwofesyonèl sante ka verifye, men ou pa gen yon kat ADA, rele 888-667-7001 oswa ale nan www.goventura.org/getting-around/ada-certification/ nan aplike.\r\n\r\nPri tikè yo:\r\nRegilye: $ 2.00\r\nAdilt ki gen plis pase 65 an, ak moun ki gen asirans medikal oswa yon andikap ki kalifye: $ 0.50\r\nTimoun ki poko gen 5 an: Gratis\r\n\r\nOrè Sèvis Otobis:\r\nLendi a Vandredi: 6:00 am-7:00pm\r\nSamdi \u0026 Dimanch: 8:00 am-7:00pm\r\n\r\nOrè gwoup transpò:\r\nLendi a Vandredi: 5:45 am-7:15pm\r\nSamdi \u0026 Dimanch: 8:00 am-7:00pm\r\n\r\nRele (805) 375-5473 oswa vizite https://www.toaks.org/departments/public-works/transit pou enfòmasyon sou orè.","paratransit_63_description":"Ofri transpò twotwa-a-twotwa bay granmoun aje ki pou yon ti tan oswa pou tout tan pa kondwi ankò. Machin yo aksesib pou chèz woulant. Pasaje ki bezwen yon eskòt apre yo fin sòti veyikil la dwe pote yon asistan avèk yo. Pwogram sa a disponib pou rezidan Newport Beach ki gen 60 an oswa plis.\r\n\r\nPwosesis Aplikasyon: Enfòmasyon yo pral pran nan telefòn oswa an pèsòn.\r\nMetòd Peman: Achte yon kat woulib nan telefòn lan oswa an pèsòn.\r\nFrè Pwogram lan: $ 3 dola chak kote.","transit_308_description":"\u003cp\u003e Ofri transpò otobis piblik pou sèvi divès bezwen kominote a. Pri redui ki disponib pou moun ki gen andikap ak pou moun ki gen plis pase 65 an tou. Tout machin yo leve ekipe pou sèvi moun ki gen ekipman mobilite.\r\nTranspò otobis yo ofri nan vil yo nan Ojai, Oxnard, Port Hueneme, Ventura ak nan zòn yo Konte enkòpore ant lavil yo. \u003c/p\u003e\r\n\r\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nKòm nan janvye 2021, koleksyon pri tikè rete sispann jiskaske plis avi. Pa gen dat pou reouvè pri tikè yo te fikse nan moman sa a. Yon fwa yo detèmine yon dat pou rekòmanse pri tikè yo, yo pral bay yon avi davans.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\nMask yo oblije monte bis la.\r\n\u003cbr\u003e\r\n\u003cp\u003e Rele oswa vizite sit entènèt pou plis enfòmasyon sou pri tikè redwi yo ak orè otobis aktyèl yo. \u003c/p\u003e\r\n\u003cp\u003e Sèvis Kliyan ki disponib pou tout kesyon Lendi a Vandredi soti nan 7:00 am-7:00pm. \u003c/p\u003e","oneclick.pages.transportation_eligibility.create_account_popup":"Lè ou klike sou bwat sa a, 211RIDE p ap kontinye montre ou ekran sa a. Tout enfòmasyon yo pral sove pou rès sesyon sa a ak pwochenn fwa ou jwenn aksè nan 211RIDE soti nan òdinatè a menm ak navigatè. Nou trè ankouraje yo kreye yon kont itilizatè pa klike sou lyen an \"Mwen pa gen yon kont\" anba meni an anmbègè nan kwen anwo dwat. Yon fwa ou kreye epi ouvri sesyon an nan kont ou, 211RIDE ap toujou sonje preferans ou, menm lè ou siyen nan sistèm lan nan yon òdinatè diferan.","physically_disabled_question":"Èske ou gen yon andikap ki ka verifye?","ada_name":"ADA","veteran_name":"Veteran","veteran_note":"Mwen se yon veteran.","veteran_question":"manke kle eligibility_veteran_question","ada_eligible_name":"ADA Paratransit","physically_disabled_note":"Mwen gen yon andikap ki ka verifye.","physically_disabled_name":"Andikape","date_of_birth_name":"Dat nesans","date_of_birth_note":"Ki ane ou fèt?","date_of_birth_question":"Ki ane ou fèt?","age_name":"Laj se","age_note":"Ki ane ou fèt?","age_question":"Ki ane ou fèt?","ada_eligible_question":"Èske ou kalifye pou ADA paratransit?","ada_eligible_note":"Mwen Kalifye pou ADA Paratransit.","use_other_trans_name":"Pa ka itilize lòt transpò","use_other_trans_note":"Mwen pa kapab kondwi oswa itilize transpò piblik.","use_other_trans_question":"Èske ou pa kapab kondwi oswa itilize transpò piblik?","senior_name":"Senior","senior_note":"Mwen se yon granmoun aje.","senior_question":"Èske ou se yon granmoun aje?","over_65_name":"Plis pase 65","over_65_note":"Mwen gen plis pase 65 an.","over_65_question":"Èske ou gen plis pase 65?","ada_note":"Mwen kalifye pou ADA.","ada_question":"Èske ou kalifye pou ADA?","apd_waiver_note":"Mwen gen yon egzansyon APD.","military_service_name":"Sèvis militè","military_service_note":"Mwen te sèvi nan militè a.","over_55_name":"Plis pase 55","over_55_question":"Èske ou gen plis pase 55?","over_60_name":"Plis pase 60","over_60_question":"Èske ou gen plis pase 60?","age_over_80_name":"Plis pase 80","apd_waiver_name":"APD egzansyon","apd_waiver_question":"Èske ou gen yon egzansyon APD?","military_service_question":"Èske ou te sèvi nan militè a?","over_55_note":"Mwen gen plis pase 55 an.","over_60_note":"Mwen gen plis pase 60 an.","physical_impairment_name":"Andikap fizik","physical_impairment_note":"Mwen gen yon andikap fizik.","physical_impairment_question":"Èske ou gen yon andikap fizik?","visual_impairment_name":"Vizyèl Andikap","visual_impairment_note":"Mwen gen yon pwoblèm vizyèl.","visual_impairment_question":"Èske ou gen yon pwoblèm vizyèl?","age_over_80_note":"Mwen gen plis pase 80 ane.","age_over_80_question":"manke kle eligibility_age_over_80_question","door_to_door_name":"Pòt an pòt","personal_care_attendant_question":"Èske ou vwayaje ak yon asistan swen pèsonèl?","wheelchar_name":"Chèz woulant","wheelchar_note":"Mwen bezwen espas pou yon chèz woulant.","wheelchar_question":"manke kle akomodasyon_wheelchar_kesyon","motorized_wheelchair_accessible_note":"Mwen bezwen yon machin ki gen espas pou yon chèz woulant motè.","driver_assistance_name":"Asistans chofè","folding_wheelchair_accessible_name":"Folding chèz woulant aksesib.","folding_wheelchair_accessible_question":"Èske ou bezwen yon machin ki gen espas pou yon chèz woulant plisman?","motorized_wheelchair_accessible_name":"Motorize chèz woulant aksesib.","curb_to_curb_note":"Mwen bezwen livrezon nan twotwa a devan lakay mwen.","motorized_wheelchair_accessible_question":"Èske ou bezwen yon machin pase gen espas pou yon chèz woulant motè?","wheelchair_lift_equipped_note":"Mwen mande pou yon machin ki gen yon chèz woulant leve.","curb_to_curb_name":"Twotwa-a-twotwa","curb_to_curb_question":"Èske ou bezwen livrezon nan twotwa a devan lakay ou?","driver_assistance_note":"Mwen bezwen asistans nan men chofè a.","wheelchair_lift_equipped_name":"Lift chèz woulant ekipe","wheelchair_lift_equipped_question":"Èske ou bezwen yon machin ekipe ak yon chèz woulant leve?","folding_wheelchair_accessible_note":"Mwen bezwen yon machin ki gen espas pou yon chèz woulant plisman.","door_to_door_note":"Mwen bezwen sèvis pòt an pòt.","door_to_door_question":"Èske ou bezwen sèvis pòt-a-pòt?","driver_assistance_question":"Èske ou bezwen asistans nan men chofè a?","motorized_wheelchair_note":"Mwen bezwen plas pou yon chèz woulant motè.","personal_care_attendant_note":"Mwen vwayaje ak yon asistan swen pèsonèl.","portable_oxygen_note":"Mwen bezwen plas pou yon tank oksijèn pòtab.","service_animal_name":"Sèvis Animal","service_animal_note":"Mwen bezwen espas pou yon bèt sèvis.","wheelchair_lift_name":"Lift chèz woulant","wheelchair_lift_note":"Mwen bezwen yon machin ekipe ak yon chèz woulant leve.","folding_wheelchair_name":"Folding chèz woulant","folding_wheelchair_note":"Mwen bezwen plas pou yon chèz woulant plisman.","folding_wheelchair_question":"Èske ou bezwen plas pou yon chèz woulant plisman?","motorized_wheelchair_name":"Motè chèz woulant","motorized_wheelchair_question":"Èske ou bezwen plas pou yon chèz woulant motè?","personal_care_attendant_name":"Asistan Swen Pèsonèl","portable_oxygen_name":"Oksijèn pòtab","portable_oxygen_question":"Èske ou bezwen plas pou yon tank oksijèn pòtab?","service_animal_question":"Èske ou bezwen espas pou yon bèt sèvis?","wheelchair_lift_question":"Èske ou bezwen yon machin ekipe ak yon chèz woulant leve?","loud_speaker_question":"","service_animals_note":"","service_animals_question":"","loud_speaker_name":"Oratè byen fò","loud_speaker_note":"Mwen bezwen anons machin atravè oratè byen fò","service_animals_name":"Bèt Sèvis yo pèmèt","medical_name":"Medikal","medical_note":"Sa a se yon vwayaj Medikal.","medical_question":"Èske sa se yon vwayaj medikal?","other_name":"Lòt","cancer_treatment_name":"Tretman Kansè","cancer_treatment_note":"Tretman Kansè","cancer_treatment_question":"Tretman Kansè","grocery_name":"Makèt","visit_senior_center_name":"Vizite Senior Center","visit_senior_center_note":"Vizite Senior Center","visit_senior_center_question":"Vizite Senior Center","grocery_question":"Èske sa se yon vwayaj makèt?","other_note":"Vwayaj sa a gen yon lòt objektif.","general_medical_name":"Lòt Randevou Medikal","general_medical_note":"Lòt Randevou Medikal","general_medical_question":"Lòt Randevou Medikal","visit_va_name":"Vizite etablisman medikal VA","visit_va_note":"Vizite etablisman medikal VA","visit_va_question":"manke objektif kle_visit_va_kesyon","grocery_note":"Sa a se yon vwayaj makèt.","other_question":"Èske vwayaj sa a gen yon lòt objektif?"}