{"transportationagency_227_description":"\u003cp\u003e Vil Moorpark ofri sèvis transpò endividyèlman pwograme pou granmoun aje ki gen plis pase 65 an ak transpò ki gen rapò ak andikap pou moun ki gen yon Sètifikasyon Lwa Ameriken ki Andikape (ADA)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e MIZAJOU ESTATIK ESPESIFIK CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Sèvis la ap kontinye, men pri yo ap anile nan moman sa a. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ELIJIBILITE: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Kalifikasyon pou Moorpark Senior Transpòtasyon: \u003c/b\u003e\r\n\u003cbr\u003e\r\nMoun ki gen 65 an oswa plis kalifye pou transpò Dial-A-Ride kòm granmoun aje yo. Granmoun aje ki gen yon andikap yo akeyi pou aplike pou sètifikasyon ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e BÈT SÈVIS \u003c/b\u003e\r\n\u003cbr\u003e\r\nBèt sèvis yo gen dwa sou machin yo.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Z AREN SÈVIS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nTout parcours yo dwe 1) kòmanse epi fini nan Moorpark, 2) transfere nan Los Angeles ACCESS oswa sistèm otobis wout fiks, oswa 3) transfere nan sèvis otobis VISTA. Lòt vwayaj ant Moorpark ak lòt vil yo ta itilize sèvis ECTA Connect Dial-A-Ride la. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e REZÈVASYON: \u003c/b\u003e\r\nYon fwa enskri nan pwogram nan, rele omwen de zè de tan anvan yo bezwen woulib la si pa gen okenn aparèy mobilite (sa vle di chèz woulant). Rele omwen yon jou davans si kavalye a pral gen yon aparèy mobilite. Lè w rele, fè dispatchè a konnen ke ou se yon Moorpark Dial-A-Rider.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TRANSFÈ: \u003c/b\u003e\r\n\u003cbr\u003e\r\nYo nan lòd yo transfere andeyò Vil Moorpark, pasaje yo dwe ale nan East County Transit Alliance (ECTA).\r\n\u003cbr\u003e\r\nSèvis East County Transit Alliance (ECTA) sèvis InterCity CONNECT Dial-A-Ride ki se yon sèvis transpò woulib pataje ki disponib nan pi fò nan lès Ventura County e ki fèt espesyalman pou pèmèt vwayaje andeyò zòn sèvis Dial-A-Ride lokal yo.\r\n\u003cbr\u003e\r\nRezèvasyon ka fèt lè w rele ECTA, dispatchè ap ede nan òganize vwayaj la.\r\n\u003cbr\u003e\r\nTransfè nan Los Angeles ki disponib\r\n\u003cbr\u003e\r\n\u0026 bull; pri tikè ECTA yo se $ 6.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003e PWOSESIS APLIKASYON: \u003c/b\u003e\r\n\u003cbr\u003e\r\nKontakte Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e DOKIMAN OBLIGATWA: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; Prèv ki gen laj (65 oswa plis).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003e TARIF:: \u003c/b\u003e\r\nVwayaje nan vil Moorpark: $ 2.00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TELEFESN: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Kesyon / enkyetid sou pwogram Dial-A-Ride la: 805-517-6257\r\n\u003cbr\u003e\r\nRezèvasyon / ti towo bèf; ECTA: 805-375-5467\r\n\u003cbr\u003e\r\n\u0026 ti towo bèf; VCTC ADA Aplikasyon: 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e SÈVIS OFRI NAN LANG SUIV: \u003c/b\u003e\r\n\u003cbr\u003e\r\nAngle, Panyòl\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e * Sètifikasyon Ameriken ki Andikape (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e KI SÈTIFIKASYON ADA: \u003c/b\u003e Lwa sou Ameriken ki Andikape yo se lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon yo. Seksyon transpò ADA a egzije pou sistèm transpò wout fiks yo aksesib pou moun ki andikape yo. Lwa a prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon anpeche w itilize transpò piblik wout fiks.\r\n\u003cbr\u003e\r\n\u003cb\u003e KONDISYON POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye nan sèvi ak sèvis otobis wout fiks. Yon pwofesyonèl swen sante ka bezwen verifye andikap la.\r\n\u003cbr\u003e\r\n\u003cb\u003e POU APLIKE POU SÈTIFIKASYON ADA: \u003c/b\u003e Moun k ap chèche sètifika ADA ka ranpli yon aplikasyon sou entènèt nan http://www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) nan 888-667-7001aplike.\r\nYon lòt moun ka evalye yon fwa yo soumèt aplikasyon an.\r\n","oneclick.pages.services.list_tab.over_25_results_header":"10 Sèvis ki pi pre yo","global.otp.relative_direction.depart":"Kite","oneclick.global.languages.translated.en":"English","oneclick.global.languages.native.es":"Español","oneclick.global.languages.translated.es":"Español","oneclick.pages.home.resources_subtitle":"Jwenn sèvis kominotè lokal yo, tankou manje, konsèy, ak swen medikal.","oneclick.pages.transportation_eligibility.create_account_popup":"Lè ou klike sou bwat sa a, 211RIDE p ap kontinye montre ou ekran sa a. Tout enfòmasyon yo pral sove pou rès sesyon sa a ak pwochenn fwa ou jwenn aksè nan 211RIDE soti nan òdinatè a menm ak navigatè. Nou trè ankouraje yo kreye yon kont itilizatè pa klike sou lyen an \"Mwen pa gen yon kont\" anba meni an anmbègè nan kwen anwo dwat. Yon fwa ou kreye epi ouvri sesyon an nan kont ou, 211RIDE ap toujou sonje preferans ou, menm lè ou siyen nan sistèm lan nan yon òdinatè diferan.","oneclick.global.languages.native.ht":"Kreyòl Ayisyen","oneclick.pages.directions.steps_tab.service_info_button":"Sèvis enfòmasyon","lydia.key":"Lydia se gwo","oneclick.pages.service_details.service_header":"Sèvis","admin.reporting.guest":"Itilizatè Piblik","paratransit_321_description":"Sèvis ECTA disponib pou moun ki abite nan Vil Moorpark, Simi Valley, Thousand Oaks, Westlake Village, ak zòn Ventura County ki pa enkòpore andedan limit vil la nan / oswa ki toupre lavil sa yo (refere yo kòm Zòn Sèvis Prensipal).\r\n\r\nSèvis yo pral bay nan zòn sèvis primè * kòm byen ke sèvis pou ale ak pou soti nan vil yo nan Agoura Hills ak Camarillo ak zòn ki deziyen pa plas non Cal State University Channel Islands, Santa Rosa Valley **, ak Somis (zòn sèvis pwolonje). Bay koneksyon transfè pou ADA ak Granmoun aje nan sistèm Gold Coast Transit (lwès Ventura County) atravè yon pwen transfè nan Camarillo ak pou kliyan ADA sou LA Access (Los Angeles County) via yon pwen transfè nan Thousand Oaks.\r\n\r\n* Sòti a dwe travèse yon limit vil (relyèf). Pwomnad pa bay nan menm limit vil la oswa ant Thousand Oaks ak Westlake Village ki ofri pa lokal sèvis dial-a-woulib nan chak kominote.\r\n** Vwayaje soti nan Santa Rosa Valley dwe direksyon lès (nan direksyon pou zòn sèvis prensipal). Monte retou yo dwe soti nan zòn sèvis prensipal nan direksyon lwès nan Santa Rosa Valley.\r\n\r\nELIJIBILITE: Sèvi granmoun aje ki gen plis pase 65 ak moun ki gen Ameriken ki gen Disability Act (ADA) sètifikasyon *.\r\n\r\nPWOSESIS RESERVASYON: Rezèvasyon yo obligatwa omwen yon jou avan vwayaj la, epi yo ka fèt jiska de semèn alavans. Abònman pou vwayaj renouvlab ka mande (sijè a limit kapasite). Chak rezèvasyon dwe omwen yon èdtan apa.\r\nSant Rezèvasyon Orè:\r\nLendi-Vandredi 5:30 am-7:30pm\r\nSamdi-Dimanch 7:30 am- 7:30 pm\r\n\r\nTelefòn: 805-375-5467\r\n\r\nDokiman ki obligatwa: Prèv ki gen laj (65+) oswa kat sètifikasyon ADA (Ameriken ki gen andikap) *\r\n\r\nLang: angle ak panyòl, sèvis tradiksyon ki disponib pou tout lòt lang yo.\r\n\r\n* Si ou gen yon andikap pèmanan oswa tanporè ki ka verifye pa yon pwofesyonèl sante, men ou pa gen yon kat ADA, rele 888-667-7001 oswa ale nan www.goventura.org/getting-around/ada-certification/ Aplike.","admin.reporting.public_user":"Guest","paratransit_320_description":"Vil Thousand Oaks bay vwayaj endividyèlman pwograme ant vil yo nan Thousand Oaks ak Westlake Village.\r\n\r\nELIJIBILITE: Sèvi granmoun aje ki gen plis pase 65 ak moun ki gen Ameriken ak Disability Act (ADA) sètifikasyon an.\r\nKesyon ak rezèvasyon: 805-375-5467\r\n\r\nPwosesis rezèvasyon: Rezèvasyon yo aksepte 2 èdtan alavans e yo ka fè omwen 2 semèn devan yo nan tan. Monte san yo pa rezèvasyon yo ka posib ki baze sou disponiblite. Abònman pou vwayaj renouvlab ka mande (sijè a limit kapasite). Chak rezèvasyon dwe omwen yon èdtan apa.\r\n\r\nSant Rezèvasyon Orè:\r\nLendi-Vandredi 5:30 am-7:30pm\r\nSamdi-Dimanch 7:30 am- 7:30 pm\r\n\r\nKesyon ak rezèvasyon: 805-375-5467\r\nAplikasyon ADA: 888-667-7001\r\n\r\nDokiman ki obligatwa: Prèv ki gen laj (65+) oswa kat sètifikasyon ADA (Ameriken ki gen andikap) *\r\n\r\nLang: angle ak panyòl, sèvis tradiksyon ki disponib pou tout lòt lang yo.\r\n\r\n* Si ou gen yon andikap pèmanan oswa tanporè ki ka verifye pa yon pwofesyonèl sante, men ou pa gen yon kat ADA, rele 888-667-7001 oswa ale nan www.goventura.org/getting-around/ada-certification/ Aplike.\r\n","transit_25_description":"Otorite transpò Konte Orange","oneclick.pages.user_locator.origin_destination_search.required":"Orijin ak destinasyon yo oblije planifye yon vwayaj.","oneclick.global.missing_fields":"Manke jaden obligatwa yo","oneclick.global.ok":"OK","oneclick.pages.user_locator.origin_search.required":"Orijin oblije planifye yon vwayaj.","oneclick.global.application_name":"211 Monte","oneclick.pages.transportation_eligibility.trip_types_info_header":"Enfòmasyon sou Kalite Transpò","oneclick.pages.session_user_preference_disabled_info":"Enfòmasyon sou preferans itilizatè yo","oneclick.pages.transportation_eligibility.eligibilities_info_header":"Enfòmasyon sou elijiblite yo","oneclick.pages.transportation_eligibility.age_info_header":"Enfòmasyon sou Laj","oneclick.pages.transportation_eligibility.accommodations_info_header":"Enfòmasyon sou akomodasyon","oneclick.pages.directions.service_details_tab.header":"Detay yo","oneclick.pages.menu.home":"Lakay","mode_lyft_name":"Lyft","oneclick.pages.menu.sign_up":"Mwen pa gen yon kont.","oneclick.pages.menu.feedback_status":"Revize Sitiyasyon Feedback","global.otp.absolute_direction.southeast":"Sidès","global.otp.absolute_direction.south":"Sid","transportationagency_137_description":"manke transpò kle ajans_137_deskripsyon","transportationagency_144_description":"ki manke transpò kle ajans_144_description","transportationagency_176_description":"manke transpò kle ajans_176_deskripsyon","transportationagency_166_description":"ki manke transpò kle ajans_166_deskripsyon","transportationagency_173_description":"ki manke transpò kle ajans_173_deskripsyon","oneclick.pages.services.map_tab.header":"Kat","transit_245_description":"","oneclick.pages.about_us.url":"Sit wèb","oneclick.pages.contact_us.url":"sit entènèt","oneclick.pages.contact_us.phone":"Telefòn","transportationagency_225_description":"Ajans gouvènman vil la ki gen anplwaye pa ofisyèl eli yo ak anplwaye Vil la ak yon konsantre sou asire ke Camarillo se yon dirab, kominote ki an sekirite ak an sante. Ofri sèvis transpò alantou vil la.","transit_314_description":"Ofri sèvis fiks otobis wout nan tout vil la. Arè nan predetermined kote yo ye. Ouvri piblik la an jeneral.\n\nPri: Adilt ak elèv: $ 1.00\n           Granmoun ki gen laj 65 ane oswa plis, ak moun ki gen andikap: $ 0.50.","paratransit_318_description":"Sèvis Simi Valley Dial-A-Ride (DAR) se sèvis woulib pataje nan Simi Valley sou yon baz \"orijin nan destinasyon\" pou moun ki gen bezwen espesyal ki se Lwa Ameriken ki gen Andikap (ADA) ki sètifye ak granmoun aje ki gen 65 an oswa plis. Moun ki sètifye ADA yo ka mande pou sèvis \"pòt-an-pòt\" nan moman yo fè livrezon yo.\n\nELIJIBILITE:\nDwe gen yon rezidan nan Simi Valley. Yon moun ki gen sètifikasyon ADA ki se yon envite nan yon rezidan Simi Valley ka jwenn vizite aksè nan sèvis la Dial Simi Valley-A-Ride lè w kontakte Patnè Jesyon Mobilite (MMP).\n\nKondisyon kalifikasyon pou Simi Valley Dial-A-Ride sèvis tonbe nan de kategori:\n1) Ki gen enfimite ki gen rapò ak: Moun ki gen Lwa sou Ameriken ak Enfimite (ADA) sètifikasyon. (Moun ki gen andikap, nenpòt ki laj, yo dwe sètifye kòm satisfè kondisyon kalifikasyon ADA. Moun ki ap chèche sètifikasyon ADA ta dwe kontakte Patnè Jesyon Mobilite (MMP) ranpli ak aplikasyon. Yon aplikasyon ADA dwe nan dosye ak MMP anvan yo pran randevou pou ADA. sèvis.)\n2) Granmoun Aje: Moun ki gen laj 65 ane oswa plis kalifye pou Dial-A-Ride transpò kòm granmoun aje yo. Nouyòk ki gen yon andikap yo akeyi aplike pou sètifikasyon ADA, kòm pasaje ki sètifye ADA gen priyorite si woulib rive nan kapasite.\n\nDOKIMAN OBLIGATWA:\n-Pou kalifikasyon ki gen rapò ak maladi / enfimite: kat ADA, ke yo pibliye lè yo fin ranpli aplikasyon ADA\n-Pou elijiblite kòm yon ansyen: Prèv ki gen laj (65 oswa plis)\n\nPWOSESIS APLIKASYON:\nEnfimite ki gen rapò ak - aplikasyon sou entènèt oswa kontakte MMP\nSenior ki gen rapò ak - kontakte Simi Valley Transpò\n\nLT:\nPri tikè egzak, lajan kach sèlman, obligatwa nan sèvis SimA Valley Transit ADA / DAR.\nPasaje ki sètifye ak ansyen ADA yo dwe peye yon pri tikè $ 2.00 pou chak vwayaj yon fason.\nPa gen frè adisyonèl chaje pou yon Attendant Swen pèsonèl si kavalye ki kalifye ADA gen ADA-sètifikasyon pèmèt pou yon Attendant Swen Pèsonèl.\nYon Asistan Pèsonèl oswa yon pasaje konpayon / envite ki gen yon dwe peye yon pri tikè obligatwa nan $ 2.00 pou chak vwayaj yon fason.\n[tout pasaje yo pèmèt envite - egzansyon frè sèlman si sètifikasyon ADA pèmèt pou PCA]\n\nTRANSFÈ:\n* Pwomnad ant Simi Valley ak nenpòt nan vil sa yo disponib atravè sèvis InterCity Alliance Transit East County a. Sèvis InterCity konekte yo disponib pou pasaje ak granmoun aje ki gen 65 oswa pi gran ki sètifye nan ADA.\n    -Yon Oaks\n    -Moorpark\n    -Camarillo\n    -Non enkòpore Ventura County\n    pwen koneksyon pou Gold Coast Transit *\n\nTransfè pwen: Pou LA - Liv premye ak LA Aksè nan fiks wout transpò piblik pwen (Chatsworth Metrolink estasyon) nan destinasyon final la, Lè sa a, liv soti nan kòmanse pwen nan pwen transpò piblik ak SV Transpò.\nDAR SV fiks otobis wout wout nan LA (distribisyon ap kowòdone lè woulib la pwograme), Lè sa a, transfere nan LA Aksè Dial yon woulib (rezerve ak LA Aksè apa)\nVISTA - Transfere nan Simi Valley Town Center Mall ki baze sou arè pwograme yo\n\nRezèv:\nYo ka mande sèvis transpò lè w rele Simi Valley Transit epi pale ak Dispatch Transit oswa kite yon mesaj vwa.\nLè w ap pale ak Dispatcher Transit la, yo pral mande w pou enfòmasyon sa yo:\n-Non\n-ADA sètifika nimewo (si sa aplikab)\n-Date de planifye vwayaj\n-Konpozisyon tan, pick-up ak destinasyon adrès\n-Nòm pasaje yo\n- Tan nan retounen pick-up\n-Si sèvis pòt-an-pòt ap bezwen\n-Si kavalye pral gen nenpòt èd mobilite ak yo (sa vle di mache, chèz woulant)\n\nTELEFN:\nSimi Valley Transit: 805-583-6464\nKonekte InterCity: 805-375-5467\nPatnè Jesyon Mobilite (Enfòmasyon sou ADA): 888-667-7001\n\nSèvis yo ofri nan lang sa yo:\n-Englès ak Panyòl","transportationagency_34_description":"Vil ki benefisye rezidan yo.","oneclick.pages.menu.sign_out":"Dekonekte","paratransit_361_description":"Jeneral piblik - nan Fillmore / Piru OSWA nan Sta Paula\nADA / ansyen: ant Fillmore / Piru ak Sta Paula epi pou yo jwenn transfere estasyon (sou Wells Road) nan Gold Coast\nADA zòn ki elaji: ppl alantou Saticoy transfere sant\u003e Jeni ap voye kat jeyografik\n\nOfri yon sèvis monte endividyèlman ki pran pasaje soti nan orijin yo nan destinasyon yo.\nSèvis Dial-A-Ride disponib pou tout moun. Pasaje ki gen 65 an oswa plis sètifika Ameriken ki gen andikap yo bay priyorite pandan pwosesis rezèvasyon an. Pou plis enfòmasyon sou ADA, tanpri kontakte Ventura Konte Transpò Komisyon an (VCTC) nan 888-667-7001.\n\nELIJIBILITE\nDisponib pou tout moun\n\nPWOSESIS APLIKASYON:\nOkenn, sof si aplike pou sètifikasyon ADA.\n\nRezèv:\nJeneral piblik ka sèlman mande yon woulib nan jou a nan woulib la vle. Piblik Jeneral la pa kapab pwograme yon woulib davans jou vwayaj la. Rezèvasyon jeneral piblik yo dwe fèt omwen de zè de tan anvan tan vwayaj vle a. Se jou-menm rezèvasyon ap bay sou yon baz espas ki disponib sèlman.\nGranmoun aje ak pasaje transpò ADA ka rezève woulib yo jiska yon semèn avan vwayaj yo a.\n\nVwayaj abònman yo disponib nan piblik la an jeneral pou pwomnad ki rive nan menm tan an, nan menm jou yo. Sèvis sa a bay sou yon premye vini premye sèvi baz ak espas a limite.\n\nTRANSFÈ\nPwen transfè yo disponib SÈLMAN pou granmoun aje ki gen plis pase 65 e moun ki gen sètifikasyon ADA ka vwayaje tou ant vil yo:\n-Fillmore\n-Santa Paula\n-Saticoy\n\nKote ak pickup kote pou transfere ki disponib ki antoure Wells Road Zòn nan Transfè. Wout yo fwontyè pou transfere yo se:\n• Saticoy Avenue ak Los Angeles Avenue rive nan Lwès\n\n• Konstriksyon Road ak West Telegraph Road nan Nò a\n\n• North Wells Road, Dat Avenue, Apple Avenue, Swa Tree Avenue, Heather Way, Lila Way ak Campanula Avenue rive nan Lès.\n\n• Darling Road, Aster Street ak Rosal Lane nan sid la\n\nDOKIMAN OBLIGATWA:\nADA Sètifikasyon pou moun ki vwayaje ant lavil anba sètifikasyon ADA\nPrèv ki gen laj pou woulib Senior\n\nTELEFN:\nLiy Rezèvasyon: 805-933-2267\nEnfòmasyon oswa kòmantè sou sèvis: 800-438-1112\n\nORÈ RESERVASYON:\nLendi a vandredi 5:45 am-7:45pm\nSamdi ak dimanch 8:00 am-6:00pm\n\nORÈ SÈVIS [deplase nan bwat chak jou]:\nLendi a vandredi 6 am-8pm\nSamdi ak dimanch 8:00 am-6:00pm\n\nLT:\nPasaje ADA: Asistans Swen Pèsonèl monte gratis.\n\nASISTANS DISPONIB NAN LANG SWEN:\nAngle, Panyòl\n","api_v2.emails.user_profile_update_reminder.from":"LYNX Konekte","oneclick.global.common.to":"pou","oneclick.global.common.send_email":"Voye Imèl","oneclick.pages.sign_up.header":"Enskri","eligibility_physical_impairment_name":"Pwoblèm fizik","eligibility_physical_impairment_note":"Mwen gen yon pwoblèm fizik.","oneclick.pages.resend_email_confirmation.success_message":"Konfimasyon Voye. Tanpri tcheke imèl ou.","oneclick.pages.transportation_eligibility.age_header":"Ki laj ou?","global.otp.absolute_direction.southwest":"Sidwès","global.otp.absolute_direction.west":"West","global.otp.absolute_direction.northwest":"Nodwes","global.otp.misc.onto":"sou","partneragency_220_description":"211 Ventura County, yon pwogram Sèvis Entèfas pou Timoun ak Fanmi, se enfòmasyon konplè ak sèvis referans pou Konte Ventura. Nou konekte plis pase 30,000 Ventura County apèl ak texters chak ane ak enfòmasyon sou sante ak sèvis imen disponib nan yo.","oneclick.pages.transportation_eligibility.accommodations_info_popup":"Si ou ta renmen wè sèvis transpò espesyalize ki ka satisfè bezwen ou yo, tanpri endike nenpòt akomodasyon mobilite ou bezwen yo si w chwazi kare kare kare ki anba a. Rezilta rechèch 211RIDE ap gen ladan sèlman sèvis transpò espesyalize ki kapab bay akomodasyon ou te chwazi yo.","oneclick.global.modes.walk":"Mache","oneclick.pages.trip_response.purposes_header":"Vwayaj la dwe gen rapò ak","paratransit_sorter":"Triye pa: Opsyon espesyalize an premye","oneclick.pages.user_locator.services_help":"Jwenn Sèvis Imèn ak Resous Toupre Ou","transit_396_description":"missing key transit_396_description","oneclick.pages.about_us.intro":"\u003cp\u003e 211RIDE se yon zouti planifikasyon vwayaj gratis yon sèl klik ki ofri enfòmasyon sou opsyon transpò ki disponib nan Konte Orange, Konte Riverside, Konte San Bernadino, ak Konte Ventura. Sèvis sa a disponib atravè yon patenarya rejyonal ant lokal 211 founisè yo. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE senplifye pwosesis planifikasyon vwayaj ou pa evalye opsyon planifikasyon vwayaj ou ki baze sou faktè tankou defi mobilite fizik, laj, objektif vwayaj, mòd transpò prefere ak orè. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE ede ou chwazi mòd transpò ki pi apwopriye nan evalye transpò wout fiks, transpò demand-reponn, taksi ak lòt sèvis transpò prive, paratransit, rezo sèvis transpò volontè ak covoiturage / vanpools. \u003c/p\u003e","oneclick.pages.user_locator.plan_a_trip_header":"Planifye yon vwayaj","oneclick.pages.service_details.description":"Deskripsyon","oneclick.pages.service_details.schedule":"Orè","oneclick.pages.service_details.application_process":"Pwosesis aplikasyon an","oneclick.pages.service_details.document":"Dokiman Obligatwa","oneclick.pages.service_details.language":"Lang yo pale","global.otp.misc.Walk":"Mache","global.otp.misc.walk_to":"Mache a","oneclick.pages.user_profile.show_pw":"montre","oneclick.pages.user_profile.hide_pw":"kache","depart_at":"Ale nan","global.otp.absolute_direction.northeast":"Nòdès","global.otp.absolute_direction.east":"East","api_v1.emails.reset_password.greeting":"Bonjou","api_v1.emails.reset_password.intro_sentence":"Yon moun te mande yon lyen pou chanje modpas ou. Ou ka fè sa atravè lyen ki anba a.","api_v1.emails.reset_password.reset_password_link":"Chanje modpas mwen","api_v1.emails.reset_password.body_1":"Si ou pa t 'mande sa a, tanpri inyore imèl sa a.","api_v1.emails.reset_password.body_2":"Modpas ou pa pral chanje jiskaske ou jwenn aksè nan lyen ki pi wo a ak kreye yon nouvo.","api_v1.emails.user_trip.fare":"Pri","api_v1.emails.user_trip.depart_at":"Ale nan","api_v1.emails.user_trip.arrive_by":"Rive pa","api_v1.emails.user_trip.duration":"Duration","api_v1.emails.user_trip.walking":"Mache","api_v1.emails.user_trip.estimated":"Estimasyon","api_v1.emails.user_trip.origin":"Orijin","api_v1.emails.user_trip.destination":"Destinasyon","api_v1.emails.user_trip.date":"Dat","api_v1.emails.user_trip.start":"Kòmanse","api_v1.emails.user_trip.directions":"Eksplikasyon","api_v1.emails.user_trip.end":"Fen","api_v1.emails.user_trip.depart":"Wete kò ou","api_v1.emails.user_trip.arrive":"Rive","emails.confirmation.confirm":"Konfime kont mwen","emails.confirmation.message":"Klike sou lyen ki anba a pou konfime imèl ou epi louvri aplikasyon an","emails.confirmation.welcome":"Byenveni","global.otp.relative_direction.left":"Left","global.otp.relative_direction.right":"Dwa","global.otp.relative_direction.hard_left":"Hard kite","global.otp.relative_direction.hard_right":"Hard dwat","global.otp.relative_direction.slightly_left":"Yon ti kras kite","global.otp.relative_direction.slightly_right":"Yon ti kras dwa","global.otp.relative_direction.continiue":"Kontinye","global.otp.absolute_direction.north":"Nò","global.otp.misc.drive_to":"Kondwi nan ...","global.otp.misc.bike_to":"Bisiklèt","global.otp.misc.to":"pou","global.time.minute":"minit","global.time.minutes":"minit","global.time.hour":"èdtan","global.time.hours":"èdtan","global.distance.miles":"mil","global.distance.feet":"pye","api_v2.emails.reset_password.greeting":"Bonjou","api_v2.emails.reset_password.intro":"Modpas ou te retabli. Tanpri siyen sou ak nouvo modpas ou ak Reyajiste li nan yon modpas ou chwazi pi vit ke posib.","api_v2.emails.reset_password.your_username":"Non itilizatè ou an","api_v2.emails.reset_password.your_new_password":"Nouvo modpas ou","api_v2.emails.user_profile_update_reminder.subject":"Bonjou soti nan LYNX!","api_v2.emails.user_profile_update_reminder.greeting":"Chè","api_v2.emails.user_profile_update_reminder.part_1":"Li sanble ke ou pa te mete ajou kont LYNX ou nan yon ti tan.","api_v2.emails.user_profile_update_reminder.part_2a":"Tanpri konekte nan kont ou","api_v2.emails.user_profile_update_reminder.part_2b":" konfime ke enfòmasyon ou se toujou monte-a-dat.","api_v2.emails.user_profile_update_reminder.sign_off":"Sensèman,","api_v2.emails.user_profile_update_reminder.unsubscribe":"Klike la a pou koupe abònman nan imèl sa yo","eligibility_veteran_name":"Veteran","eligibility_veteran_note":"Mwen se yon veteran.","eligibility_veteran_question":"manke elijibilite klewvantan_question","accommodation_wheelchar_name":"Chèz woulant","accommodation_wheelchar_note":"Mwen bezwen espas pou yon chèz woulant.","accommodation_wheelchar_question":"ki manke akomodasyon kle kle a_kesyon","purpose_medical_name":"Medikal","destination_placeholder":"Ale nan ...","paratransit_1_description":"JTA deskripsyon adaptab","origin_placeholder":"Kòmanse nan","arrive_by":"Rive By","my_trips":"Vwayaj mwen an","log_in":"Ouvri sesyon an","sign_up":"Enskri","first_name":"Premye Non","last_name":"Siyati","email":"Imèl","password":"Modpas","password_confirmation":"Konfimasyon modpas","sign_in":"Siyen","upcoming_trips":"Pwomnad kap vini yo","past_trips":"Vwayaj ki pase yo","no_trips_found":"Pa gen Vwayaj","plan_a_new_trip":"Planifye yon nouvo vwayaj","forgot_your_password":"Bliye Modpas ou","ok_button":"Rechèch","customize_your_trip":"Customize Sòti a","wheelchair_note":"Chèz woulant","trip_purpose":"Objektif vwayaj la:","sort_by":"Triye pa:","fare_sorter":"Pri","travel_time_sorter":"Tan vwayaj la","walk_distance_sorter":"Mache Distans","preferred_modes":"Preferred Mode:","purpose_medical_note":"Sa a se yon vwayaj medikal.","purpose_medical_question":"Èske se yon vwayaj medikal?","mode_bicycle_name":"Bisiklèt","mode_paratransit_name":"Transpòte","mode_walk_name":"Mache","show_more":"Montre Plis","show_less":"Montre Mwens","select_trip":"Chwazi Sòti a","hour_long":"èdtan","travel_time":"tan vwayaj la","sunday":"Dimanch","monday":"Lendi","tuesday":"Madi","wednesday":"Mèkredi","thursday":"Jedi","friday":"Vandredi","saturday":"Samdi","about":"About","email_button":"Imèl","from":"Soti nan","to":"pou","depart":"Wete kò ou","hard_left":"Hard Left","left":"Left","slightly_left":"Yon ti kras Left","continue":"Kontinye","slightly_right":"Yon ti kras Dwa","right":"Dwa","hard_right":"Hard Right","circle_clockwise":"Sèk nan goch","circle_counterclockwise":"Fè yon ti wonn envers","elevator":"Asansè","uturn_left":"U-vire agòch","uturn_right":"U-vire Dwa","north":"Nò","northeast":"Nòdès","east":"East","southeast":"Sidès","south":"Sid","southwest":"Sidwès","west":"West","northwest":"Nodwes","upcoming":"À","history":"Istwa","one_way":"Sans inik","today":"Jodi a","cancel":"Anile","walking":"mache","directions":"Eksplikasyon","hour_long.one":"èdtan","hour_long.other":"èdtan","minute.one":"minit","minute.other":"minit","reset_password_instructions":"Tanpri antre imèl ou","submit":"Soumèt","email_your_ride_details":"Imèl detay woulib ou","comma_separated_addresses":"Antre nan adrès yo, separe pa vigil","send":"Voye","an_email_was_sent_to_email_addresses_join":"Yon imèl te voye bay","cancel_trip":"Anile Sòti a","finding_rides":"Jwenn monte ...","book_button":"Liv","client_id":"Nimewo ID","token":"Modpas","login":"Ouvri sesyon an","required":"Yon nimewo ID valab obligatwa","confirm_remove_trip":"Èske ou sèten ou vle retire vwayaj sa a?","remove_trip":"Retire Sòti a","address_not_found":"Adrès pa jwenn","mode_transit_name":"Transpò","trips_was_successfully_removed":"Sòti a te retire avèk siksè","purpose_cancer_treatment_name":"Tretman kansè","purpose_cancer_treatment_note":"Tretman kansè","purpose_cancer_treatment_question":"Tretman kansè","purpose_grocery_name":"Episeri","purpose_general_medical_name":"Jeneral Medikal","purpose_general_medical_note":"Jeneral Medikal","purpose_general_medical_question":"Jeneral Medikal","purpose_visit_senior_center_name":"Vizite sant ansyen","purpose_visit_senior_center_note":"Vizite sant ansyen","purpose_visit_senior_center_question":"Vizite sant ansyen","cancel_booking_failure":"Anile vwayaj la echwe","eligibility_ada_eligible_name":"ADA Paratransit","eligibility_ada_eligible_question":"Èske ou kalifye pou adapte ADA?","eligibility_physically_disabled_note":"Mwen gen yon andikap ki ka verifye.","eligibility_physically_disabled_name":"Andikape","purpose_grocery_question":"Èske se yon vwayaj makèt?","purpose_other_name":"Lòt","purpose_other_note":"Vwayaj sa a gen yon lòt rezon.","mode_car_name":"Kondwi","eligibility_physically_disabled_question":"Ou gen yon andikap ki ka verifye?","eligibility_use_other_trans_note":"Mwen kapab kondwi oswa itilize transpò piblik.","eligibility_use_other_trans_name":"Ka itilize lòt transpò","eligibility_use_other_trans_question":"Èske ou kapab kondwi oswa itilize transpò piblik?","eligibility_date_of_birth_name":"Dat nesans","eligibility_date_of_birth_note":"Ki ane ou fèt?","eligibility_date_of_birth_question":"Ki ane ou fèt?","eligibility_age_name":"Laj se","eligibility_age_note":"Ki ane ou fèt?","eligibility_age_question":"Ki ane ou fèt?","accommodation_folding_wheelchair_accessible_name":"Pliye chèz woulant aksesib.","eligibility_ada_eligible_note":"Mwen kalifye pou ADA Paratransit.","accommodation_folding_wheelchair_accessible_question":"Eske ou bezwen yon machin ki gen espas pou yon chèz woulant pliye?","accommodation_motorized_wheelchair_accessible_name":"Chèz woulant motè aksesib.","accommodation_curb_to_curb_note":"Mwen bezwen livrezon sou twotwa a devan kay mwen an.","accommodation_motorized_wheelchair_accessible_question":"Eske ou bezwen yon machin pase espas pou yon chèz woulant motè?","accommodation_wheelchair_lift_equipped_note":"Mwen mande yon machin ki gen yon chèz woulant leve.","accommodation_curb_to_curb_name":"Curb-a-twotwa","accommodation_curb_to_curb_question":"Èske ou bezwen livrezon sou twotwa a devan kay ou a?","accommodation_driver_assistance_note":"Mwen bezwen èd nan men chofè a.","accommodation_wheelchair_lift_equipped_name":"Leve chèz woulant ekipe","accommodation_wheelchair_lift_equipped_question":"Ou bezwen yon machin ekipe ak yon chèz woulant leve?","accommodation_motorized_wheelchair_accessible_note":"Mwen bezwen yon machin ki gen espas pou yon chèz woulant motè.","transit_14_description":"Tout otobis wout fiks yo se aparèy mobilite aksesib.\n\nRTA ofri pri tikè rabè pou Granmoun Aje yo, ki enfim, ak Veteran ak Idantifikasyon apwopriye. Rele RTA pou plis enfòmasyon: 951-565-5002","accommodation_folding_wheelchair_accessible_note":"Mwen bezwen yon veyikil ki gen espas pou yon chèz woulant plisman.","transportationagency__description":"Depatman Sèvis Transpò Espesyal Omnitrans la gen pou ede amelyore mobilite pou granmoun aje yo ak moun ki gen andikap yo.","transit_38_description":"Tout otobis wout fiks yo se aparèy mobilite aksesib.\n\nMBTA bay redwi tarif pou granmoun aje yo ak moun ki andikape ki gen bon idantifikasyon, rele MBTA pou detay: (760) 366-2395","accommodation_door_to_door_note":"Mwen bezwen sèvis pòt-an-pòt.","accommodation_door_to_door_question":"Èske ou bezwen sèvis pòt-an-pòt?","accommodation_driver_assistance_name":"Asistans chofè","accommodation_driver_assistance_question":"Ou bezwen asistans nan men chofè a?","transit_35_description":"Tren Amtrak akomode pifò aparèy mobilite wou yo itilize jodi a.\n\nDimansyon: Aparèy la pa ta dwe depase 30 pous (76 santimèt) lajè ak 48 pous (122 santimèt) lontan, epi li ta dwe gen yon minimòm de 2 pous (5 santimèt) nan tè tè.\nPwa: Limit pwa a pou yon aparèy mobilite okipe wou se 600 liv (273 kg).\nManyèl ak pil batri: Amtrak pèmèt tou de manyèlman opere ak batri ki mache ak pil aparèy mobilite ki satisfè espesifikasyon sa yo.\n\nAmtrak ap bay asistans pou pasaje ki gen yon andikap ki itilize yon aparèy mobilite wou nan sitiyasyon sa yo:\nPlatfòm Segondè: Amtrak pral ede w atravè diferans ki genyen ant platfòm la ak tren an lè l sèvi avèk yon plak pon.\nPlatfòm ba nivo: Amtrak ap bay aksè a tren an nan itilize asansè mobil ki baze sou estasyon.\nTren Bi-Nivo: Amtrak pral bay yon ranp oswa estasyon mobil ki baze sou leve bay aksè a nivo ki pi ba nan tren an.","transit_30_description":"Pri tikè otobis vil la se $ 1.15, pri sèvis baz Komutter Link la se $ 3.00. Transpò Beaumont Pass ofri yon pri rabè Veteran sou sèvis transpò piblik otobis wout fiks yo (eksepte Dial-A-Ride) pou tout veteran ki montre chofè otobis la apwopriye bay gouvènman an ID ki montre sitiyasyon Veteran.","transit_36_description":"","transit_34_description":"Tout otobis wout fiks yo se aparèy mobilite aksesib.\n\nSunLine ofri pri tikè rabè pou granmoun aje yo ak enfim yo ak Idantifikasyon apwopriye. Rele SunLine pou plis enfòmasyon: 1-800-347-8628","transit_29_description":"","paratransit_32_description":"Rele yon semèn alavans pou randevou pwograme (maten sèlman), kèk eksepsyon yo te fè pou ijans ak mache-ins. Chofè volontè pral rele pasaje yon jou anvan vwayaj diskite sou ranmase kote, ranmase pwen nan katedral City, ak Palm Springs. (Anbilatwa veteran sèlman) Rele pou plis detay.","paratransit_12_description":"SunDial se yon sèvis paratransit de tout orijin nan destinasyon vale ki fèt pou satisfè egzijans Lwa sou Ameriken ki gen andikap yo (ADA). Objektif la se pou founi sèvis transpò piblik pwochen jou pou moun ki paka itilize sèvis SunBus regilye a. Sèvis SunDial ki disponib nan 3/4 nan yon mil sou chak bò nan nenpòt ki wout SunBus lokal (ki pa enkli Commuter Link 220 \u0026 North Shore Liy 95). Tanpri rele Sèvis Kliyan an nan 1-800-347-8628 pou chèche konnen si destinasyon ou an nan zòn pick-up ak drop-off.","transit_17_description":"Tout tren Metrolink yo se aparèy mobilite aksesib. Nou mande pou pasaje ki bezwen asistans monte tann nan tèt ranp lan aksè ki sitiye nan fen platfòm la. Chèz woulant sèlman kapab akomode sou nivo ki pi ba nan machin pasaje yo ki sispann opoze ranp lan aksè platfòm. Pou plis detay antre nan http://metrolinktrains.com/ oswa rele: (800) 371-5465","transportationagency_18_description":"DAV se yon charite san bi likratif ki bay yon lavi nan sipò pou veteran nan tout jenerasyon ak fanmi yo, ede plis pase 1 milyon veteran nan pozitif, fason pou lavi chanje chak ane. Chak ane, òganizasyon an bay plis pase 600,000 parcours pou veteran ki ale nan randevou medikal epi ki ede veteran yo ak plis pase 200,000 reklamasyon benefis.\nDAV se tou yon lidè nan konekte veteran ak travay siyifikatif, hosting fwa djòb ak founi resous yo asire yo gen opòtinite pou yo patisipe nan rèv Ameriken an bèt pou touye yo te fè posib.","transportationagency_60_description":"Sant polemik opere nan vil la ki ofri yon varyete sèvis sante ak rekreyasyon pou granmoun yo.","paratransit_69_description":"","paratransit_4_description":"Transpò Zòn Zegwi yo (NAT) ak yon pwogram dial-a-ride pou granmoun aje yo ak moun ki gen andikap yo.\nPou wout, orè, pri tikè yo ak lòt enfòmasyon, vizite sit entènèt la NAT oswa rele sèvis kliyan nan (760) 326-5700\n.Okenn nan operasyon\nJou lasemèn yo: 7:00 am - 6:55 pm\nSamdi: 10:00 am - 4:55 pm\nAplikasyon obligatwa\nEnskripsyon obligatwa","transit_13_description":"","transit_18_description":"","transit_45_description":"Omnitrans ofri pri tikè rabè a Granmoun Aje, enfim, ak Veteran ak Idantifikasyon apwopriye. Rele Omnitrans pou plis enfòmasyon: 909-379-7100","paratransit_5_description":"Transpòtasyon espesyal se yon sèvis woulib pataje pou granmoun aje ki gen plis pase 60 lane ak granmoun ki enfim.","paratransit_31_description":"Kominikasyon Koneksyon se yon pwogram chofè inovatè ki ofri volontè pòt-nan-pòt transpò ki ede granmoun aje yo ak moun ki gen andikap ki pa ka fasilman itilize lòt sèvis transpò. Pwogram nan bay ranbousman kantite mil pou volontè\nchofè yo transpòte moun ki twò frajil, malad oswa kapab itilize\ntranspò piblik.\n\nKiyès ki kalifye?\nGranmoun aje ak moun ki gen andikap ki:\n• Pa kondwi\n• Twò frajil oswa malad pou kondwi\n• Pa gen sipò pou fanmi\n• Pa gen aksè a transpò\n• Pa kapab itilize transpò piblik\n\nKalifikasyon ak pwosesis aplikasyon dwe fèt anvan yo resevwa sèvis sa a.","service__description":"Rele oswa voye yon imèl pou pran randevou pou sèvis transpò gratis nan randevou medikal ou. Tanpri rele omwen de jou anvan, men ta pi bon pou yon semèn anvan. Van yo se chèz woulant zanmitay ak chofè yo ap chwazi ou epi retounen ou nan kay ou.","paratransit_11_description":"Pwojè a bay sèvis transpò pou moun ki pi nan bezwen yo epi ogmante sèvis sa yo, paske yo rekonèt twou vid ki genyen nan transpò nan rejyon Hemet / San Jacinto nan bay sèvis pòt-a-pòt sa a.","paratransit_8_description":"","transit_19_description":"Pa gen sèvis Dimanch.\nOtobis opere èdtan nan jou lasemèn soti 7am a 7pm, ak samdi ant 10am ak 5pm. Otobis ka ale sou wout (devyasyon) nan ranmase oswa depoze pasaje pa rezèvasyon anvan. Rele (866) 669-6309 pou mande pou ranmase oswa depoze.\n\nPri a se $ 2.00 pou granmoun ak $ 1.90 pou granmoun aje yo ak enfim.","transit_24_description":"Tout otobis wout fiks yo se aparèy mobilite aksesib.\nVVTA ofri pri tikè rabè pou granmoun aje yo, ki enfim, ak Veteran ki gen bon idantifikasyon. Rele VVTA pou plis enfòmasyon: 760-948-3030","paratransit_9_description":"Sèvis shuttle granmoun aje louvri pou tout granmoun aje nan Norco rezidan 50 ane ak pi gran, ki kapab-karosye Norco rezidan veteran militè 50 ane ak plis, ak ki andikape rezidan Norco nan nenpòt laj. Navèt la transpòte rezidan nan yon reyon 30 mil ki andeyò limit vil Norco pou fè makèt nesesè, vizit medikal, jwenn preskripsyon, peye bòdwo, sèvis lapòs, bankè, ak pou ale nan ak soti nan Rose M. Eldridge Sant Senior pou aktivite chak jou.","paratransit_7_description":"Pwogram Sèvis Transpò espesyal la kalifye lè medikalman endike ak apwouve pou vwayaje pou ale ak pou soti nan swen sante VA, oswa VA otorize swen sante ki pa VA.\n* Transpò espesyal mòd (SMT) - se defini kòm yon anbilans, ambulette, anbilans lè, chèz woulant mare / van chèz woulant, oswa yon lòt mòd transpò ki fèt espesyalman pou transpòte yon moun ki enfim. Sa a pa ta gen ladan yon mòd transpò ki pa espesifikman ki fèt yo transpòte moun ki enfim, tankou yon otobis, tren, taksi, tren, oswa avyon.\nPwosesis Apwobasyon\nTout apwobasyon SMT kòmanse ak yon Bene-Travel Konsil ki soumèt pa Pwofesyonèl Swen Prensipal la (PCP). Yon fwa Bene-Travel Office revize konsiltasyon an, li pral swa refize epi retounen nan PCP a pou revizyon an plis oswa apwouve. Yon fwa ke li apwouve, Veteran an pral kontakte pou plis enstriksyon sou orè transpò yo nan randevou medikal. Chak konsiltasyon ap gen yon dat ekspirasyon. Li nesesè pou Veteran la rankontre ak PCP yo pou mete konsèy yo ajou si yo mande sa.","paratransit_43_description":"Dial-A-Ride se yon orijin-a-destinasyon avanse rezèvasyon sèvis transpò pou granmoun aje yo ak moun ki gen andikap. Dial-A-Ride machin vwayaje nan zòn nan twa ka nan yon mil nan yon wout RTA lokal fiks yo. ... Tanpri sonje ke tout otobis wout RTA yo aksesib pou moun ki gen andikap.\nAnvan ou ka pwograme yon vwayaj sou sèvis priyorite ADA ou dwe premye aplike yo epi yo dwe sètifye pou sèvis la. Ranpli yon aplikasyon epi fè doktè ou oswa pwofesyonèl ki gen lisans ou ranpli yon Fòm pou Verifikasyon Pwofesyonèl Swen Sante.\nRele 48 èdtan davans.\n","paratransit_41_description":"Beaumont Dial Yon woulib se yon koub konplemantè pou twotwa sèvis otobis wout la. DAR transpòte pasaje ki kalifye nan vil yo nan Beaumont, ki pa enkòpore Cherry Valley ak pati ki entèdi. Tout vwayaj yo dwe orijine nan vil Beaumont oswa Cherry Valley.\n\nPasaje ki kalifye yo enkli granmoun aje (65+ +), moun ki gen andikap ak moun ki sètifye dapre Lwa sou Andikap Ameriken (ADA). Rezèvasyon yo mande omwen 24 èdtan anvan sèvis la vle.\n\nZòn sèvis DAR se 3/4 nan yon mil sou chak bò nan yon ki deja egziste Beaumont Pass Transit wout fiks pandan tan an nan ki wout ki nan sèvis.","transit_28_description":"","transportationagency_53_description":"Vil opere sant pou granmoun aje ki bay yon kote ki an sekirite ak zanmitay pou aktivite, klas, sosyalize, pwogram sante ak yon pwogram repa rasanble.","transportationagency_56_description":"Vil ki fonksyone miltipliye ansyen sant ki bay lwazi, edikasyon ak sèvis sosyal nan kominote a.","transportationagency_152_description":"manke transpò kle ajans_152_deskripsyon","oneclick.pages.user_locator.origin_search.label":"Ki kote w ye?","paratransit_46_description":"(* COVID-19 MIZAJOU *)\nDISPONIB SÈLMAN Madi ak Jedi, POU PLIS ENFMASYON.\n\nMinistè transpò UReach / ACTS la bay transpò senk jou pa semèn pou granmoun aje yo ak moun ki gen yon pati nan andikap fizik. Sèvis nou an bay yon fason pou gwoup sa yo jwenn randevou medikal ak dantè twòp bezwen, fè makèt, bankè, oswa jis vizite fanmi oswa zanmi. Malerezman, pa gen okenn dispozisyon yo te fè pou chèz woulant, ak kliyan yo dwe kapab antre nan ak sòti yon machin sou pwòp yo.\n\nZòn Sèvis: UReach / ACTS Transit sèvi kominote Loma Linda, Redlands, Colton ak Grand Terrace.\n\nSi ou enterese sèvi ak sèvis transpò UReach / ACTS, tanpri soumèt yon aplikasyon transpò ak Lè sa a, rele biwo nou an pou pran randevou premye pickup ou, oswa rele epi mande yon aplikasyon (909) 796-8357.","paratransit_49_description":"Pwogram Transpòtasyon granmoun aje yo fèt pou satisfè bezwen granmoun aje yo ak moun ki gen andikap nan kominote Redlands la.\n Rezèvasyon yo dwe fèt 24 èdtan davans. Rezèvasyon pou randevou medikal yo ka fèt le pli vit ke ou resevwa yo. Rezèvasyon yo ka fèt Lendi jiska vandredi depi 8:00 a.m. jiska 4:00 p.m. lè w rele 909-307-7316 oswa kontakte Vickie nan (909) 435-5419.\nPremye ranmase pwograme nan 8:00 am kontinye chak demi èdtan jouk 3:00 pm.\n \n\n","paratransit_39_description":"Barstow Route 5 bay konte Dial-A-Ride sèvis (DAR) sèvis sèt jou yon semèn ant Barstow ak kominote yo ki pa enkòpore nan Daggett, Newberry Springs, ak Yermo. Pou pwograme yon ranmase nan zòn sèvis wout la, rele omwen twa èdtan nan avanse nan vle tan ou ranmase. Telefòn apèl yo reponn soti nan 6:00 am a 7:00 p.m. sèt jou nan yon semèn.\n\n* Enskripsyon obligatwa\nAplikasyon disponib sou entènèt oswa Rele ADA Ride 877-232-7433\n","uber_51_description":"Uber se yon aplikasyon prive ki baze sou woulib-chaje smartphone.","oneclick.pages.transportation_eligibility.header":"Chwazi tout sa ki Aplike","paratransit_58_description":"V.E.T.S. se yon sèvis transpò gratis VA ki ofri pa Sistèm Swen Sante VA Loma Linda pou ede Veteran yo ak transpò nan Sistèm Swen Sante VA Loma Linda pou randevou medikal. Pwogram VETS te kolabore avèk patnè kominote lokal yo, tankou Ajans Rezo Transpò Riverside pou kowòdone pwen ranmase nan twa lokalite nan Riverside County: Klinik Murrieta VA, Perit Station Transit Center, Veterinè Etazini @ March ARB, ak Moreno Valley Mall Transfer Center. Objektif pwogram VETS la se bay veteran yo yon vwayaj san danje, rapid pou ale ak pou soti nan VA a pou ede Veteran yo gen aksè a sèvis swen sante.\n\nTout Veteran ki vle itilize VETS dwe rele nimewo sa a pou rezèvasyon ak resevwa direktiv patisipasyon: 909-583-6475","paratransit_53_description":"Dwe rele oswa ranpli fòm SOU ENTÈNÈT pou fè rezèvasyon! Operation: Destination Homebound bay woulib gratis pou militè ki gen devwa aktif ki pa gen pwòp transpò pou ale ak pou soti nan baz militè lokal Sidwès Kalifòni ak gwo èpòt yo pandan y ap kite. Epitou bay yo se monte pou Veteran ki pa gen transpò nan randevou VA Swen Sante ou a ak soti nan Sid Eta California VA Lopital.","purpose_visit_va_name":"Vizite etablisman medikal VA","purpose_visit_va_question":"manke kle purpose_visit_va_question","purpose_visit_va_note":"Vizite etablisman medikal VA","paratransit_47_description":"Pwogram transpò sa a bay gratis sèvis koub-a-twotwa pou granmoun aje ki gen 60 zan oswa plis ki se rezidan Montclair. Sèvis la gen ladan transpò nan Sant pou granmoun aje yo ak misyon nan limit vil Montclair. Se sèvis deyò Montclair limite a randevou medikal sèlman.\n\nPatisipan yo dwe pre-anrejistre epi gen yon renonse siyen nan responsablite nan dosye anvan yo patisipe nan pwogram nan.\n\nRezèvasyon yo egzije yon minimòm de jou ak yon maksimòm de de semèn alavans. Rezèv yo bay sou yon premye-vini, premye-sèvi baz.\n\nOrè Operasyon: 9:30 a.m. a 2:30 p.m. Lendi jiska Vandredi. Pou enfòmasyon oswa yon randevou rele Kowòdonatè a Transpò nan (909) 625-9452.\n* Y ap resevwa yon kat biznis pou resepsyonis medikal la pou chofè a ka rele pou retounen sèvis nan kay patisipan an.","get_on":"Jwenn sou","get_off":"Desann","mode_ride_hailing_name":"Uber","devise.failure.not_found_in_database":"Itilizatè pa jwenn","paratransit_55_description":"SÈVIS TRANSPLASYON LIFT bay GRATIS transpò ki pa ijan pou randevou medikal toupatou nan fon an. Vans yo ak chèz woulant aksesib; sèvis yo limite a pasyan an ak yon moun kap bay swen. Yo dwe bay timoun ki gen sekirite pou timoun ki gen laj pou yo. Sèvis yo pa randevou pwograme sèlman.\n\nPou pran randevou pou transpò, rele nou nan 760.366.LIFT (760.366.5438).\n\nDistri a kowòdone ak lòt antite transpò ki nan Basen lan Morongo, tankou Morongo Basen Transit Otorite ak Reach Out Morongo Basen, fasilite transpò rezidan nan ki pa ijans randevou medikal.","paratransit_60_description":"* COVID-19 MIZAJOU *\nBiwo DAV yo louvri. Sèvis limite. Rele pou plis enfòmasyon. *\n\nDAV opere yon flòt de machin alantou peyi a bay transpò gratis nan VA enstalasyon medikal pou veteran blese ak malad. DAV te demisyone pou ede veteran yo jwenn swen yo bezwen lè gouvènman federal la sispann pwogram li a ki te ede anpil nan yo peye pou transpò pou ale ak pou soti nan enstalasyon medikal. Volontè yo kondwi nan kamyonèt yo, ak woulib yo kowòdone pa plis pase 160 Kowòdonatè Sèvis Lopital nan tout peyi a.","cost_estimated":"Estimasyon pri","open_rideshare_app":"Louvri Uber","taxi_61_description":"Chèk òtograf Inland Empire","show_steps":"montre etap yo","fare_info":"info jis","trip_was_successfully_removed":"Sòti a te retire avèk siksè","next_steps":"Pwochen Etap yo","more_information":"Plis enfomasyon","devise.passwords.send_instructions":"Forgot Password?","no_street_address":"pa gen adrès lari","your_email_was_sent":"Imèl ou te voye","enter_valid_emails":"Tanpri antre adrès imel ki valab","cancel_booking_success":"Sòti a te anile avèk siksè","visit_url_for_more_info":"Vizite {{url}} pou plis enfòmasyon","partneragency_52_description":"manke kle patnè ajans_52_deskripsyon","paratransit_64_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpò nan sant la ki disponib sèlman nan kalifye rezidan Laguna Niguel. Kalifikasyon an gen 60 lane oswa plis.\n\nFrè pwogram lan: sijesyon don manje a $ 4.50\nTranspò Senior se $ 2.50 pou chak yon fason\n\nOrè Pwogram:\n11:45 am - 12:30 pm Lendi-Vandredi","eligibility_senior_name":"Senior","eligibility_senior_note":"Mwen se yon granmoun aje yo.","transportationagency_54_description":"Vil opere kominote ak sant granmoun aje ki ofri sante ak pwogram lwazi.","eligibility_senior_question":"Èske w se yon granmoun aje?","transportationagency_57_description":"Vil Rancho Santa Margarita ofri pwogram sèvis kominotè, rekreyasyon ak kominote a.","paratransit_63_description":"Ofri transpò koub-a-twotwa granmoun aje ki gen tanporèman oswa pou tout tan pa gen okenn kondwi ankò. Machin yo aksesib pou chèz woulant. Pasaje yo ki bezwen yon eskòt apre yo fin soti nan machin nan dwe pote yon asistan avèk yo. Pwogram sa a disponib pou moun ki abite Newport Beach ki gen 60 zan oswa plis.\n\nPwosesis aplikasyon: Enfòmasyon yo pral pran sou telefòn la oswa an pèsòn.\nMetòd Peman: Achte yon kat woulib sou telefòn la oswa an pèsòn.\nFrè Pwogram: $ 3 dola chak nan kote yo ye.","transportationagency_58_description":"Vil ki fonksyone nan kominote a ak sant granmoun aje ki bay kapasite, edikasyon, rekreyasyon, evènman sosyal ak sèvis imen pou granmoun aje yo.","paratransit_67_description":"Ofri transpò a granmoun aje 60 zan oswa plis nan vil la nan Fountain Valley ak jiska yon mil deyò limit lavil la. Patisipan yo dwe rele pa midi nan jou anvan yo bezwen transpò a. Patisipan yo dwe kapab pote afè pwòp yo nan kay yo pou kont yo. Chak rezidan ak moun kap bay swen dwe enskri davans epi siyen yon dispans.","paratransit_68_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpòtasyon nan sant la ka bay pou moun ki abite Fountain Valley. Frè pwogram yo gen ladan yon frè $ 2 pri tikè. Elijibilite a se 60 ane ak plis, men anba 60 se akeyi tou.","transportationagency_61_description":"Biznis komèsyal ki bay transpò nan klib lekòl, gadri, kay oswa timoun yo.","transportationagency_86_description":"Vil opere sant pou granmoun aje ki ofri aktivite, klas, klib, evènman espesyal, sante ak aktivite Fitness bay granmoun aje yo.","transportationagency_87_description":"Vil opere sant pou granmoun aje ki ofri opòtinite rekreyasyon pou granmoun aje yo ak yon sant refwadisman pandan move tan ekstrèm.","paratransit_72_description":"Ofri transpò nan pwomnad, klib, swen pou timoun, apre pwogram lekòl ak lòt kote. Elijibilite a se 18 mwa ak pi gran. Gen yon frè enskripsyon anyèl, ki pa ranbousab pou senkant dola ($ 50.00) pou chak timoun. Frè enskripsyon konplè se akòz ak peyab sou antre.","paratransit_62_description":"Ofri transpò nan randevou medikal. Sèvis yo ofri nan limit Vil Grove pou Jaden ak jiska 5 kilomèt andeyò lavil la. Kalifikasyon an konsiste de ke li gen 60 zan ak plis, rezidan nan Garden Grove, ak ranpli aplikasyon enskripsyon anvan yo sèvi ak sèvis transpò a.\n\nOrè konsomasyon:\n8:00 am-3: 30 pm Lendi-Vandredi\n\n","transportationagency_62_description":"Vil Irvine ofri pwogram sèvis kominotè, rekreyasyon ak kominotè.\n","transportationagency_63_description":"Sant polemik opere nan vil la ki ofri sèvis ak aktivite sosyal, lwazi ak sante ki gen rapò ak granmoun yo.","transportationagency_64_description":"Vil opere sant pou granmoun aje ki bay aktivite lwazi, sante ak byennèt a granmoun aje yo.","transportationagency_65_description":"Vil opere sant pou granmoun aje ki ofri sante ak sèvis lwazi bay granmoun aje yo.","transportationagency_66_description":"Vil opere sant pou granmoun aje ki bay yon kote ki an sekirite ak zanmitay pou aktivite, klas, sosyalize, pwogram sante ak yon pwogram repa rasanble.","transportationagency_67_description":"Sant pou granmoun aje ki pa pwofi ki ofri aktivite sante ak aktivite lwazi pou granmoun yo.","transportationagency_68_description":"Sant kominotè Vil la opere ki gen pwogram, sèvis sipò, evènman, ak aktivite sosyal pou granmoun yo.","transportationagency_69_description":"Sant ki opere Vil la ki bay pwogram fizik, emosyonèl, nitrisyonèl, sosyal, lwazi ak edikasyon pou granmoun aje yo.","transportationagency_70_description":"Vil opere sant pou granmoun aje ki bay lwazi, sante ak pwogram byennèt pou granmoun aje yo.","transportationagency_71_description":"Vil Laguna Hills ofri pwogram sèvis kominotè, rekreyasyon ak kominote a.","transportationagency_72_description":"Vil Laguna Woods ofri pwogram sèvis kominotè, rekreyasyon ak kominote a.","transportationagency_76_description":"Ganizasyon ki pa Peye-pou fè pwofi ki ofri sèvis sante konplè ak sèvis sipò imen pou adrese bezwen kominote Vyetnamyen-Ameriken an.","transportationagency_77_description":"Ki pa Peye-òganizasyon ki bay sante ak sèvis lwazi nan granmoun aje yo.","transportationagency_78_description":"Ganizasyon ki pa la pou fè pwofi ki ofri sèvis sipò pou veteran yo ak fanmi yo.","transportationagency_79_description":"Ajans piblik ki administre pwogram asirans sante pou timoun, granmoun, granmoun aje ak moun ki gen revni ki gen andikap nan Konte Orange.","transportationagency_80_description":"Vil opere sant pou granmoun aje ki bay sante ak pwogram byennèt pou granmoun aje yo.","transportationagency_81_description":"Ganizasyon ki pa Peye-pou fè pwofi ki bay sèvis pou konbat kansè nan ki gen ladan rechèch, edikasyon, defans ak reyabilitasyon.","transportationagency_75_description":" Pwogram Transpòtasyon Medikal ki pa Peye Ijans nan Sèvis Laj pou Granmoun Aje bay granmoun aje yo transpò nan randevou medikal ki pa ijan yo ki gen ladan terapi, Dexter, odisyon, dyaliz, preskripsyon pick-ups, tès ak radyografi. Pwofesyonèl ki resevwa fòmasyon chofè bay transpò sou flòt modèn nou an nan otobis aksesib ak kamyon.","transportationagency_82_description":"Ki pa Peye-sant pou granmoun aje ki ofri yon chanm kapasite, aktivite lwazi ak sèvis manje pou granmoun aje yo.","transportationagency_83_description":"Vil kominote ki opere sant ki ofri sante ak sèvis lwazi bay rezidan yo.","transportationagency_84_description":"Vil opere sant pou granmoun aje ki ofri sante ak aktivite lwazi a granmoun aje yo.","transportationagency_85_description":"Enstalasyon ki opere nan vil la ki ofri yon varyete sèvis pou moun ki abite granmoun aje nan Seal Beach.","transportationagency_88_description":"Vil opere sant pou granmoun aje ki ofri sante ak aktivite lwazi pou granmoun aje yo.","transportationagency_89_description":"Vil opere sant pou granmoun aje ki ofri sante ak sèvis lwazi bay granmoun aje yo.","transportationagency_90_description":"Ki pa Peye-òganizasyon ki bay sante ak pwogram sèvis sosyal sipòte fanmi revni fèb ak granmoun aje yo.","transportationagency_92_description":"Òganizasyon san bi likratif ki bay konsèy, jesyon ka, ak lòt sèvis sosyal a moun ki gen tout fwa, gwoup etnik ak laj.","transportationagency_93_description":"Ajans gouvènman federal la ki bay swen pasyan ak benefis pou veteran ameriken ak depandan yo.","transportationagency_91_description":"Vil pwogram ki bay divès sèvis pou granmoun yo.","transportationagency_95_description":"Vil Yorba Linda ofri pwogram sèvis kominotè, rekreyasyon ak kominotè.","oneclick.pages.menu.sign_in":"Bonjou! Konekte kounye a","paratransit_75_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpò ki disponib nan pwogram patisipe k ap viv nan Garden Grove. Kalifikasyon an se 60 ane ak plis, men anba 60 se akeyi tou.\n\nFrè Pwogram:\n$ 3 don sijere pou moun ki gen 60 zan ki pi gran\n$ 5 don pou moun ki poko gen 60 zan\n\nOrè Pwogram:\nManje midi enskri non ou:\n8:00 am-11: 00 am Lendi a Vandredi\n\nManje sèvi:\n11:45 am-12: 30 pm Lendi-Vandredi\n","transportationagency_107_description":"ki manke transpò kle ajans_107_deskripsyon","paratransit_76_description":"Ofri sèvis pou granmoun aje ki gen ladan; Aktivite Sosyal, klas, pati jou ferye ak opòtinite vwayaj, èd legal, ak swen sante prevantif. Kalifikasyon se 50 ane ak plis ak yon rezidan Garden Grove.\nTranspòtasyon nan sant la ka bay rezidan ki kalifye yo.\n","transportationagency_74_description":"Vil opere jèn ak sant granmoun aje ki ofri manje midi cho / frèt, sèvis sante, aktivite ak sèvis sosyal.","paratransit_93_description":"Ofri sèvis sante ak lwazi bay granmoun aje yo. Transpòtasyon nan sant la kapab disponib pou moun ki abite Placentia 60 zan ak plis.","transportationagency_59_description":"Ki pa Peye-òganizasyon ki bay pwogram pou moun k ap viv ak VIH / SIDA.","paratransit_79_description":"Deskripsyon an anglè","paratransit_83_description":"Deskripsyon sèvis","transportationagency_3_description":"Pwogram voucher taksi a bay sèvis taksi nan Coachella Valley nan yon pri redui 50% pou moun ki kalifye. Taksi bon yo itilize kòm pri tikè taksi sèlman. Valè yo mete sou yon kat entelijan","paratransit_77_description":"Ofri sèvis sante ak lwazi bay granmoun aje yo, ki gen ladan sante ak edikasyon byennèt, aksè entènèt piblik, aktivite sosyal ak evènman espesyal. Elijibilite a se 60 ane ak plis. Tout rezidan yo dwe gen yon aplikasyon nan dosye ak sant lan Senior.\n\nTranspòtasyon nan sant la kapab disponib pou moun ki abite ki kalifye yo.\n\nFrè Pwogram: $ 2.50 pou chak vwayaj yon fason\n","paratransit_66_description":"Ofri sèvis taksi rabè pou granmoun aje 60 ane ak pi gran nan Rancho Santa Margarita limit vil la pou nitrisyon, fè makèt, randevou estanda medikal, ak swen pèsonèl. Pa gen frè pou rezidan RSM nan limit vil la - jiska sis vwayaj yon fason chak mwa. Yon granmoun aje dwe rele ak enskri davans.\n\nAkomodasyon:\nPou machinn ki aksesib pou chèz woulant ak chèz woulant leve ki ekipe, gen yon avi 72 èdtan ki dwe bay anvan randevou a.\n\nOrè sèvis yo:\n24 èdtan, 7 jou nan yon semèn\n\nOrè Enskripsyon:\n8:00 am-5: 00 pm Lendi-Vandredi","transportationagency_35_description":"Ajans sa a bay yon liy asistans pou granmoun, Pwogram Asistans pou Transpòtasyon, Pwogram Konpayon Senior, Kominote kontrefò RSVP, Pwogram Sipò pou Fanmi Moun k ap bay swen, Pwogram Jou anrichisman nan Sant pou granmoun, Alliance pou sèvis granmoun, Valley News pou granmoun aje ak yon anyè resous pou granmoun.\n\n","paratransit_82_description":"Ofri transpò pou fè makèt, randevou medikal ak biznis pèsonèl pou Laguna Hills granmoun aje nan ak ozalantou Laguna Hills, Misyon Viejo ak Laguna Woods. Elijibilite a se 60 ane ak granmoun aje ki pi gran epi yo dwe yon rezidan nan Laguna Niguel. Yon aplikasyon dwe ranpli anvan yo itilize nan sèvis la. Y ap egzije yon ID gouvènman an ak prèv rezidans lan.\n\nOrè Pwogram:\nSèvis ki disponib sou randevou 24 èdtan, 7 jou nan yon semèn\n\nFrè Pwogram:\n$ 5.00 pou chak vwayaj yon fason\n$ 10.00 dola wonn vwayaj\n$ 16.00 Ayewopò John Wayne (yon fason)\n\n\nLòt arè yo enkli:\nJohn Wayne Airport\nLake Enfimyè Sant ak Vilaj Libète\nIrvine ak Laguna Niguel Estasyon Metrolink\nHoag Lopital ak Kaiser Lopital\nIrvine Spectrum","transportationagency_19_description":"manke transpò kle ajans_19_deskripsyon","paratransit_21_description":"City of Corona Dial-A-Ride se yon sèvis transpò pataje ki pwolonje sèvis twotwa-a-twotwa li bay moun ki sètifye ADA, granmoun aje (60 +), ak moun ki gen andikap. Itilizatè Corona Dial-A-Ride dwe dabò detèmine ki kalifye; pou enfòmasyon sou fason pou aplike pou vin kalifye pou w monte, tanpri vizite www.CoronaTransit.com, imèl nou nan Publ.Wks@CoronaCA.gov, oswa rele (951) 736-2266.","transportationagency_97_description":"Ofri transpò granmoun aje yo fè makèt, randevou doktè a ak evènman sosyal. Kapab tou delivre machandiz ak fè komisyon pou moun ki pa kapab kite kay akòz maladi, andikap oswa feblès.","paratransit_27_description":"Sèvis shuttle ansyen an se yon sèvis transpò pòt-a-pòt ki disponib pou tout granmoun aje nan Norco ki gen 50 lane ak pi gran, veteran militè rezidan Norco ki gen 50 lane ak plis, ak rezidan Norco ki andikape nan nenpòt laj. Navèt la transpòte rezidan yo nan yon reyon 30 mil ki andeyò limit vil Norco pou fè makèt nesesè, vizit medikal, jwenn preskripsyon, peye bòdwo, sèvis lapòs, bankè, ak pou ale nan ak soti nan Rose M. Eldridge Sant Senior pou aktivite chak jou. Pou fè rezèvasyon, tou senpleman rele yon semèn anvan randevou ou oswa pi vit ke posib. Rezèv yo te pran sou yon \"premye vini, premye sèvi\" baz.","oneclick.pages.menu.feedback":"Kite Feedback","transit_16_description":"Tout otobis wout fiks yo aksesib pa aparèy mobilite.\nMountain Transit ofri yon pri rabè sou sèvis transpò piblik otobis wout fiks li bay Granmoun Aje, Andikape, ak Veteran ki montre chofè otobis la idantifikasyon apwopriye, rele Mountain Transit pou detay: 909-878-5200","paratransit_84_description":"Ofri transpò pou fè makèt, randevou medikal ak biznis pèsonèl pou granmoun aje Laguna Beach. Elijibilite a se 60 ane ak pi gran epi yo dwe yon rezidan Laguna Beach. Pa gen okenn frè pwogram lan, men se yon don yo mande sou soti nan pasaje. Pwosesis aplikasyon an ka mache nan, sou randevou oswa pa telefòn.\n\nOrè konsomasyon:\n8:00 am- 5:00 pm\n","paratransit_70_description":"Pwogram taksi louvri pou tout granmoun aje Brea 60 lane ak pi gran. Taksi a transpòte nan vil apwouve yo, ki gen ladan Brea, Fullerton, Yorba Linda, Placentia, ak La Habra. Moun aje yo dwe satisfè kalifikasyon revni yo, yo pa gen yon sitiyasyon chofè epi yo pa kapab itilize transpò piblik yo. Yon aplikasyon ka ranmase nan moun, poste nan, ak imèl. Pou chèz woulant ki aksesib taksi a, tanpri pwograme omwen 24 èdtan alavans.\n\nDokiman ki obligatwa:\nDokiman ki obligatwa yo se prèv rezidans nan zòn pwoteksyon an, deklarasyon labank ki pi resan an (oswa deklarasyon labank nan dènye 3 mwa yo, resan bòdwo sèvis piblik ak non ak adrès Brea, ak kopi taks sou revni eta / federal nan ane anvan (SSA 1099 ap sifi ).\n\nFrè Pwogram:\n$ 0 - $ 5 ranje frè pou yon woulib yon sèl-fason","paratransit_85_description":"Ofri twotwa a twotwa sèvis taksi pou kalifye Cypress granmoun aje 60 zan ak plis. Yon randevou obligatwa nan sant ansyen an. Kalifikasyon an gen yon revni anba $ 2,712 pou chak moun / chak mwa. Dokiman yo mande yo pral yon ID bay gouvènman an, prèv rezidans nan vil la nan pichpen, ak prèv kalifikasyon revni. Pa gen okenn frè pou itilize pwogram sa a.\n\nOrè Enskripsyon:\n8:00 am-5: 00 pm Lendi-Vandredi","paratransit_86_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Yo ka bay transpò gratis tou nan Sant Siperyè a pou moun ki patisipe. Elijibilite a se 60 ane ak plis. Pre-enskripsyon obligatwa.\n\n\nOrè Pwogram:\nSiyen an kòmanse:\n10:45 am Lendi a Vandredi\n\nManje sèvi:\n12:00 pm Lendi-Vandredi\n\nFrè Pwogram:\n$ 3 don yo mande pou moun ki gen laj 60 zan oswa plis\n$ 5 pou chaj manje a pou moun ki poko gen 60 zan","paratransit_87_description":"Ofri manje chak jou cho ak frèt nan yon anviwònman rasanble. Rezèvasyon yo apresye de jou davans. Transpò bay pa demann pou rezidan 60 zan ak pi gran nan Dana Point.","transportationagency_108_description":"ki manke kle transportagency_108_description","transportationagency_123_description":"manke transpò kle ajans_123_deskripsyon","oneclick.pages.feedback.email":"Adrès elektronik ou","paratransit_90_description":"Ofri enfòmasyon ak referans nan sèvis sosyal, lwazi, edikasyon, transpò ak sante ki gen rapò ak aktivite nan vil Irvine pou rezidan 50 ane ak plis.\n\n\nRele pou rezèvasyon:\n8:00 am-2: 00 pm Lendi-Vandredi\n\nÈdtan pwogram lan:\n7:00 am-5: 30 pm Lendi a Vandredi\nLimite disponiblite nan samdi ak dimanch\n","paratransit_94_description":"Ofri transpò soti nan sant lan granmoun aje ak tounen lakay ou pou vwayaj fè makèt chak semèn, Tours, manje, ak randone. Elijibilite a se 60 ane ak plis, yo dwe anrejistre manm nan sant la granmoun aje yo, epi yo dwe yon rezidan nan Santa Ana. Tout randevou yo obligatwa.\n","paratransit_96_description":"Ofri bon taksi rabè pou granmoun aje vwayaje nan vil la nan Orange nan randevou medikal ak fè makèt. Elijibilite a se 60 ane ak pi gran epi yo dwe yon rezidan nan Orange. Pre-enskripsyon obligatwa. Li se $ 5 dola pou sis yon sèl kou bon.\n\nEnskripsyon:\n8:00 am-2: 30 pm Lendi-Vandredi\n\n","call_to_register":"Rele {{phone}} pou enskri pou itilize sèvis sa a","find_more_results":"Jwenn plis rezilta","paratransit_99_description":"Ofri granmoun aje transpòte bay doktè a, dantis, famasi, oswa etablisman medikal nan vil la ak jiska 3 kilomèt deyò limit vil la. Elijibilite a se 60 ane ak pi gran epi yo dwe yon rezidan nan Buena Park. Ou dwe fè yon aplikasyon avan ou itilize transpò a. Pral prèv rezidans ap obligatwa. Yon rezèvasyon dwe fèt anvan yo itilize nan transpò a.\n\n\nOrè Pwogram:\nOrè konsomasyon:\n8:00 am-5: 00 pm","lyft_80_description":"Lyft se yon woulib prive-chaje smartphone aplikasyon ki baze sou.","paratransit_101_description":"Ofri aktivite lwazi ak sosyal pou granmoun yo. Ofri tou òdinatè piblik ak aksè entènèt. Transpòtasyon nan sant la ka bay rezidan Tustin. Elijibilite a se 55 ane ak plis.","paratransit_102_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpòtasyon nan pwogram nan repa yo ka bay rezidan kalifye Tustin.\n\nFrè Pwogram:\n$ 3 don yo mande pou moun ki gen laj 60 zan oswa plis\n$ 5 frè pou moun ki poko gen 60 ane ki gen laj","transportationagency_140_description":"ki manke transpò kle ajans_140_deskripsyon","paratransit_104_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpò nan sant la ki disponib nan kalifye rezidan Anaheim. Elijibilite a se 60 ane ak plis. Rezèvasyon yo dwe fèt yon minimòm de 48 èdtan èdtan anvan.\n\nFrè Pwogram:\n$ 3.00 sijesyon don pou moun ki gen 60 zan ki pi gran\n$ 5 frè pou moun ki poko gen 60 ane ki gen laj\n\nBiwo enskripsyon ouvè:\n9:30 am Lendi a Vandredi\n\nSèvis manje midi:\n11:30 am Lendi a Vandredi","open_lyft_app":"Open Lyft","paratransit_112_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Elijibilite a se 60 ane ak plis. Transpò yo bay nan sant la pou moun ki abite nan Seal Beach.\n\nFrè Pwogram:\n$ 3 sijesyon don pou moun ki gen 60 zan ki pi gran\n$ 5 frè pou moun ki poko gen 60 ane ki gen laj","paratransit_98_description":"Ofri sèvis transpò pou moun k ap viv ak VIH / SIDA, ki gen revni anba 150% nan nivo povrete federal la. Sèvis transpò yo ka enkli, pas otobis, van ak taksi, ak koupon pri tikè ACCESS. Kalifikasyon an gen ladan ke yon moun dwe dyagnostike ak VIH / SIDA ak satisfè kondisyon yo ki revni. Youn dwe pre-apwouve yo sèvi ak sèvis transpò. Yon randevou obligatwa.","paratransit_89_description":"Ofri enfòmasyon ak referans nan sèvis sosyal, lwazi, edikasyon ak sante ki gen rapò ak aktivite nan vil Irvine pou 50 ane ak plis ankò Rezèv yo fèt nan Lakeview Senior Center.\n\nÈdtan pwogram lan:\n7:00 am-5: 30 pm Lendi a Vandredi\nLimite disponiblite nan samdi ak dimanch\n","paratransit_91_description":"Ofri transpò lokal pou fè makèt, bankè, ak lòt aktivite lwazi nan vil Huntington Beach ak transpò medikal ki pa ijan nan enstalasyon medikal ki tou pre tankou Hoag Hospital Newport Beach ak Orange Coast Memorial Fountain Valley. Elijibilite a se pou 60 zan ak plis epi yo dwe yon rezidan nan Huntington Beach. Pa gen okenn frè, men se yon don aksepte. Ou dwe ranpli yon aplikasyon anvan ou sèvi ak transpò.\n\nOrè konsomasyon:\n9:00 am-3: 00 pm Lendi-Vandredi\n\nOrè Pwogram:\n9:00 am-3: 30 pm Lendi-Vandredi","paratransit_113_description":"Ofri sèvis transpò pou granmoun aje yo ak moun ki gen andikap nan tout Konte Orange. Elijibilite a se tout laj pou moun ki gen andikap ak 60 ane ak plis. Pre-enskripsyon obligatwa. Pou pran yon randevou omwen senk jou anvan dat yo mande a. Foto ID obligatwa. Tout patisipan yo dwe kapab deplase tèt yo sou otobis la san yo pa asistans.\n\n\nOrè konsomasyon:\n8:30 am-1: 00 pm Lendi-Vandredi\n\nÈdtan pwogram lan varye dapre randevou yo, rele pou enfòmasyon detaye\n\n","paratransit_114_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpò pou ale ak soti nan sant la ka disponib nan kalifye rezidan Santa Ana. Elijibilite a se 60 ane ak pi gran epi yo dwe yon rezidan nan Santa Ana. Yon aplikan ki vle sèvi ak transpò a dwe rele devan pou fè aranjman pou sèvis transpò a. Manje midi yo bay kòmanse nan 11:30.\n\n\nFrè Pwogram:\n$ 3 don sijere pou moun ki gen 60 zan ki pi gran\n$ 5 don pou moun ki poko gen 60 zan","paratransit_115_description":"Ofri transpò nan kansè nan ki gen rapò ak randevou medikal pou pasyan kansè nan ki pa gen yon woulib oswa yo kapab kondwi tèt yo. Pwogram Volontè opere pwogram nan pou disponiblite transpò ka varye. Randevou yo oblije fèt nan omwen kat jou davans. Tout laj aksepte.\n\nÈdtan konsomasyon: 24 èdtan, 7 jou nan yon semèn.","paratransit_120_description":"Ofri sèvis sante ak lwazi bay granmoun aje ki gen ladan; Konsiltasyon legal, edikasyon sou sekirite chofè, bengo ak jwèt kat, entènèt, ak itilizasyon òdinatè. Transpòtasyon nan sant granmoun aje yo ka bay pou kalifye rezidan Dana Point. Elijibilite a se 60 ane ak plis. Rele pou enfòmasyon detaye konsènan pwosesis aplikasyon an. Frè varye.","paratransit_118_description":"Ofri yon plan asirans sante pou granmoun aje ki gen ladan tout sèvis swen egi ak alontèm ki kouvri pa Medicare ak Medi-Cal. Plan an fèt pou kenbe granmoun ki viv endepandan nan kominote a. Sèvis yo enkli swen medikal woutin ak swen espesyalis, sèvis sosyal, swen pèsonèl nan kay ak nan Sant Jou nan PACE, aktivite sosyal ak manje ki nourisan. Epitou ofri transpò nan randevou sante ki gen rapò ak.\nElijibilite a se youn dwe resevwa Medicar ak Medi-Cal, oswa Medi-Cal sèlman, satisfè egzijans elijiblite pou etabli mezi retrèt Eta a nan Kalifòni, pou kapab viv an sekirite nan kay la oswa nan yon sipò nan kominote a, epi gen 55 an e lòd.","partneragency_100_description":"211 Konte San Bernardino se sous santral pou bay enfòmasyon gratis ak konfidansyèl ak referans pou tout sèvis sante ak imen nan Konte San Bernardino nan sit entènèt 211sb.org nou an, tèks, oswa liy 2-1-1 nou an. Liy telefòn nou yo louvri 24 èdtan nan yon jounen, 7 jou nan yon semèn, ak Konseye ki resevwa fòmasyon Resous Kominote, prepare yo ofri enfòmasyon itil ak nenpòt ki sitiyasyon, nenpòt ki lè - si finansye, domestik, sante, oswa ki gen rapò ak dezas.\n\n","oneclick.pages.feedback.phone":"Telefòn ou an","oneclick.pages.reset_password.header":"Reyajiste modpas","oneclick.pages.reset_password.reset_password_button":"Reyajiste modpas","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"Ranvwaye Imèl konfimasyon an?","paratransit_117_description":"Ofri transpò ki ba pri a rezidan granmoun aje nan Yorba Linda ak jiska yon mil deyò lavil limit pou fè makèt, medikal, ak bezwen pèsonèl. Elijibilite a se 60 ane ak plis epi yo dwe yon Yorba Linda rezidan. Yon aplikasyon obligatwa. Yon nominasyon obligatwa e yo dwe fè 1 semèn alavans. Dokiman yo mande yo se yon ID pwoblèm gouvènman an ak prèv rezidans nan zòn nan kouvèti asirans lan. Swen k ap gen plis pase 18 ane ak pi gran woulib pou gratis. * Ki pa Peye-rezidan yo ka itilize sèvis transpò a, men yo dwe kapab transpòte tèt yo nan sant la granmoun aje yo. *.\n\n","transit_33_description":"City of Corona Dial-A-Ride se yon sèvis transpò pataje ki pwolonje sèvis twotwa-a-twotwa li bay moun ki sètifye ADA, granmoun aje (60 +), ak moun ki gen andikap. Itilizatè Corona Dial-A-Ride dwe dabò detèmine ki kalifye; pou enfòmasyon sou fason pou aplike pou vin kalifye pou w monte, tanpri vizite www.CoronaTransit.com, imèl nou nan Publ.Wks@CoronaCA.gov, oswa rele (951) 736-2266.","welcome_message":"Byenveni - Rele 211 pou Asistans","oneclick.pages.transportation_eligibility.accommodations_header":"Ki akomodasyon ou bezwen?","paratransit_121_description":"Ofri sèvis pataje woulib pou moun ki pa kapab itilize sèvis otobis regilye, wout fiks akòz limitasyon fonksyonèl ki koze pa yon andikap. Monte enkli twotwa-a-twotwa, pòt-an-pòt, abònman ak menm sèvis sèvis taksi. Timoun 5 an ak pi piti yo dwe akonpaye pa yon granmoun. Aplikasyon an pou evalyasyon mobilite disponib atravè sit entènèt oswa telefòn. Yon randevou obligatwa. OC ACCESS mande pou yon kliyan planifye yon woulib omwen yon jou anvan jou vwayaj la\n\nOrè Demann ACCESS Ride:\n7:00 am-5: 00 pm Lendi-Vandredi\n8:00 am-5: 00 pm Samdi, Dimanch ak Jou Ferye\n\nSèvis Otobis ACCESS:\n5:00 am-10: 00 pm Lendi-Vandredi\n7:00 am-8: 00 pm Samdi, Dimanch ak Jou Ferye","transportationagency_101_description":"Mo-Van an se yon otobis paratransit ki bay \"andeyò lakou a\nSèvis \"pou jiska (12) pasaje ak (2) chèz woulant mare desann.\nMo-Van bay transpò ki pa koute chè nan vil la (ki pa vize)\nnan rezidan Moreno Valley a ki gen 60 + ane 'fin vye granmoun ak\ngranmoun ki enfim nan Moreno Valley Senior Center, ki pa ijan\nRandevou medikal, ak fè makèt nan magazen lokal yo. Mo-Van\nkouvri yon reyon 20-mil nan Moreno Valley. Don pri a se\n$ 1.00 pou yon sèl-vwayaj fason ak $ 2.50 pou yon sèl-fason vwayaj deyò nan\nlimit vil la nan Moreno Valley, men pa gen moun ki vire do akòz\nenkapasite yo pou fè don. \"Mo-Van la\" se disponib nan\ntranspò lendi a vandredi; èdtan opere nou yo\nant 8:15 a.m. ak 4:45 p.m. Pasaje yo dwe fè rezèvasyon a\njou davans. Nimewo rezèvasyon an se (833) 745-8454.","paratransit_37_description":"Mo-Van an se yon otobis paratransit ki bay \"andeyò lakou a\nSèvis \"pou jiska (12) pasaje ak (2) chèz woulant mare desann.\nMo-Van bay transpò ki pa koute chè nan vil la (ki pa vize)\nnan rezidan Moreno Valley a ki gen 60 + ane 'fin vye granmoun ak / oswa\ngranmoun ki enfim nan Moreno Valley Senior Center, ki pa ijan\nrandevou medikal, ak fè makèt nan magazen lokal yo. Mo-Van\nkouvri yon reyon 20-mil nan Moreno Valley. Don pri a se\n$ 1.00 pou yon sèl-vwayaj fason ak $ 2.50 pou yon sèl-fason vwayaj deyò nan\nlimit vil la nan Moreno Valley, men pa gen moun ki vire do akòz\nenkapasite yo pou fè don. \"Mo-Van la\" se disponib nan\ntranspò lendi a vandredi; èdtan opere nou yo\nant 8:15 a.m. ak 4:45 p.m. Pasaje yo dwe fè rezèvasyon a\njou davans. Nimewo rezèvasyon an se (833) 745-8454.","paratransit_95_description":"Transpò nan randevou medikal ak dantè, pwogram egzèsis, sèvis pou pasyan ekstèn, tès laboratwa, randevou sante mantal, reyabilitasyon ak terapi, edikasyon sou sante ak pick-ups preskripsyon. Elijibilite a se 60 ane ak plis. Rele pou pran yon randevou 5 jou anvan dat yo mande a.","paratransit_122_description":"Nou vle bay transpò a enfim la ak granmoun aje nan randevou medikal ak komisyon regilye.","transportationagency_102_description":"Dezi nou an se pou bay transpò pou moun ki andikape yo ak granmoun aje yo nan randevou medikal ak komisyon regilye yo.","paratransit_111_description":"Ofri sèvis transpò pou granmoun aje nan vil Seal Beach.\nYon sèvis navèt nan sant magazen lokal yo. Yon pwogram dial-a-ride pou nenpòt ki kote nan vil la ak twa mil deyò nan lavil la pou rezon medikal. Transpò nan pwogram nan repa granmoun aje yo. Elijibilite a se 50 ane ak plis. Yo dwe fè yon avi 24 èdtan avanse pou yo itilize pwogram dial-a-ride. Rele pou plis detay pou pwosesis aplikasyon an.\n\nOrè nan operasyon:\n9:00 am Ranmase\n3:00 pm Drop Off\nLendi, Mèkredi, ak Vandredi","paratransit_134_description":"(COVID-19 MIZAJOU)\nFèmen Tanporèman\nbay manje ak / oswa manje midi pou granmoun aje nou yo jan sa nesesè.\nGranmoun aje yo rele dirèkteman pou fè aranjman pou yon livrezon oswa pou manje pick-up.\n909-862-8104\n\n.Pwovize pòt-an-pòt (oswa koub-a-twotwa) transpò ak ede ak pakè jan sa nesesè pou rezon randevou medikal, fè makèt, bankè, evènman sosyal, ak lòt aktivite menm jan an pou granmoun aje ki bezwen aranjman espesyal epi yo pa kapab itilize lòt mwayen ki disponib pou transpò","paratransit_124_description":"Ofri sèvis sante ak lwazi bay granmoun aje ki gen ladan: Sante ak byennèt edikasyon, aksè entènèt piblik, aktivite Sosyal, ak evènman espesyal, chanm Fòm ak aktivite. Transpò nan sant la kapab disponib pou kalifye San Clemente rezidan yo.","transit_125_description":"Jwenn About bay transpò pou granmoun aje ki gen plis pase 60 + ak moun ki abite andikape nan Claremont, La Verne, Pomona, ak San Dimas. Ka sèvis la pòt-a-pòt dwe itilize pou fè makèt, randevou doktè a, legliz, sit nitrisyon granmoun aje ak anpil lòt kote nan kat vil yo. Sèvis la opere sèt jou nan yon semèn ak manm yo gratis. Jwenn sou 3 kay sèvis: Jwenn sou regilye, yon sèl etap sou liy lan, ak pare kounye a.","paratransit_126_description":"Jwenn About bay transpò pou granmoun aje ki gen plis pase 60 + ak moun ki abite andikape nan Claremont, La Verne, Pomona, ak San Dimas. Ka sèvis la pòt-a-pòt dwe itilize pou fè makèt, randevou doktè a, legliz, sit nitrisyon granmoun aje ak anpil lòt kote nan kat vil yo. Sèvis la opere sèt jou nan yon semèn ak manm yo gratis. Jwenn sou 3 kay sèvis: Jwenn sou regilye, yon sèl etap sou liy lan, ak pare kounye a.","paratransit_100_description":"Ofri sèvis transpò pou granmoun aje nan zòn Tustin la pou enstalasyon medikal, sant granmoun aje yo ak kote yo fè makèt nan yon distans 3 kilomèt de Tustin Senior Center. Yon eksepsyon te fè pou transpò nan St Jozèf Lopital ak sab Canyon Kaiser biwo medikal yo. Elijibilite a se 55 ane fin vye granmoun epi yo dwe yon rezidan nan Tustin. Rele pou plis enfòmasyon pou pwosesis aplikasyon an.","partneragency_103_description":"211 LA County (oswa 211 LA) se mwaye pou manm kominote a ak òganizasyon kominotè kap chèche tout kalite sèvis sante, imen, ak sèvis sosyal nan Los Angeles County.Contacting 2-1-1 LA se gratis *, konfidansyèl, ak aksesib nan 140 lang.","paratransit_138_description":"Komès Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèv davans k ap sèvi granmoun aje (50+) ak moun ki gen andikap ki se moun ki abite nan Vil Komès la. Pou mande yon woulib, rele 323-887-4480. Demann vwayaj yo aksepte yon minimòm de 24 èdtan ak yon maksimòm de 30 jou davans. Yo ka onore rezèvasyon menm jou a sou baz disponibilite. Rezèvasyon ka fèt soti 7:00 am a 3:00 p.m., Lendi jiska vandredi.","paratransit_119_description":"GoGo vire sou konpayi transpò demann tankou Lyft nan sèvis ki ka jwenn aksè ak kontwole san yo pa yon smartphone.\nEnskri pou GoGo pa klike isit la oswa lè w rele 1 (855) 464-6872.\nEtap 2:\nRELE 1 (855) 464-6872 epi tann pou tande: \"Mèsi pou rele GoGo\"\nEtap 3:\nSUR de imedyatman pou mande yon Lyft ou Uber nan kay ou.\nPress 2 pou mande yon Lyft oswa Uber nan kote nou tonbe ou sou dènye.\nPRAN 3, 4 oswa 5 pou mande yon Lyft oswa Uber nan yon koutim chwazi kote yo ye (yon fwa w ap anrejistre tanpri ban nou yon apèl yo mete sa yo moute).\nSUR 6 pou mande yon Lyft ou Uber ak yon operatè.\nSUR 0 pou pale ak yon operatè sou orè demand yo an avans ou tout lòt bagay.\n\nChofè otorize TNC anjeneral rive nan 15 minit epi yo ka pran ou jiska 100 mil nan nenpòt direksyon (oswa vwayaj pasaje tankou San Diego nan LA).\n\nGen kesyon?\nRele (855) 464-6872.\n\n","search_description":"Antre adrès konplè oswa byen li te ye Landmarks. Si ou malad, evite itilize transpò piblik, woulib ou oswa sèvis taksi. Gen kèk sèvis woulib yo te afekte akòz COVID-19. Rele sèvis la davans konsènan nenpòt chanjman posib nan èdtan yo nan operasyon, pri tikè yo, oswa kondisyon kalifikasyon. Sèvis otobis yo sou yon rediksyon sèvis tanporè epi yo toujou opere kèk sèvis.","oneclick.pages.transportation_eligibility.eligibilities_header":"Kilès nan karakteristik sa yo ki aplike pou ou?","oneclick.pages.transportation_eligibility.plan_trip_button":"Gade Opsyon pou Transpòtasyon","oneclick.pages.transportation_eligibility.question_prompt":"Ede nou jwenn plis opsyon transpò lè w reponn kèk kesyon.","transportationagency_40_description":"Pwogram sa yo chèche gen ladan Pwogram Sipò Volontè Enterlijib yo ak Pwogram Transpòtasyon. Pwogram Asistans Volontè Enterlijezyil yo matche volontè ak vwazen granmoun yo ak andikape yo. Atravè 2005, sèvis nou yo te ede granmoun aje yo ak moun ki andikape nan Twentynine Palms sèlman. Kòm nan janvye 2006, Reach Out deside li ta elaji nan tout Basen lan Morongo.","paratransit_127_description":"Misyon nou an: Pou sipòte, anplwaye, ak transfòme lavi moun ki gen andikap. Dwe gen yon kliyan OPARC ki gen yon otorizasyon transpò nan Sant Rejyonal la","paratransit_129_description":"Ofri sèvis sante ak lwazi bay granmoun aje ki gen ladan; klas danse ak kondisyon fizik, bengo ak bilyar, atelye sante, atizay kiltirèl ak atizana. Transpò pou ale ak soti nan sant la kapab disponib pou granmoun ki gen plis pase 60 ane ak pi gran ak ki gen rezidan Santa Ana. Dokiman yo mande yo se yon ID foto. Frè a varye.","paratransit_130_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpòtasyon nan pwogram nan repa yo ka bay rezidan ki kalifye yo. Elijibilite a se 60 ane ak plis.\n\n\n\nSant Senior\nKote:\n8200 Westminster Boulevard\nWestminster, CA 92683 (Map)\n\nOrè Pwogram:\n11:45 am Lendi a Vandredi\n\n\n\nFrè Pwogram:\nDonasyon $ 3 mande pou moun ki gen 60 zan oswa plis\n$ 5 frè pou moun ki poko gen 60 lane","paratransit_22_description":"Barstow Route 5 bay konte Dial-A-Ride sèvis (DAR) sèvis sèt jou yon semèn ant Barstow ak kominote yo ki pa enkòpore nan Daggett, Newberry Springs, ak Yermo. Pou pwograme yon ranmase nan zòn sèvis wout la, rele omwen twa èdtan nan avanse nan vle tan ou ranmase. Telefòn apèl yo reponn soti nan 6:00 am a 7:00 p.m. sèt jou nan yon semèn.","paratransit_132_description":"Arcadia Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (62+) ak moun ki gen andikap ki se moun ki abite nan Arcadia. Pou mande yon woulib, rele (626) 445-2211 (itilizatè TDD rele (626) 445-2522). Demann vwayaj yo aksepte yon minimòm de 24 èdtan ak yon maksimòm de 7 jou davans. Yo ka onore rezèvasyon menm jou a sou baz disponibilite. Rezèvasyon ka fèt soti 7:00 am a 9:00 p.m., Lendi jiska vandredi, ak 7:00 a.m. a 7:00 p.m. samdi ak dimanch.","paratransit_135_description":"Transpò Espesyal GTrans se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèv davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan Gardena ak Hawthorne. Ou dwe rele 310-965-8848 omwen 24 èdtan davans pou vin chèche woulib. Yon asistan k ap ede yon pasaje ki andikape ap mache gratis; sepandan, moun ki egzije asistan an dwe gen kat ID ki espesifye bezwen sèvis asistan an.","transportationagency_105_description":"ki manke kle transportagency_105_description","paratransit_128_description":"Ofri sèvis sante ak lwazi bay granmoun aje ki gen ladan, sante ak byennèt edikasyon, aksè entènèt piblik, aktivite sosyal ak evènman espesyal, chanm Fitness ak aktivite yo. Transpò nan sant la kapab disponib pou kalifye San Clemente rezidan yo. Elijibilite a se 50 ane ak plis.\n\nGranmoun aje k ap viv nan San Clemente yo pral ranmase nan kay yo nan maten an ant èdtan yo 8:00 a.m. ak 9:30 a.m. ak transpòte nan sant la. Granmoun aje yo ap resevwa yon vwayaj retounen soti nan sant la aje nan kay yo nan San Clemente ant èdtan yo nan 1:00 p.m. ak 2:30 pm.","paratransit_131_description":"Ofri enfòmasyon ak referans nan sèvis sosyal, lwazi, edikasyon, transpò ak sante ki gen rapò ak aktivite nan vil Irvine pou granmoun aje yo. Elijibilite a se 50 ane ak plis. Rezèv yo fèt nan Lakeview Senior Center.","paratransit_92_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpòtasyon nan sant la ka bay rezidan ki kalifye yo. Elijibilite a se 60 ane ak plis. Yon rezèvasyon dwe fèt pa 10:00 am, yon jou anvan planifikasyon ale nan Pwogram manje.","transportationagency_121_description":"ki manke transpò kle ajans_121_description","transportationagency_104_description":"ki manke transpò kle ajans_104_deskripsyon","transportationagency_117_description":"ki manke transpò kle ajans_117_deskripsyon","transportationagency_118_description":"ki manke transpò kle ajans_118_deskripsyon","paratransit_74_description":"andikap. Tout rezidan yo dwe enskri nan Depatman Sèvis Kominotè La Habra. Randevou obligatwa de semèn alavans. Dwe gen yon rezidan La Habra. Si sa nesesè, yon sèl ka pwouve pwòp moun kap pran swen pèsonèl yo ede Lè sa a, nan jwenn nan ak soti nan machin lan. Kliyan swen pèsonèl monte gratis epi yo dwe 18 ane ak plis.\n\n\nFrè Pwogram:\n- $ 0.50 sijesyon don pou chak vwayaj yon fason\n\n","paratransit_146_description":"Pwogram nan te devlope bay Granmoun Aje aksè a ki pa ijans randevou medikal ki gen ladan men pa limite a dyaliz, terapi, Dexter, preskripsyon pick-ups, tès laboratwa, radyografi, elatriye.\n\nKritè sèvis yo:\nRanpli yon aplikasyon senp ak fòm renonsyasyon epi retounen li via lapòs oswa faks pou jwenn nimewo endentification ou.\nMonte dwe pwograme pou yon minimòm 5 jou alavans. Rele 5 jou davans pa garanti yon randevou.Yon randevou jou depann sou disponiblite.\n","paratransit_116_description":"Ofri sipò kanmarad-a-kanmarad, enfòmasyon ak referans veteran ak militè sèvis aktif nan trape:\nOpòtinite etidyan pou etid travay\nGwoup fizik kapasite\nGwoup sipò / evènman yo\nAsistans pou tranzisyon an\nTranspò\nÈd manje asistans\nEvalyasyon benefis yo\nSwen sante mantal / konsèy\nSèvis bèt yo\nMèb resous yo\nLojman resous yo\n\nElijibilite a se youn dwe 18 ane ak plis ak yon veteran ameriken. Kontak pou plis enfòmasyon detaye.\n\nOrè Pwogram:\n8:00 am-4: 30 pm Lendi-Vandredi\nRandevou nan wikenn ka disponib","transportationagency_106_description":"ki manke kle transportagency_106_description","transportationagency_109_description":"manke transpò kle ajans_109_deskripsyon","paratransit_136_description":"Sou Pwopozisyon, Ofri pa Pomona Valley Otorite Transpòtasyon (PVTA) se yon woulib pataje, pòt pou pòt sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan Pomona Valley a. Pou mande yon woulib, rele 909-596-5964. Demann vwayaj yo dwe fèt omwen yon jou davans. Yo ka onore rezèvasyon menm jou a sou baz disponibilite.","oneclick.pages.feedback.contact":"Nan ka nou bezwen kontakte ou","oneclick.pages.feedback.header":"Kite Feedback","oneclick.pages.feedback.review_placeholder":"Ekri yon Revizyon","paratransit_140_description":"El Monte Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (55 +) ak moun ki gen andikap ki se moun ki abite nan vil la nan El Monte. Pou mande yon woulib, rele 626-307-3224. Vwayaj la dwe rezève omwen 24 èdtan alavans. Rezèvasyon yo ka fèt soti 6:00 am a 4:30 p.m., Lendi jiska Jedi.","transportationagency_110_description":"ki manke kle transportagency_110_description","paratransit_142_description":"Downey Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (65+) ak moun ki gen andikap ki se moun ki abite nan vil Downey. Pou mande yon woulib, rele 562-904-7215. Vwayaj la dwe rezève omwen 24 èdtan alavans, epi randevou medikal ka fèt jiska sèt jou alavans. Rezèvasyon yo ka fèt soti 8:00 am a 4:30 p.m., Lendi jiska vandredi; ak 8:00 am a 3:30 pm Samdi.","transportationagency_111_description":"ki manke transpò kle ajans_111_deskripsyon","paratransit_106_description":"Ofri transpò pou granmoun aje pou ale ak pou soti nan randevou medikal yo, tès medikal, terapi oswa sante ak egzèsis mobilite, randevou dantè ak preskripsyon pick-ups. Elijibilite a se 60 ane ak plis. Gen yon maksimòm de 16 vwayaj yon sèl-fason pou chak mwa. Pou aplike, yonn dwe enskri nan lapòs anvan ou itilize sèvis la ak yon randevou obligatwa.","paratransit_143_description":"Glendora Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (55+) ak moun ki gen andikap ki se moun ki abite nan vil la nan Glendora. Pou mande yon woulib, rele 626-914-8233. Vwayaj la dwe rezève omwen 48 èdtan alavans.","transportationagency_112_description":"ki manke transpò kle ajans_112_deskripsyon","paratransit_144_description":"Sèvis Transit La Mirada se yon woulib pataje, twotwa pou mete sèvis twotwa sou baz rezèv davans k ap sèvi rezidan Vil La Mirada. Pou mande yon woulib, rele 562-943-6776. Vwayaj la dwe rezève omwen 24 èdtan alavans. Pri konplè a se $ 1.00 epi yon pri tikè rabè $ 0.50 ki disponib pou granmoun aje (62+), moun ki andikape, moun ki gen kat Medicare, ak timoun ki poko gen senk pou yon vwayaj yon sèl-fason.","transportationagency_113_description":"manke transpòtasyon kle ajans_113_deskripsyon","paratransit_148_description":"Manhattan Beach Dial-a-Ride se yon woulib pataje, twotwa pou mete sèvis twotwa sou baz rezèv davans k ap sèvi granmoun aje (55+) ak moun ki gen andikap ki se rezidan nan vil Manhattan Beach. Pou mande yon woulib, rele 310-545-3500. Sòti a ka rezève jiska 7 jou davans. Rezèvasyon yo ka fè soti 6:30 am a 5:30 pm Lendi jiska Vandredi; ak 8:00 am a 5:00 pm Samdi ak Dimanch. Transpòtasyon andeyò limit vil la disponib sèlman pou randevou medikal yo.","paratransit_147_description":"Randevou Medikal Manhattan Beach Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèv davans k ap sèvi granmoun aje (55+) ak moun ki gen andikap ki se moun ki abite nan Vil Manhattan Beach. Pou mande yon woulib, rele 310-545-3500. Sòti a ka rezève jiska 7 jou davans. Rezèvasyon yo ka fè soti 6:30 am a 5:30 pm Lendi jiska Vandredi; ak 8:00 am a 5:00 pm Samdi ak Dimanch. Transpòtasyon andeyò limit vil la disponib sèlman pou randevou medikal yo.","transportationagency_114_description":"ki manke transpò kle ajans_114_deskripsyon","paratransit_149_description":"Signal Hill Dial-a-Taxi se yon taksi prive, koub pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje yo (62+) ak moun ki anbilatwa ki gen andikap ki abite nan Vil Signal Hill. Rele Depatman Sèvis Kominotè siyal la nan 562-989-7330 pou resevwa enfòmasyon konsènan aplikasyon pou pwogram lan. Manm yo pral bay yon liv tikè nan bon taksi ki ka delivre ak sèvis jòn taksi Cab. Manm yo peye chaj aktyèl yo ki anrejistre sou mèt la taksi lè l sèvi avèk koupon yo bon jis tankou lajan kach, PA depase $ 15 pou chak woulib. Manm yo dwe peye chofè a lajan kach sèlman pou sa pri tikè yo ki depase $ 15. Rezidan ki gen pwoblèm pou mobilite ka rele nan 562-591-8753 pou enskri pou sèvis Long Beach Dial-a-Lift.","transportationagency_115_description":"ki manke transpò kle ajans_115_deskripsyon","paratransit_150_description":"Huntington Park Dial-a-Ride se yon taksi prive, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki rezidan nan Huntington Park. Pou mande yon woulib, rele 866-486-8775. Demann vwayaj la ka rezève jiska de semèn alavans. Yo ka onore rezèvasyon menm jou a sou baz disponibilite.","transportationagency_116_description":"ki manke transpò kle ajans_116_deskripsyon","paratransit_151_description":"Lawndale Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèv davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan vil la nan Lawndale. Pou mande yon woulib, rele 310-973-3287 epi kite yon mesaj. Vwayaj la dwe rezève omwen 48 èdtan alavans.","paratransit_152_description":"Bell Gardens Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèv davans k ap sèvi Vil Bell Gardens. Pou mande yon woulib, rele 562-806-7777. Pri tikè vwayaj la se $ 1.00 pou piblik la an jeneral, $ 0.25 pou granmoun aje (55+) ak moun ki gen andikap, ak gratis pou timoun ki poko gen 5 ki gen yon granmoun peye.","paratransit_153_description":"Norwalk Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan vil la Norwalk .. Pou mande yon woulib, rele 562-929-7512 .","paratransit_154_description":"Norwalk Dial-a-Taxi se yon woulib prive, koub pou twotwa sèvis ki baze sou rezèv davans k ap sèvi granmoun aje yo (60+) ak moun ki gen andikap ki se moun ki abite nan vil Norwalk. Monte yo bay pou randevou medikal sèlman. Pou mande yon woulib, rele 866-400-4841. Pasaje ki kalifye yo te bay yon kat glise chaje ak lajan pou $ 16 chak vwayaj. Pasaje yo responsab pou yon kopeman $ 1 ak nenpòt balans vwayaj ki depase valè $ 16.00. Peman lajan kach sèlman.","transportationagency_119_description":"ki manke transpò kle ajans_119_deskripsyon","paratransit_155_description":"Bellflower Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil Bellflower. Pou mande yon woulib, rele 562-865-7433 ant 9:00 am ak 5:00 pm, lendi jiska vandredi. Demann pou vwayaj la dwe rezève omwen 48 èdtan alavans.","transportationagency_120_description":"manke transpò kle ajans_120_deskripsyon","transportationagency_125_description":"ki manke kle transportagency_125_description","paratransit_156_description":"South Gate Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki rezidan nan Vil South Gate. Monte yo bay pou randevou medikal ak vwayaj makèt lokal sèlman. Pou mande yon woulib, rele 323-563-5754 ant 12:00 pm ak 6:00 pm, lendi jiska vandredi. Demann pou vwayaj la dwe rezève omwen 24 èdtan alavans.","paratransit_157_description":"Whittier Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan Vil Whittier. Pou mande yon woulib, rele 323-698-3013. Rezèv yo aksepte soti nan sèt jou kap vini jiska 6:00 p.m. jou anvan vwayaj la. Pou pi bon sèvis la, li rekòmande pou pran yon randevou pou omwen de jou alavans.","paratransit_159_description":"San Dimas Dial-a-Cab pou Piblik Jeneral la, ki ofri pa Pomona Valley Otorite Transpòtasyon (PVTA) se yon woulib pataje, pòt pou pòt sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò a tout moun ki abite nan vil la nan Dimas San. Pou mande yon woulib, rele 909-622-4435. Rezèvasyon Davans aksepte jiska 7 jou davans.","transportationagency_122_description":"ki manke transpò kle ajans_122_deskripsyon","paratransit_158_description":"Santa Monica Dial-a-Ride / WISE \u0026 Healthy Aging Transpò ak Pwogram Mobilite se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap (18+) ki abite nan vil Santa Monica. Pou mande yon woulib, rele 310-394-9816. Nou ankouraje rezèvasyon davans epi yo ka fèt nenpòt ki lè apati youn a sis jou anvan dat vwayaj la.","transportationagency_124_description":"ki manke transpò kle ajans_124_deskripsyon","paratransit_160_description":"San Gabriel Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki rezidan nan vil San Gabriel. Pou aplike pou sèvis sa a, rele 626-308-2875 oswa aksè nan Aplikasyon an Dial A Ride sou entènèt epi retounen li nan biwo a Rekreyasyon nan 250 South Mission Drive.","transportationagency_126_description":"ki manke kle transportagency_126_description","paratransit_161_description":"Vil Bell-Dial-a-Ride - Objektif Jeneral se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèv davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki rezidan nan Vil Bell. Aplike pou sèvis epi mande detay konplè pwogram nan rele 323-773-1596. Pou mande yon woulib, rele 855-441-7433.","paratransit_162_description":"Vil Bell Dial-a-Cab se yon woulib prive, twotwa pou twotwa sèvis taksi ki baze sou rezèv davans k ap sèvi granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan vil Bell. Aplike pou sèvis epi mande detay konplè pwogram nan rele 323-773-1596. Apre enskripsyon an, patisipan yo ap peye yon frè anyèl $ 5.00 pou resevwa jiska 25 vwayaj pa mwa. Pou mande yon woulib, rele 855-441-7433.","transportationagency_127_description":"ki manke kle transportagency_127_description","paratransit_163_description":"Misyon Vil Transpò Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò nenpòt moun ki nan vil San Fernando. Pou mande yon woulib, rele 818-366-4119. Randevou yo obligatwa epi yo dwe fèt omwen 5 jou alavans. Pi bon moman pou fè yon randevou se ant 7:30 am ak 10:00 am ak ant 2:00 pm ak 4:00 pm. Timoun ki gen laj 7 zan oswa pi piti dwe akonpaye pa yon kavalye 12 ane oswa plis. Pri tikè rabè pou granmoun aje (60+) ak moun ki gen andikap se $ 0.50.","transportationagency_128_description":"ki manke kle transportagency_128_description","paratransit_164_description":"Pwogram Transpòtasyon Wilmington Jaycees Foundation se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki se rezidan nan Vil Wilmington, San Pedro, Harbor City, ak Harbor City Gateway. Pou aplike pou sèvis sa a ak resevwa plis enfòmasyon konsènan rezève yon woulib, rele 310-518-4533.","transportationagency_129_description":"ki manke kle transportagency_129_description","paratransit_141_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpò nan sant la kapab disponib pou kalifye San Clemente rezidan yo.","paratransit_165_description":"Compton Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap (21+) ki abite nan vil Compton. Tout pasaje yo dwe anrejistre nan Dollarhide Neighborhood Senior Center ki nan 1108 North Oleander Avenue nan vil Compton. Verifikasyon laj ak rezidans obligatwa nan moman enskripsyon an. Moun ki gen andikap yo dwe montre yon Enstiti Braille I.D, Medicare Card oswa DMV Placard I.D. avèk foto pou satisfè kondisyon elijiblite yo. Pou mande yon woulib, rele 310-537-4890 epi pale ak yon dispatcher oswa kite yon mesaj sou 24 èdtan sèvis la reponn. Pwomnad dwe pwograme omwen 24 èdtan alavans epi yo ka rezève jiska yon semèn alavans. Sèvis menm jou a sijè a disponibilite.","transportationagency_130_description":"ki manke kle transportagency_130_description","paratransit_166_description":"Ofri transpò pou ale ak pou soti nan randevou medikal pou granmoun aje rezidan Costa Mesa. Pa bay transpò pou pwosedi pou pasyan ekstèn oswa lòt kalite chirijikal nan pwosedi yo. Yo dwe depoze yon aplikasyon nan Sant Mesa Costa Mesa epi yo dwe rezidan Costa Mesa.","paratransit_167_description":"Ofri yon navèt pou ale ak pou soti nan sant la granmoun aje yo ak lòt kote alantou Costa Mesa pou swen pèsonèl, makèt ak randone randone. Yo dwe depoze yon aplikasyon nan Sant Mesa Costa Mesa epi youn dwe rezidan Costa Mesa.","transportationagency_131_description":"ki manke transpò kle ajans_131_deskripsyon","transportationagency_132_description":"ki manke kle transportagency_132_description","paratransit_168_description":"Long Beach Transit Dial-a-Lift se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou moun ki gen andikap (18+) ki andikape pèmanan epi ki paka itilize sistèm otobis Long Beach yo epi yo se rezidan nan vil Long Beach, Lakewood, oswa Signal Hill. Premye aplikan yo dwe manm nan Sèvis Aksè, founisè sèvis ADA. Sèvis aksè yo ka jwenn nan 800-827-0829. Pou aplike pou sèvis, rele Transpò Long Beach nan 562-591-8753, lendi a vandredi, 8:00 am a 4:30 pm. Yon fwa ke yon manm, parcours ka rezève lè w rele nan 562-435-0115 ant èdtan yo nan 6:30 am ak 5:00 pm, sèt jou nan yon semèn ak jiska 7 jou davans nan vwayaj la.","paratransit_173_description":"Ofri sèvis sante ak lwazi bay granmoun aje ki gen ladan; aktivite fizik mantal ak fizik, klas edikasyonèl, kout konsiltasyon legal, aktivite sosyal ak evènman espesyal, gwoup sipò konsèy doutrèl. Pa gen transpòtasyon pri nan sant kominotè a.","oneclick.pages.feedback.submit_button":"Soumèt","oneclick.pages.feedback.cancel_button":"Anile","oneclick.global.languages.translated.pt":"Português","oneclick.global.languages.translated.vi":"Tiếng Việt","paratransit_170_description":"Montebello Dial-yon-taksi Pwogram se yon woulib prive, koub nan twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+), moun ki gen kat Medicare, ak / oswa moun ki gen andikap ki rezidan nan vil Montebello. Pou enskri rele 323-558-1625 Lendi jiska vandredi, 8:00 am a 5:00 pm pou mande pou pasaje Kalifikasyon fòm. Yon fwa ke yon manm, parcours ka rezève pa rele 323-558-1810. Demann woulib ka fèt 24 èdtan 7 jou nan yon semèn. Se sèlman randevou menm jou yo disponib. Rele omwen 30 minit anvan ou mande tan ranmase. Si ou itilize yon chèz woulant, avize dispatchè a ke ou bezwen yon van ki aksesib (ka pran plis tan jiska yon èdtan pou yon veyikil aksesib chèz woulant).","paratransit_171_description":"Monterey Park Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil Monterey Park la. Pou enskri pou sèvis, rezidan yo dwe ranpli yon aplikasyon epi bay prèv rezidans ak lisans chofè foto oswa ID aktyèl. Aplikasyon yo disponib nan Langley Center: 400 W. Emerson Ave., Monterey Park CA 91754. Pou plis enfòmasyon, kontakte Dial-a-Ride nan 626-307-1396 nan Lendi a Vandredi, 8:00 am a 4:00 pm . Manm ki anrejistre yo ka rele 626-307-1395 pou rezève yon woulib. Randevou medikal yo dwe fèt omwen 5 jou alavans e randevou regilye yo dwe fèt omwen 3 jou alavans. Sèvis bay sou yon premye vini, premye sèvi baz.","transportationagency_133_description":"ki manke kle transportagency_133_description","paratransit_172_description":"Carson Dial-a-Ride se yon woulib prive, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+), ak moun ki gen andikap ki rezidan nan vil Carson. Pou enskri, rele 835-0212 ext. 1489 pou aplikasyon enfòmasyon. Yon fwa ke yon manm, parcours yo kapab rezève lè w rele nan 877-435-6111. Demann woulib ka fèt 24 èdtan 7 jou nan yon semèn. Anplis de $ 2.00 frè vwayaj, kavalye dwe peye diferans lan si vwayaj la depase $ 20.00.","transportationagency_134_description":"ki manke kle transportagency_134_description","paratransit_174_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpò nan sant la kapab disponib nan kalifye San Juan rezidan Capistrano. Elijibilite a se 60 ane ak plis.","paratransit_175_description":"El Segundo Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje yo ak moun ki gen andikap ki rezidan nan Vil El Segundo. Pou enskri, rele 310-524-2700 pou enfòmasyon sou aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele dispatch nan 310-524-2704. Dispatch disponib 8:00 am a 5:00 pm Lendi jiska vandredi; 9:00 am a 1:00 pm Samdi; ak 11:00 am a 4:00 pm Dimanch. Demann woulib ka fèt jiska de semèn alavans. Monte yo gratis, men gen yon $ 5 frè anyèl pou pak ki obligatwa yo ak resèt kat manm yo.","transportationagency_135_description":"ki manke kle transportagency_135_description","paratransit_177_description":"Culver City Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò bay moun ki abite Culver City ki gen yon andikap doktè ki sètifye, ki anpeche yo itilize transpò piblik regilye. Pou enskri, rele 310-253-6729 pou enfòmasyon sou aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele dispatch nan 310-253-6580.","transportationagency_136_description":"ki manke kle transportagency_136_description","paratransit_178_description":"Tanp City Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò a granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan vil la nan tanp City. Pou enskri, rele 626-285-2171, ext. 4515 pou enfòmasyon sou aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele nan sant rezèvasyon nan 626-286-2456. Sant rezèvasyon disponib 7:00 am a 8:00 pm Lendi a Vandredi; 9:00 am a 7:00 pm Samdi; ak 8:30 am a 6:30 pm Dimanch. Pwomnad ka rezève jiska 7 jou davans.","transportationagency_138_description":"ki manke transpò kle ajans_138_deskripsyon","transportationagency_139_description":"ki manke kle transportagency_139_description","paratransit_169_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpòtasyon pou ale ak soti nan sant la ka bay pou rezidan ki kalifye yo. Yon rezèvasyon dwe fèt yon sèl moman anvan yo distribiye manje yo.","paratransit_180_description":"Pwogram South El Monte Oto-adapte se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan vil South El Monte. Pou anrejistre, rele 626-448-0131 pou enfòmasyon sou aplikasyon an ak pou rezève woulib yo. Pwomnad yo dwe pwograme omwen 24 èdtan davans.","paratransit_179_description":"Alhambra Senior Ride se yon woulib pataje, koub twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan vil Alhambra. Pou enskri, rele 626-570-5088 pou enfòmasyon sou aplikasyon an. Yon fwa ke yon manm, parcours ka rezève lè w rele nan sant rezèvasyon nan 626-289-7433. Li rekòmande pou planifye vwayaj omwen 3 jou davans.","oneclick.pages.user_locator.origin_search.placeholder_pending":"Jwenn Kote ou ...","oneclick.pages.user_locator.origin_search.placeholder_found":"Kote ou:","oneclick.pages.user_locator.destination_search.label":"Kote ou prale?","oneclick.pages.user_locator.destination_search.placeholder":"Destinasyon ou an","paratransit_182_description":"Pasadena Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan vil yo Pasadena, San Marino, ak Altadena. Pou enskri, rele 626-744-4094 pou enfòmasyon sou aplikasyon an. Yon fwa ke kat manm yo te emèt yo kapab rezève lè w rele 626-791-7200 ant 8:00 am ak 5:00 pm. Pwomnad yo ka pwograme jiska senk jou alavans, epi yo ta dwe pwograme omwen 24 èdtan anvan tan rezèv la vle.","transportationagency_141_description":"ki manke transpò kle ajans_141_deskripsyon","paratransit_183_description":"Pico Rivera Dial-a-Van se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil Pico Rivera. Pou enskri pou sèvis oswa pou rezève yon woulib, rele Senior Center nan 562-948-4844 pou enfòmasyon. Pwomnad yo dwe pwograme omwen sèt jou davans.","paratransit_181_description":"Sierra Madre Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki se moun ki abite nan vil la nan Sierra Madre. Pou enskri, rele Sèvis Depatman Kominote Biwo nan 626-355-5278 ant 7:30 am ak 5:30 pm, Lendi jiska Jedi pou enfòmasyon aplikasyon an. Rele 626-355-3873 pou rezèvasyon. Pwomnad yo ta dwe pwograme omwen 48 èdtan alavans.","transportationagency_142_description":"manke transpò kle ajans_142_deskripsyon","oneclick.global.languages.translated.ht":"Kreyòl Ayisyen","oneclick.global.languages.translated.keys":"View Keys Tradiksyon","oneclick.global.languages.native.en":"English","paratransit_184_description":"Rosemead Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil Rosemead. Pou enskri pou sèvis, rele 626-569-2117 pou enfòmasyon sou aplikasyon an. Pwomnad yo ka pwograme jiska de semèn alavans epi yo dwe rezève pa pita pase 24 èdtan alavans.","transportationagency_143_description":"ki manke kle transportagency_143_description","paratransit_185_description":"BurbankBus Senior and Disabled Transit se yon woulib pataje, koub pou twotwa sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan vil Burbank. Pou enskri pou sèvis, rele 818-238-5300 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 818-238-5360 ant 8:30 am ak 2:00 pm, lendi jiska vandredi pou pran yon randevou. Pwomnad yo dwe rezève pa pita pase 24 èdtan davans.","paratransit_186_description":"South Pasadena Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil Sid Pasadena. Pou enskri pou sèvis, rele 626-403-7398 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 626-403-7368 pou pwograme yon woulib. Pwomnad yo ta dwe rezève pa pita pase 24 èdtan davans. Chak mwa vwayaj pwograme yo ofri a: sib, Walmart, Santa Anita Mall, ak Costham Alhambra. Al gade nan sit entènèt pou orè.","transportationagency_145_description":"ki manke transpò kle ajans_145_deskripsyon","transportationagency_146_description":"ki manke transpò kle ajans_146_deskripsyon","paratransit_191_description":"Beverly Hills Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki rezidan nan vil Beverly Hills. Pou enskri pou sèvis, rele 310-285-6842 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 310-275-2791 pou pwograme yon woulib. Rezèvasyon pou randevou medikal yo ka fèt jiska yon mwa davans ak pou vwayaj ki pa medikal jiska yon semèn alavans. Sèvis la ofri transpò nan kèk zòn adjasan a vil la pou randevou medikal sèlman.","paratransit_193_description":"Lakewood DASH se yon woulib pataje, koub pou twotwa sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap (18+) ki abite nan vil Lakewood. Pou enskri pou sèvis, rele 562-924-0149 pou enfòmasyon sou aplikasyon an.","transportationagency_147_description":"ki manke transpòtasyon klejeskripsyon_147_description","transportationagency_148_description":"ki manke kle transportagency_148_description","paratransit_194_description":"Azusa Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil Azusa. Pou enskri pou sèvis, rele 626-812-5206 pou enfòmasyon sou aplikasyon an. Rezèvasyon yo dwe fèt omwen 3 jou davans.","transportationagency_149_description":"ki manke transpò kle ajans_149_deskripsyon","paratransit_195_description":"Redondo Beach \"WAVE\" Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki rezidan nan vil yo nan Redondo Beach ak Hermosa Beach. Pou enskri pou sèvis, rele 310-937-6660 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 310-802-7684 ant 6:00 am ak 8:30 pm, 7 jou nan yon semèn rezève yon woulib. Rezèvasyon ka fèt jiska 7 jou davans. Demann sèvis menm jou a kapab onore selon disponibilite.","transportationagency_150_description":"manke transpò kle ajans_150_deskripsyon","oneclick.pages.user_locator.resources_button":"Jwenn Sèvis","paratransit_196_description":"Covina Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan vil Covina. Pou enskri pou sèvis, rele 626-384-5520 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo ka rele 877-858-5556 pou rezève yon woulib. Rezèvasyon ka fèt jiska 7 jou davans. Demann sèvis menm jou a kapab onore selon disponibilite. Pwomnad pou ale ak pou soti nan Covina City Hall ak Joslyn Senior Center a yo gratis.","transportationagency_151_description":"manke transpò kle ajans_151_deskripsyon","paratransit_197_description":"Transpò Kominote Torrance se yon woulib prive, koub pou twotwa sèvis taksi ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki rezidan nan vil Torrance. Pou enskri pou sèvis, rele 310-618-2536 pou enfòmasyon sou aplikasyon an. Manm ki anrejistre yo pral bay yon kat glise ki ka chaje ak jiska 12 kredi woulib pou chak ane. Granmoun aje peye $ 1 a $ 5 pou chak kredi woulib ki baze sou revni, ak moun ki gen andikap peye $ 1 pou chak kredi. Chak kredi woulib gen yon valè de $ 13. Vwayaj ki depase $ 13 ka peye soti nan pòch oswa lè l sèvi avèk yon dezyèm kredi woulib. Plizyè sèvis taksi yo disponib pou rezève yon woulib: Tout taksi jòn (310-807-8888), Bell Cab (800-999-9977), oswa South Bay Yellow (866-400-4103). Patisipan ki pa anbilatwa yo dwe enfòme sèvis taksi ke yon machin ekipe woulèt obligatwa. Rezèvasyon pou leve machin yo ta dwe fèt omwen 24 èdtan alavans.","paratransit_198_description":"Transpò Medikal Santa Fe Springs se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan Santa Fe Springs. Pou enskri pou sèvis ak rezève yon woulib, rele 562-409-7572. Rezèvasyon yo dwe fèt omwen 24 èdtan alavans.","paratransit_199_description":"Santa Fe Springs Takie Pwogram koupon se yon woulib prive, koub pou twotwa sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan Santa Fe Springs. Pou enskri pou sèvis, rele 562-409-7572. Bon bon ki vo jiska $ 7 nan pri tikè taksi yo se $ 1 chak epi yo ka achte nan Katye Sant lan oswa nan City Hall.","paratransit_200_description":"Paratransit Aksè se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou rezidan ki kalifye nan konte Los Angles ki gen andikap ki poutèt enfimite yo, yo pa kapab itilize sèvis otobis regilye ak sèvis tren limyè. Kalifikasyon an detèmine atravè yon evalyasyon an pèsòn. Ale sou sit entènèt oswa rele Aksè Sant Sèvis Kliyan nan 800-827-0829 (TDD 800-827-1359) pou plis enfòmasyon aplikasyon an. Manm ki anrejistre yo pral bay yon kat ID Kavalye jwenn aksè nan sèvis yo. Rele liy lan rezèvasyon nan 800-883-1295 (TDD 800-826-7280) omwen 24 èdtan alavans rezèv woulib. Pri tikèt varye ant $ 2.00 ak $ 7.00, ki baze sou distans vwayaje. Reservationist pral konfime pri tikè lè vwayaj la pwograme. Zòn sèvis etann soti nan Antelope Valley nan nò a San Pedro nan sid la, ak soti nan Malibu nan lwès Claremont nan bò solèy leve a.","transportationagency_154_description":"mank transportagency_154_description kle kle","oneclick.global.languages.native.pt":"Português","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.languages.native.keys":"View Keys Tradiksyon","paratransit_201_description":"Antelope Valley Transit Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki rezidan nan Antelope Valley. Pou enskri pou sèvis, rezidan yo dwe genyen tou yon valab kat redwi-pri TAP. Kontakte 661-945-9445 pou detay aplikasyon konplè. Manm ki anrejistre yo ka rele 855-833-8541 ant 8:00 am ak 5:00 pm, lendi jiska dimanch pou rezève yon woulib. Pwomnad yo sou premye-vini, premye-sèvi baz epi yo ka rezève jiska de jou davans. Pri tikè vwayaj la ant $ 3.00 ak $ 6.00, ki baze sou distans vwayaje.","paratransit_203_description":"Claremont Dial-a-Ride pou granmoun aje ak moun ki andikape, jere pa Pomona Valley Otorite Transpòtasyon (PVTA), se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan vil Claremont. Pou enskri pou sèvis, kontakte 909-621-9900 ant 9:00 am ak 4:00 pm, lendi jiska vandredi pou detay aplikasyon an. Monte 909-623-0183 ka rezève woulib yo. Yo aksepte rezèv davans jiska 7 jou alavans.","transportationagency_155_description":"manke transpò kle ajans_155_deskripsyon","paratransit_202_description":"Claremont Dial-a-Ride pou Jeneral Piblik, ki te jere pa Pomona Valley Transpòtasyon Otorite (PVTA), se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou tout rezidan yo ak vizitè yo nan vil Claremont. Pou enskri pou sèvis, kontakte 909-621-9900 ant 9:00 am ak 4:00 pm, lendi jiska vandredi pou detay aplikasyon an. Monte 909-623-0183 ka rezève woulib yo. Yo aksepte rezèv davans jiska 7 jou alavans.","transportationagency_156_description":"manke transpò kle ajans_156_deskripsyon","paratransit_205_description":"Artesia Express Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò a granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan vil la nan Artesia. Pou enskri pou sèvis, kontakte Artesia Park nan 562-860-3361 pou detay aplikasyon an. Ou ka rezève woulib yo lè w rele 800-909-7433.","transportationagency_157_description":"manke transpò kle ajans_157_deskripsyon","paratransit_206_description":"Avalon Transit Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil Avalon. Pou enskri pou sèvis, vizite sit entènèt oswa kontakte Avalon Transit nan 310-510-0081 pou detay aplikasyon an. Ou ka rezève woulib yo lè w rele 310-510-0081 ant 6:45 am ak 5:00 pm, lendi jiska dimanch. Rezèvasyon davans jiska 7 jou yo rekòmande pou disponiblite.","partneragency_51_description":"211 gen enfòmasyon sou sèvis veteran, manje ijans, abri, Cal fre (Food Stamps) Pwogram. Epitou enfòmasyon pou asistans pou lwe, swen medikal gratis, pwogram gadri ak pwogram Headstart, travay, gwoup sipò, konsèy, referans nan pwogram asistans sèvis piblik ak resous pou granmoun yo. 211 Inland Empire Ride pataje ofri divès opsyon transpò pou city.bus taksi, Dial-a-Ride, volontè pwogram chofè, tren rideshare ak transpò espesyalize.","transportationagency_158_description":"ki manke transpò kle ajans_158_deskripsyon","paratransit_207_description":"Calabasas Dial-a-Ride se yon woulib pataje, pòt nan pòt sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò a granmoun aje (65+) ak moun ki gen andikap ki se moun ki abite nan vil la nan Calabasas. Pou enskri pou sèvis, vizite sit entènèt oswa kontakte Calabasas Transit nan 818-224-1673 pou detay aplikasyon an. Ou ka rezève woulib yo lè w rele 818-632-6211 ant 7:30 am ak 4:00 pm, lendi jiska vandredi. Rezèvasyon yo dwe fèt omwen 24 èdtan alavans.","transportationagency_159_description":"manke transpò kle ajans_159_deskripsyon","paratransit_208_description":"Cerritos Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò a granmoun aje (55+) ak moun ki gen andikap ki se moun ki abite nan vil la nan Cerritos. Pou enskri pou sèvis, vizite sit entènèt oswa kontakte Cerritos Devlopman Kominotè nan 562-916-1202 pou detay aplikasyon an. Monte 562-402-7433 ka rezève woulib. Yo aksepte demann yo jiska 48 èdtan alavans e yo ka bay rezèvasyon sèvis menm jou a, sijè a disponiblite veyikil la.","transportationagency_160_description":"ki manke kle transportagency_160_description","paratransit_209_description":"Diamond Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan Vil Diamond Bar. Pou enskri pou sèvis, vizite sit entènèt oswa kontakte nan 909-839-7045 pou detay aplikasyon an. Ou ka rezève woulib yo lè w rele 800-578-6555. Pasaje yo ka planifye vwayaj menm jou a, pa gen okenn rezèvasyon davans ki obligatwa.","transportationagency_161_description":"manke transpò kle ajans_161_deskripsyon","transportationagency_162_description":"ki manke transpò kle ajans_162_deskripsyon","transportationagency_163_description":"ki manke transpò kle ajans_163_deskripsyon","paratransit_211_description":"La Cañada Flintridge Dial-a-Ride se yon woulib pataje, pòt pou pòt sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan Vil La Cañada Flintridge. Pou enskri pou sèvis, vizite sit entènèt oswa rele City Hall nan 818-790-8880 pou detay aplikasyon an. Yo ka rezève woulib yo lè w rele 818-247-0691 ant 10:00 am ak 2:00 pm, lendi - vandredi. Pasaje yo dwe planifye vwayaj omwen 24 èdtan alavans.","paratransit_214_description":"Paramount Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55 +) ak moun ki gen andikap ki rezidan nan vil Paramount. Pou enskri pou sèvis oswa pou rezève yon woulib, rele 562-633-2904 pou plis detay. Rezèvasyon yo dwe fè omwen 48 èdtan alavans. Ale sou sit wèb pou aprann plis sou opsyon transpò ak lòt sèvis granmoun aje yo.","transportationagency_164_description":"ki manke transpò kle ajans_164_deskripsyon","paratransit_212_description":"La Habra Heights Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan vil La Habra Heights. Pou enskri pou sèvis, vizite sit entènèt oswa rele 562-694-6302 pou detay aplikasyon an. Monte 562-698-3013 ka rezève woulib yo. Rezèv yo aksepte soti nan sèt jou kap vini jiska 6:00 pm jou a anvan vwayaj ou. Li rekòmande pou w pran randevou pou omwen de jou alavans.","transportationagency_165_description":"ki manke kle transportagency_165_description","oneclick.pages.feedback.success_message":"Kòmantè te kreye avèk siksè.","oneclick.pages.feedback.error_message":"Erè pou kreye fidbak","oneclick.pages.feedback.subject_picker_placeholder":"Ki sa ki se fidbak sa a sou?","oneclick.pages.feedback.empty_search_result":"Pa gen sèvis matche yo te jwenn.","oneclick.global.modes.car":"Kondwi","oneclick.global.modes.transit":"Otobis ak tren","oneclick.global.modes.taxi":"Taksi","oneclick.global.modes.uber":"Uber","paratransit_213_description":"La Puente Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò a granmoun aje (55+) ak moun ki gen andikap ki se moun ki abite nan vil la nan La Puente. Pou enskri pou sèvis oswa pou rezève yon woulib, rele 626-330-4000 pou plis detay. Ale sou sit wèb pou aprann plis sou opsyon transpò ak lòt sèvis granmoun aje yo.","transportationagency_167_description":"ki manke transpò kle ajans_167_deskripsyon","oneclick.pages.user_locator.transportation_button":"Planifye vwayaj ou","oneclick.pages.categories.no_categories":"Nou pa t 'kapab jwenn nenpòt ki resous nan zòn ou an.","paratransit_215_description":"Walnut Way Dial-yon-Cab se yon woulib prive, koub twotwa sèvis taksi ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil Walnut. Pou enskri pou sèvis, vizite sit entènèt oswa rele City Hall nan 909-595-7543 pou detay aplikasyon an. Manm ki anrejistre yo ka rele 909-594-1284 pou rezève yon woulib. Menm jou rezèvasyon ki disponib.","transportationagency_168_description":"manke transpò kle ajans_168_deskripsyon","paratransit_216_description":"Ale West Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan vil West Covina. Pou enskri pou sèvis, vizite sit entènèt oswa rele 626-331-5366 pou detay aplikasyon an. Ou ka rezève woulib yo lè w rele nan 800-425-5777. Randevou yo ka fèt jiska yon semèn alavans e yo aksepte sou yon premye-vini, premye-sèvi baz.","paratransit_210_description":"Hawaiian Gardens Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (55+) ak moun ki gen andikap ki rezidan nan Vil Awayi Gardens yo. Pou enskri pou sèvis, vizite sit entènèt oswa rele 562-420-2641 Ext. 241 pou detay aplikasyon an. Ou ka rezève woulib yo lè w rele 562-421-5921 ant 8:15 am ak 3:00 pm, lendi rive jedi. Pasaje yo dwe planifye vwayaj omwen twa jou alavans.","paratransit_192_description":"Pwogram Koupon Taksi Beverly Hills se yon woulib prive, koub pou bloke sèvis taksi ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki rezidan nan vil Beverly Hills. Pou enskri pou sèvis, rele 310-981-9318 pou enfòmasyon sou aplikasyon an. Kat rcharjabl ka chaje chak mwa ak jiska $ 24 nan pri tikè taksi pou $ 6. Ou ka itilize yon maksimòm de $ 12.00 valè pou chak woulib taksi. Itilizatè ki anrejistre yo ka rezève yon woulib lè yo kontakte youn nan sèvis sa yo nan taksi: Cab Beverly Hills (800-273-6611), Taksi Endepandan (800-521-8294), oswa United Taxi Endepandan (800-822-8294).","paratransit_217_description":"Inglewood Dial-a-Taksi se yon woulib prive, koub pou twotwa sèvis taksi ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan vil yo nan Inglewood, Hawthorne, oswa zòn nan enkòpore nan Lennox. Pou enskri pou sèvis, rele 310-412-4382 pou enfòmasyon sou aplikasyon an. Liv Koupon yo se $ 5 epi yo gen yon valè de $ 30. Koupon Taksab ka itilize nan plas $ 15 premye nan pri a nan chak vwayaj. Nenpòt pri tikè ki depase $ 15 yo pral responsablite nan kavalye. Itilizatè ki anrejistre yo ka rezève yon woulib lè w kontakte youn nan sèvis taksi sa yo: Tout jòn (800-900-0033), United Independent (800-411-0303), oswa Yellow Cab (888-200-0011).","paratransit_218_description":"Sèvis Inglewood Van se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki se moun ki abite nan vil yo nan Inglewood, Hawthorne, oswa zòn nan enkòpore nan Lennox. Pou enskri pou sèvis, rele 310-412-4382 pou detay aplikasyon an. Ou ka rezève woulib yo lè w rele nan 310-412-4378. Pasaje yo dwe planifye vwayaj nan 24 èdtan davans.","transportationagency_169_description":"ki manke transpò kle ajans_169_deskripsyon","paratransit_219_description":"West Hollywood Dial-a-Ride se yon woulib pataje, pòt pou pòt sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki rezidan nan vil West Hollywood. Disponib tou se Dial-yon-woulib \"TLC\" sèvis la ki se anplwaye ak yon asistan ede pasaje jwenn nan ak soti nan kay yo nan machin. Pou enskri pou sèvis, vizite sit entènèt oswa rele 800-447-2189 pou detay aplikasyon an. Itilizatè ki anrejistre ka rezève woulib lè w rele nan 800-447-2189. Randevou medikal yo ka fèt jiska 2 semèn alavans.","transportationagency_171_description":"ki manke transpò kle ajans_171_deskripsyon","transportationagency_9_description":"mank transportagency_9_description kle kle yo","transportationagency_172_description":"manke transpò kle ajans_172_deskripsyon","transportationagency_175_description":"manke transpò kle ajans_175_deskripsyon","paratransit_220_description":"West Hollywood Taxi Assistance Program se yon woulib prive, koub pou twotwa sèvis taksi ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki rezidan nan vil West Hollywood. Pou enskri pou sèvis, rele 310-981-9303 pou enfòmasyon sou aplikasyon an. Itilizatè ki anrejistre yo bay yon kat glise ki ka chaje ak $ 50 nan pri tikè taksi pou yon pri de $ 8. Nenpòt pri tikè ki depase balans ki disponib kat glise pral responsablite nan kavalye. Itilizatè yo ka rezève yon woulib lè w kontakte youn nan sèvis taksi sa yo: Bell Cab Konpayi (800-666-6664), Beverly Hills Cab Konpayi (800-273-6611), Checker Cab Company (800-300-5007), City Cab (888-248-9222), Konpayi Cab endepandan (800-521-8294), Konpayi Cab endepandan Etazini (800-822-8294), oswa jòn Cab (323-808-1000).","transportationagency_170_description":"manke transpòtasyon kle ajans_170_deskripsyon","paratransit_222_description":"Palos Verdes Peninsula Dial-a-Ride se yon koub pou twotwa sèvis taksi ki baze sou rezèvasyon davans ki opere pa Palos Verdes Peninsula Ajans transpò (PVPTA). Sèvis sa a bay transpò pou granmoun aje (62+) ak moun ki gen andikap ki rezidan nan vil Rancho Palos Verdes, Palos Verdes Estates, ak Rolling Hills Estates. Pou enskri pou sèvis, vizite sit entènèt oswa rele 310-544-7108 pou detay aplikasyon an. Itilizatè ki anrejistre yo kapab rezève monte yo lè yo rele telegram telegram nan 800-400-2924 epi idantifye tèt ou kòm yon manm Palos Verdes Dial-A-Ride oswa Dial-A-Lift. Pasaje yo ka oblije tann 15-20 minit pou yon woulib. Pwomnad sou Penensil la ki disponib pou rezon medikal sèlman pou yon frè adisyonèl.","oneclick.pages.categories.resources_search.label":"Resous nan zòn ou an","oneclick.pages.categories.resources_search.placeholder":"Chèche sèvis pa non","oneclick.pages.email.header":"Imèl rezilta sa a","oneclick.pages.email.description":"Antre nan adrès imel ou a voye tèt ou rezilta sa a kòm yon imèl.","oneclick.pages.email.submit_button":"Voye Imèl","oneclick.pages.email.cancel_button":"Anile","oneclick.pages.email.placeholder":"Antre nan adrès imel ou","oneclick.global.modes.paratransit":"Transpòte","oneclick.global.modes.find_other_options":"Jwenn lòt opsyon","oneclick.global.time.hour_short":"hr","oneclick.global.time.minute_short":"min","oneclick.global.time.unknown":"","paratransit_223_description":"Santa Clarita Dial-a-Ride - Granmoun aje \u0026 Andikape se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò pou granmoun aje (60+) ak moun ki gen andikap ki rezidan nan vil Santa Clarita. Pou enskri pou sèvis, vizite sit entènèt oswa rele 661-294-9327 pou detay aplikasyon an. Itilizatè ki anrejistre yo kapab rezève woulib yo lè yo rele 661-294-9327 ant èdtan yo 6:00 am ak 6:00 pm, Lendi jiska Vandredi. Monte yo ka rezève youn a sèt jou davans.","paratransit_221_description":"Westlake Village Dial-a-Ride se yon woulib pataje, twotwa pou twotwa sèvis ki baze sou avanse rezèvasyon ki opere pa Thousand Oaks Transit. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki rezidan nan vil Westlake Village. Pou enskri pou sèvis, vizite sit entènèt oswa rele 818-706-1613 pou detay aplikasyon an. Itilizatè ki anrejistre yo kapab rezève woulib yo lè yo rele 805-375-5467. Tout pasaje yo oblije ranmase yon kat idantite Dial-a-Ride nan City Hall la. Kat tou pèmèt itilizatè woulib gratis sou sistèm otobis transpò Thousand Oaks.","paratransit_224_description":"Glendale Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou davans rezèvasyon. Sèvis sa a bay transpò pou granmoun aje (65+) ak moun ki gen andikap ki rezidan nan vil Glendale. Pou enskri pou sèvis, vizite sit entènèt oswa rele 818-548-3960 pou detay aplikasyon an. Itilizatè ki anrejistre yo kapab rezève woulib yo lè yo rele 818-247-0691. Monte yo ka pwograme jiska de semèn alavans, men pa mwens pase 24 èdtan alavans.","paratransit_225_description":"Santa Clarita Dial-a-Ride - Jeneral Piblik se yon woulib pataje, koub pou twotwa sèvis ki baze sou rezèvasyon davans. Sèvis sa a bay transpò a tout moun ki abite nan vil la nan Santa Clarita. Pou enskri pou sèvis, vizite sit entènèt oswa rele 661-294-9327 pou detay aplikasyon an. Itilizatè ki anrejistre yo kapab rezève woulib yo lè yo rele 661-294-9327 ant èdtan yo 6:00 am ak 6:00 pm, Lendi jiska Vandredi. Monte yo ka rezève youn a sèt jou davans.","transportationagency_25_description":"Sèvis otobis ak para-transpò ki opere nan konte a ki ofri sèvis tren Metrolink, etablisman peyaj 91 Express Lanes yo, sèvis èd otomobilis, règleman sèvis taksi, ak pwojè amelyorasyon otowout, lari ak wout.","paratransit_52_description":"Transpò Medikal Victorville bay koub pou twotwa osi byen ke sèvis transpò pòt pou pòt pou pasaje anbilatwa, chèz woulant ak kabinè. Nou prensipalman opere nan Los Angeles, Orange, San Bernardino, Riverside ak Konte Kern (Vil Ridgecrest), 24 èdtan ak 7 jou nan yon semèn. Nou transpòte kliyan soti nan kay yo oswa kay retrèt nan tretman medikal kontinyèl yo tankou dyaliz, chimyoterapi, terapi fizik, randevou doktè yo, oswa nan nenpòt kote konpayi asirans yo otorize. Sèvis sa a egzije yon rezèv davans e li mande yon pwosesis enskripsyon anvan yo bay transpòtasyon, tanpri rele 877-777-7153 pou plis enfòmasyon.","paratransit_230_description":"Pwogram Transpòtasyon an fèt tankou yon pwogram Repons Demann / Pataje Ride pou granmoun aje Fontana (55 ak plis) ak rezidan medikal ki enfim. Sèvis sa a transpòte rezidan (nan limit vil) pou:\n\nBiwo doktè\nSant kominotè Fontana\nLopital yo\nSant komèsyal yo\nEnstalasyon Fòm\nPou enfòmasyon sou transpò, tanpri kontakte (909) 854-5175\n\nLendi jiska Vandredi 8:00 A.M.-5: 00 P.M.","paratransit_133_description":"Sèvis medikal ak travay pou moun ki gen VIH / SIDA. Se yon Manadjè Ka oswa yon Reprezantan Ajans ki dwe pwograme randevou yo epi yo dwe pwograme omwen 48 èdtan alavans. Randevou yo pwograme premye vini premye sèvi epi li baze sou disponiblite nan moman demann lan.","oneclick.pages.categories.resources_search.category":"Kategori","oneclick.pages.categories.resources_search.sub_category":"Kategori","oneclick.pages.categories.resources_search.sub_sub_category":"Kategori","transportationagency_16_description":"Mountain Transit ofri sèvis Dial-a-Ride ak Route Fiks nan tout kominote nan mòn riral San Bernardino nan Big Bear Valley, Crestline, Lake Arrowhead, ak Kouri Springs.\n\nDeklarasyon Vizyon\nOpsyon fasilite transpò pou rezidan yo, mendèv ak envite nan divès kominote nou yo Mountain San Bernardino.\n\nDeklarasyon Misyon an\nTravay an kolaborasyon avèk kominote, biznis ak òganizasyon pou devlope, delivre ak ankouraje solisyon transpò inovatè ak dirab pou vwayaje nan ak nan rejyon Mountain San Bernardino.","paratransit_235_description":"(MIZAJOU COVID-19) Transpò ki disponib pou randevou doktè, vwayaj nan famasi a, ak vizit nan bank la sèlman.\nLendi, madi,\nJedi, ak vandredi\nant 9:00 a.m.-1: 00 p.m.\nTanpri rele Senior la\nSant orè\nrandevou 24 èdtan an\navanse.\n\nTranspò maten gratis pou pòt-a-pòt pou rezidan ansyen Chino, 50+. Transpò pou ale ak soti nan Sant lan Senior, randevou doktè a, makèt, ak famasi ranmase nan limit vil la. Retou vwayaj kòmanse apre pwogram nan Sant Repa nan Senior\n* Aplikasyon yo mande *","paratransit_227_description":"Pwogram Chofè Volontè TRIP la kapab ede.\nPasaje yo ka chwazi ak rekrite chofè pwòp volontè yo nan men zanmi ak vwazen yo konnen ak konfyans.\nTranspò yo bay nan machin chofè pèsonèl volontè.\n Chofè Volontè resevwa peman ranbousman kantite mil nan pasaje yo.\nMonte yo gratis pasaje yo.","welcome":"Byenveni","transportationagency_177_description":"Ofri transpò nan randevou medikal ak dantè, komisyon kouri, ak evènman fanmi an.","paratransit_228_description":"Kit ou menm oswa yon sèl moun ou renmen kouri komisyon, ale nan yon randevou doktè, oswa evènman fanmi an, moun kap bay swen pwofesyonèl ki resevwa fòmasyon nou ka kondwi ou la.","transportationagency_261_description":"Ranch Cucamonga ak Fontana YMCA Fanmi an gen yon varyete pwogram pou yon pakèt gwoup laj laj. Soti nan Swen pou Timoun nan Granmoun Aje Transpòtasyon, nou ap ede kenbe kominote nou an aktif ak angaje!","paratransit_189_description":"","age_label":"Laj:","transportationagency_23_description":"Pasaje yo rekrite chofè pwòp yo. Akomodasyon ki disponib yo depann de kiyès\nchofè se ak ki machin yo itilize pou bay transpò a. Chofè volontè yo\nanjeneral rete ak kavalye a nan tout tan nan vwayaj la.","oneclick.pages.categories.resources_search.service":"Sèvis","paratransit_56_description":"TRIP pou Riverside County California se 24èdtan / 7 jou nan yon semèn espesyal pwòp tèt ou-dirije, kantite mil sèvis ranbousman transpò ki konplete transpò piblik nan ankouraje zanmi volontè ak vwazen yo transpòte granmoun aje ak moun ki gen andikap jwenn aksè nan sèvis medikal ak pou lòt rezon kote pa gen transpò piblik. sèvis egziste oswa lè moun lan twò frajil, malad, oswa li pa ka itilize transpò piblik pou lòt rezon. Pasaje yo bay yon alokasyon kantite lajan chak mwa yo dwe itilize pou vwayaj chak mwa yo.","transportationagency_178_description":"Pwogram Asistans pou Vwayaj pou Tretman (TTAP) te devlope pou bay transpò pou pasyan kansè yo pou ale ak pou soti nan randevou pou tretman kansè.","oneclick.pages.email.email_send":"Imèl Voye","oneclick.pages.sign_in.header":"Siyen","oneclick.global.distance.feet_short":"ft","oneclick.global.distance.miles_short":"mi","oneclick.global.directions.depart_at":"Ale nan","oneclick.global.directions.arrive_by":"Rive By","oneclick.global.fare.no_fare":"n / a","paratransit_232_description":" VVTA Rejyonal Vanpool Pwogram pèmèt gwoup nan sèt oswa plis vwayaje pou osi ba ke $ 35 yon semèn. Vanpool se pratik, konfòtab, ak ekonomize lajan nan yon sibvansyon ki rive jiska $ 400 pou chak mwa. ELIJIBILITE PWOGRAM lan\nVVTA Vanpool wout dwe kòmanse oswa fini nan pi gwo Victor Valley la ak rejyon Barstow\nAplikan VVTA Vanpool dwe lokatè machin lan (chofè prensipal la oswa lòt pasaje ka pa aplike)\nVVTA Vanpool dwe itilize pou navige pou ale ak pou soti nan travay\nMachin yo dwe lwe nan ajans lokasyon apwouve VVTA\nVeyikil yo dwe kenbe omwen 70% nan plas machin lan\nMachin yo dwe vwayaje omwen 30 mil vwayaj wonn\nPlas ki disponib yo dwe disponib pou piblik la\nLokatè otomobil (aplikan) ak chofè prensipal la dwe volontè epi dakò ak tout tèm ak kondisyon VVTA Vanpool\nKONDISYON POU PWOGRAM\nPou kenbe enskripsyon ak kalifye pou sibvansyon VVTA Vanpool Pwogram, vanpools dwe konfòme yo avèk bagay sa yo:\n\nPrese epi avèk presizyon reponn a VVTA Vanpool ak lokasyon demann ajan\nSoumèt rapò vanpool chak mwa nan iVanpool.org\nMete ajou tout chanjman nan wout, orè, pasaje, ak kote sou iVanpool.org nan lespas senk jou ouvrab\nKenbe minimòm 70 pousan lokatè machin\nRespekte tèm ak kondisyon VVTA Vanpool","oneclick.pages.categories.resources_search.empty_search_result":"Pa gen rezilta yo te jwenn.","oneclick.pages.services.list_tab.header":"Lis","oneclick.pages.services.list_tab.sort_by_header":"Triye pa Drive oswa Otobis ak tren","oneclick.pages.services.list_tab.results_header":"Sèvis","paratransit_15_description":"Transpòtasyon medikal pou Orlando","paratransit_233_description":"Pwogram InnovAge nan tout-enklizif Swen pou Granmoun Aje yo (PACE) se yon altènativ a enstalasyon retrèt. Granmoun aje (55+) resevwa swen medikal pèsonèl ak sipò sosyal nan yon sant ki tou pre PACE. InnovAge bay transpò nan kay ou a nan sant PACE ak nan randevou medikal deyò sit la. Chofè InnovAge yo trè antrene epi yo se manm enpòtan nan ekip swen ou. Chofè kalifye nou yo delivre medikaman ak founiti medikal nan kay ou. Yo vin konnen ou epi ede asire w ke ou gen tout bagay ou bezwen pou jou ou nan sant la oswa randevou medikal ou.","transportationagency_179_description":"Mant Ridge bay k ap viv rezidansyèl ak sèvis sipò pou moun ki gen entelektyèl ak devlopman andikap, k ap gide rezidan nan direksyon pou pi gwo endepandans ak pi konplè patisipasyon nan kominote a. Pwogram sa a ede moun ki kapab viv sou pwòp yo, men benefisye de konseye pedagojik jan yo egwize konpetans ap viv endepandan yo. Antrenè a travay 1: 1 ak moun nan ranfòse konpetans nan jesyon lajan, relasyon ant moun, aksè nan transpò, ranpli kèk travay nan kay la elatriye.","paratransit_234_description":"Pwogram Transpòtasyon Senior (55+) te fèt pou satisfè bezwen transpò granmoun aje yo ak moun ki andikape yo nan kominote Redlands la. Pou plis enfòmasyon rele (909) 798-7579. Sèvis se sou yon baz rezèvasyon sèlman. Rezèvasyon yo dwe fèt 48 èdtan davans. Rezèvasyon pou randevou medikal yo ka fèt le pli vit ke ou resevwa yo. Rezèvasyon yo ka fèt Lendi jiska vandredi depi 8:00 a.m. jiska 4:00 p.m. lè w rele Vickie sou liy randevou nou an nan (909) 435-5419.","paratransit_236_description":"Kontakte James L. Brulte Senior Center pou plis enfòmasyon (909) 477-2780; vizite James L. Brulte Senior Center a nan 11200 Base Line Road (kat) pou ranpli yon aplikasyon.\n\nVil Rancho Cucamonga ak YMCA te asosye pou bay transpò pou granmoun aje ki se moun ki abite nan Rancho Cucamonga ak 60 ane ak pi gran. 15 pasaje apwouve sa a van pasaje ap chwazi granmoun moute nan maten an, pran yo nan sant la Senior ak Lè sa a, retounen granmoun aje nan kay yo nan apremidi a. Gen yon frè anyèl $ 25.00 akòz nan moman enskripsyon nan sant James L Brulte Senior.\n\nNou pran swen ke ou jwenn la!","paratransit_238_description":"Pou manje midi ak / oswa rezèv transpò (obligatwa) Tanpri rele 760-665-2667 Anvan 9:00 am. Pou Sèvis Van Lòt Plis pase manje midi - Rele Brenda Darea 760-665-2424 oswa Joanne Leach 760-505-2834, oswa Julian Muniz 928-915-9638","paratransit_237_description":"Pwogram Ranbousman Transpò ak akonpayman (TREP) se pa Depatman San Bernardino Konte Depatman Granmoun Aje ak Sèvis pou granmoun (DAAS). DAAS ap fè aranjman pou ranbousman pou vwayaj ki kalifye nan Fon an Senior ak moun ki andikape nan San Bernardino co (SDF)\n\nTREP opere nan 3 zòn konte:\n1-Victor Valley la\nDezè 2-Nò a,\n3-Morongo Basen.\nPwogram TREP pèmèt patisipan ki kalifye yo resevwa ranbousman pou vwayaj kalifye. Patisipan ki kalifye yo ranbouse nan 48 santim pa mil. Kalifikasyon an detèmine pa DAAS. Patisipan yo responsab pou jwenn pwòp chofè yo.\n\nPou plis enfòmasyon kontakte: Senior Enfòmasyon ak Asistans Biwo Field\n\nPwogram Asistans ak Asistans Senior 1-800 510-2020\nBarstow SIA (760) 256-2834\nCrestline (909) 338-8325\nFontana SIA (909) 829-8515\nMorongo Basen / Yucca Valley SIA (760) 228-5456\nZegwi SIA (760) 326-9224\nOntario SIA (909) 458-1315 / 1320\nRedlands SIA (Loma Linda) (909) 793-7707\nSan Bernardino SIA (909) 388-4555\nVictorville SIA (760) 843-5100","transportationagency_29_description":"Sèvis shuttle ansyen an se yon sèvis transpò pòt-a-pòt ki disponib pou tout granmoun aje nan Norco ki gen 50 lane ak pi gran, veteran militè rezidan Norco ki gen 50 lane ak plis, ak rezidan Norco ki andikape nan nenpòt laj. Navèt la transpòte rezidan nan yon reyon 30 mil ki andeyò limit vil Norco pou fè makèt nesesè, vizit medikal, jwenn preskripsyon, peye bòdwo, sèvis lapòs, bankè, ak pou ale nan ak soti nan Rose M. Eldridge Sant Senior pou aktivite chak jou.","transportationagency_28_description":"Swen Connexxus sèlman bay sèvis transpò pou kliyan ki enskri nan pwogram Swen Sante pou Granmoun yo","oneclick.pages.services.list_tab.email_yourself":"Imèl tèt ou lis sa a","paratransit_10_description":"Dapre misyon nou an, Swen Connexxus, Inc. ofri yon seri sèvis jounen adilt pou granmoun aje ki gen pwoblèm mantal, fizik, oswa sosyal epi ki bezwen asistans nan travay chak jou yo, men yo pa bezwen swen nan mezon konplè . Swen Connexxus, Inc. espesyalize nan swen nan granmoun aje ki gen nan alzayme ak ka maladi demans oswa lòt fòm defisyans memwa. Nou aksepte ak fyète asirans Medi-Cal ak VA.\n\nAjans lan opere de Sant ki gen lisans pou granmoun Sèvis Jounen, youn nan Vil Riverside k ap sèvi kominote Riverside, Jurupa, Moreno Valley ak zòn ki antoure yo. Nou pa gen yon sant nan zòn Sun City- Menifee, sepandan, nou ofri transpò chak jou pou ale ak soti nan Sant Riverside nou an.","paratransit_239_description":"Sèvis transpò aksesib pou chèz woulant\nPou randevou medikal ki pa ijan yo ak pou bezwen pèsonèl chak jou\nPri varye selon kalite sèvis, èdtan sèvis, kantite mil ak lòt varyab.\nOpsyon Peman: Visa ~ MasterCard ~ Dekouvri ~ Lajan ~ Debi ~\nTanpri mete randevou pou pran randevou pou Wagon Swen ou an davans si sa posib. Sèvis menm jou a disponib sèlman lè orè pèmèt.","paratransit_240_description":"Nou ofri transpò pòt-a-pòt nan randevou medikal, sesyon tretman ak terapi reyabilitasyon ki gen ladan: dyaliz, chimyoterapi, entè-etablisman transfè, Post-operasyon vizit, transpò Senior, konpòtman sante, woutin doktè vizit, konjesyon serebral \u0026 sèvis reyabilitasyon, jou pou granmoun. sèvis swen ak plis ankò.\nNou bay sèvis menm jou a oswa pre-pwograme\nNou aksepte pifò asirans, kat kredi\nak peman prive.","oneclick.pages.services.map_tab.go_button":"Detay","oneclick.global.weekdays.sun_short":"Solèy","oneclick.global.weekdays.mon_short":"Lendi","oneclick.global.weekdays.tue_short":"Tue","oneclick.global.weekdays.wed_short":"Wed","paratransit_241_description":"Pwogram Transpòtasyon\nSÈVIS TRANSPLASYON LIFT bay GRATIS transpò ki pa ijan pou randevou medikal toupatou nan fon an. Vans yo ak chèz woulant aksesib; sèvis yo limite a pasyan an ak yon moun kap bay swen. Yo dwe bay timoun ki gen sekirite pou timoun ki gen laj pou yo. Sèvis yo pa randevou pwograme sèlman.\n\nPou pran randevou pou transpò, rele nou nan 760.366.LIFT (760.366.5438) oswa voye yon imèl bay Transportation@MBHDistrict.org\n\nFondasyon an ap chèche achte machin adisyonèl pou elaji sèvis transpò ki egziste deja nan Basen Morongo a, epi pou bay transpò pou pasyan ki vwayaje nan Coachella Valley pou tretman oswa pi wo nivo swen.","paratransit_242_description":"Sèvis Transpòtasyon Veteran (VTS) se yon pwogram VA ki deziyen pou ogmante aksè a swen medikal ki finanse ak VA nan transpò. Kontrèman ak kondisyon kalifikasyon pou vwayaj ki asosye ak transpò ranbouse nan Benefisyè Vwayaj, VTS pa gen okenn kondisyon kalifikasyon lòt pase yon Veteran ki bezwen transpò pou tretman medikal ak yon veriable randevou medikal VA.\n\nVTS opere jan sa a:\n\nOrè Biwo: 5 a.m. a 9:30 p.m., Lendi jiska Vandredi\nRezèvasyon yo obligatwa ak pwograme ki baze sou bezwen\nRezève woulib ou depi ou fè randevou medikal ou epi pa pita pase kat jou ouvrab anvan\nTan pwograme pou ranmase ou a ka konsiderableman pi bonè pase sa ki te mande pou akomode lòt Veteran ke yo te sèvi.\nOperatè machin yo dwe kapab pake machin yo nan yon kote ki an sekirite ki pa bloke ni antrave trafik, pouw bay operatè a pou kenbe otomobil tout tan e gen yon chemen aksesib pou vwayaj la.\nSa ou bezwen konnen:\n\nLòt Veteran pataje woulib la\nMachin yo ka vwayaje nan plizyè direksyon pandan vwayaj ou a epi fè arè pou sèvi lòt veteran\nTan vwayaj la ap varye dapre distans vwayaj la, kondisyon trafik ak lòt Veteran ke yo te sèvi\nTanpri pare pou kite nan tan ou ranmase yo\nVeteran yo konseye yo pote ase medikaman ak bwason / ti goute jan yo ka nesesè pandan tout jounen an","paratransit_243_description":"TREP se yon sèvis transpò pou ranbousman kantite mil ki konpliman transpò piblik. Chofè volontè pral transpòte granmoun aje yo, moun ki gen andikap, moun ki gen revni ki ba ak limite kòm byen ke lòt rezidan vilnerab a sèvis medikal, fè makèt, bankè yo ak lòt destinasyon enpòtan yo.\n\nMBTA ap fè efò pou kontinye bay aksè ak mobilite pou rezidan li yo nan Basen lan Morongo. Pwogram akonpayman ranbousman transpòtasyon (TREP) bay yon ankourajman pou chofè volontè pou ede moun ki kalifye ki pa ka jwenn aksè nan transpò piblik oswa kondwi pa bay transpò nesesè, akonpaye.\nPatisipan yo resevwa lajan pou ranbouse chofè a volontè ak konpanse depans ki asosye ak bay opsyon sa a transpò.\n\nKIJAN PWOGRAM lan ap travay?\n• Si ou kalifye, ou dwe idantifye yon moun ki dispoze pou chofè ou (wi, ou ka gen plis pase yon chofè).\n• Ou kenbe tras nan vwayaj ou yo ak kilomèt kondwi transpòte ou\n• Nan fen mwa a, ou soumèt dosye ou yo.\n• Nou ranbouse ou (osi lontan ke finansman ki disponib), ak Lè sa a, ou ranbouse chofè ou (yo).\n• Nou ranbouse .25 santim pa mile, pou yon maksimòm de 250 kilomèt pa mwa\nÈske mwen kalifye?\nPèsonèl detèminasyon kalifikasyon an ap detèmine si ou kalifye oswa ou pa. Ou ka kalifye si ou:\n\n• Enfim, frajil, oswa ou pa kapab kondwi\n• Èske ou pa kapab itilize lòt fòm transpò (Sèvis MBTA); ak\n• Ap viv nan zòn riral San Bernardino Konte an nan Morongo Basen (ki gen ladan Johnson Valley, Pioneertown, Wonder Valley)\n• Moun ki sèvi ak TREP pa ka sèvi ansanm MBTA Ready Ride, ki se sèvis repons demand ADA\n\n","transit_246_description":"","transit_247_description":"","transit_248_description":"","transit_249_description":"","transit_250_description":"","transit_251_description":"","transit_252_description":"","paratransit_145_description":"Pwogram nan te devlope bay Granmoun Aje aksè a ki pa ijans randevou medikal ki gen ladan men pa limite a dyaliz, terapi, Dexter, preskripsyon pick-ups, tès laboratwa, radyografi, elatriye.\n\nKritè sèvis yo:\nRanpli yon aplikasyon senp ak fòm renonsyasyon epi retounen li via lapòs oswa faks pou jwenn nimewo endentification ou.\nMonte dwe pwograme pou yon minimòm 5 jou alavans. Rele 5 jou davans pa garanti yon randevou.Yon randevou jou depann sou disponiblite.\n","paratransit_265_description":"Sèvis Sèvis Transit sbX Rapid\nOfri yon sèvis pasaje eksprime nan pi gwo destinasyon nan vil yo nan San Bernardino ak Loma Linda. VA Lopital sispann disponib.\n\nLiy Green sbX vwayaje yon wout 15.7 kilomèt nan tout Koridò Street E, ki soti nan Inivèsite Cal State San Bernardino nan nò rive nan Inivèsite Loma Linda \u0026 Sant Medikal nan sid la. Sèvis la se lasemèn ak samdi. Sèvis pandan lasemèn kouri chak 10 minit pandan lè som epi chak 15 minit pandan lè ki pik. Peryòd nan direksyon nò jou pase lasemèn se soti nan 6:00 A.M. 9:00 A.M. ak soti nan 3:00 P.M. 6:00 P.M. Peryòd nan direksyon sid chak jou maksimòm se soti nan 6:00 A.M. 9:00 A.M. ak soti nan 2:00 P.M. 6:00 P.M. Sèvis Samdi kouri chak 20 minit.","transportationagency_218_description":"Sant Kominotè Fontana Kominote a fèt pou founi bay manm kominote ki gen laj 55 ane oswa plis. Anndan bèl sant de etaj, 43,000 plis kare pye a, gen anpil chanm ki satisfè ak depase bezwen granmoun aje nan Fontana kote kominote a granmoun aje ka patisipe nan klas ak aktivite, ansanm ak chanm pou lwazi tankou:\nAr ak atizana chanm\nGaleri Atizay\nBankè ak sal konferans\nBilyar chanm ak kat salon\nLaboratwa konpitè ak teyat dijital\nBibliyotèk ak zòn chita\nFòm sant\nSal\nTi goute\nSalon bote","oneclick.pages.service_details.details_header":"Detay sou sèvis sa a","transportationagency_185_description":"InnovAge bay transpò nan kay ou a nan sant PACE ak nan randevou medikal deyò sit la.\nDepi moman yo ranmase patisipan yo lakay yo nan moman yo akonpaye yo nan yon sant InnovAge PACE, yo antoure pa tablo patisipan PACE moun ki otobis InnovAge ki respekte epi ankouraje yo pou fè pifò nan eksperyans PACE yo.\n\nChofè InnovAge yo trè antrene epi yo se manm enpòtan nan ekip swen ou. Chofè kalifye nou yo delivre medikaman ak founiti medikal nan kay ou. Yo vin konnen ou epi ede asire w ke ou gen tout bagay ou bezwen pou jou ou nan sant la oswa randevou medikal ou.\n","oneclick.pages.about_us.description":"Deskripsyon","oneclick.pages.contact_us.header":"Kontakte nou","transportationagency_4_description":"ofri yon espèk konplè nan pwogram ak sèvis ki pèmèt kliyan nan twa konte jere pwòp objektif alontèm sante yo. Tretman entegre ak jesyon swen kwonik, ak de planifikasyon lojman ki estab ak konsyantizasyon, bay anpil zouti pou moun k ap viv ak VIH / SIDA viv viv pi lontan, an sante, ak plis estab.","transportationagency_39_description":"Minisipalite transpò U Reach la bay transpò senk jou pa semèn pou granmoun aje yo ak moun ki gen yon pati nan andikap fizik. Sèvis nou an bay yon fason pou gwoup sa yo rive nan anpil randevou medikal ak dantè ki nesesè, fè makèt, bankè, oswa jis vizite fanmi oswa zanmi. Malerezman, pa gen okenn dispozisyon yo te fè pou chèz woulant, ak kliyan yo dwe kapab antre nan ak sòti yon machin sou pwòp yo.\n","transportationagency_21_description":"Kòporasyon ki ofri sèvis pasaje tren long distans.","oneclick.pages.sign_in.sign_in_button":"Siyen","oneclick.pages.sign_in.error_messages.last_attempt":"Sa a se dènye tantativ ou pou siyen anvan kont ou tanporèman fèmen. Tanpri verifye non itilizatè ou an ak modpas ou anvan ou eseye ankò.","paratransit_253_description":"FINGMASYON VWAYAJ\nPwogram Fòmasyon Vwayaj la bay yon sèl-sou-youn oswa gwoup èd pou granmoun aje yo (laj 62+) ak moun ki gen andikap pou aprann kijan pou monte sistèm otobis Omnitrans la pou premye fwa. Pwogram lan gratis pou patisipe nan, epi li disponib pou tou de granmoun aje (62+ ane) ak moun ki gen andikap ki abite nan zòn nan sèvis Omnitrans. Pwogram Fòmasyon Vwayaj la bay patisipan yo enfòmasyon ak ladrès pou monte bis la avèk konfidans ak pran avantaj sou benefis li yo.\n\nKISA MWEN AP APRANN?\nVwayaj Fòmasyon bay asistans Customized ki baze sou bezwen yo inik nan chak patisipan, sa ki pèmèt yo aprann ladrès ki nesesè yo vwayaje san danje epi alèz sou transpò piblik. Pandan fòmasyon an, ou pral aprann ki jan yo:\n- Rekonèt wout, estasyon otobis yo, ak Landmarks yo\n-Sèvi ak yon liv otobis epi planifye yon vwayaj\n- Ale ak soti nan estasyon otobis san danje\n-Konekte ak chofè otobis yo\n-Pay tarif yo epi achte pas yo\n-Konsèyman, monte, ak sòti otobis la san danje\n-Transfere nan lòt otobis yo\n-Vwayaje nan destinasyon divès nan tout kominote a\n\nKI KOTE MWEN KA VWAYAJ?\nFòmatè Vwayaj yo ka montre w kijan pou vwayaje nan enstalasyon medikal, sant komèsyal, sant pou granmoun, lekòl, travay, oswa pou vizite fanmi ak zanmi. Antrenè ou ap devlope yon plan fòmasyon ki baze sou destinasyon yo ke ou ta renmen vwayaje nan.\n\nKIJAN POU MWEN SIYEN?\nKontakte Sèvis Transpòtasyon Espesyal nan (909) 379-7341 oswa ctsa@omnitrans.org pou enskri nan pwogram lan.\n","paratransit_254_description":"Si ou pare pou fè eksperyans endepandans lan ofri bis yo epi dekouvri tout kote VVTA ka pran ou, nou pral voye yon pake fòmasyon pou vwayaje pou ou epi mache nan pwosesis la. Orè yon opòtinite fòmasyon pou vwayaj pèsonalize ak youn nan fòmasyon vwayaj kalite nou an, lè w kontakte nou nan nimewo ki anwo a.","transportationagency_8_description":"Zòn Transpò Zegwi (NAT) bay abòdab, transpò serye nan vil la.\nOrè nan operasyon\nJou lasemèn yo: 7:00 am - 6:55 pm\nSamdi: 10:00 am - 4:55 pm\n\nRoute fiks: $ 1.35\nSENIORS: $ 1.25\nSèvis Devyasyon: $ 2.00\nSENIORS: $ 1.90\n* Granmoun aje ki gen plis pase 60 lane ki gen ID ki gen foto pou vil la ki obligatwa pou kalifye\nTimoun ki gen laj 5 ak anba woulib gratis (jiska 2 timoun gratis pou chak pri tikè peye granmoun)\nTanpri depoze pri tikè egzak nan kado a lè ou monte. Chofè pa ka fè chanjman.\nAl gade nan Lòt Sèvis pou plis enfòmasyon sou rele-a-woulib ak transpò medikal.\n","transportationagency_17_description":"Ofri transpò piblik ki itilize otobis yo transpòte moun ki nan yon destinasyon espesifik oswa nan lòt kote nan kominote a apre wout estanda ak regilye ak orè tan fiks.\n* Dwe swiv orè wout otobis la\n* Dwe montre ID pou moun ki enfim pousantaj transpò piblik\n","paratransit_48_description":"* Sèvis limite kòmanse 22 jen, 2020 ak restriksyon *.\n\nTranspò pou randevou medikal, dantè, lopital ak terapi pou granmoun aje yo ak moun ki andikape yo.\n Parcours lokal yo dwe pwograme 1 semèn alavans ak monte \"desann ti mòn lan\" yo dwe pwograme 2 semèn alavans.\n* Randevou yo dwe fèt ant 9:00 am ak 11:00 am *\n\n\n\n* Dwe ap viv nan Yucca Valley *\n\n\n","oneclick.pages.service_details.phone_header":"Rele","oneclick.pages.service_details.feedback_header":"Genyen yon remak?","oneclick.pages.service_details.feedback_button":"Evalye sèvis sa a","paratransit_54_description":"PWOGRAM CHOFÈ VOLONTÈ (ke yo rele tou Transpòtasyon\nPwogram eskòt Ranbousman, oswa TREP) bay ranbousman kantite mil pou moun ki gen andikap ki konte sou lòt moun kondwi yo pou transpò.\n\nPatisipan yo chwazi pwòp chofè yo, ki ka gen ladan yo yon manm fanmi, zanmi, vwazen, oswa moun k ap okipe moun. Ranbousman yo bay nan pwogram lan konpansasyon pri ki asosye ak bay transpò, epi yo ka itilize pou rezon vwayaj tankou randevou medikal, komisyon pèsonèl, vizite fanmi ak zanmi, oswa vin travay.\n\nKIJAN POU TRAVAY?\nSi ou kalifye, ou dwe idantifye yon moun ki dispoze pou chofè ou.\nOu kenbe tras nan destinasyon an pi lwen ke ou vwayaje soti nan kay ou chak jou. Nan fen mwa a, dosye ou pou destinasyon ki pi lwen nan jou vwayaj la soumèt pa fòm papye oswa sou entènèt.\nLajan ranbousman yo depoze nan kont labank kavalye a, epi yo ranbouse chofè yo. Tout lajan ranbousman yo fèt pa depo dirèk; peman pa chèk yo pa disponib.\n\nKI MOUN KI ELIJIB?\nMoun ki andikape ki abite nan vil East Valley nan Colton, Fontana, Grand Terrace, Highland, Loma Linda, Redlands, Rialto, San Bernardino, ak Yucaipa kalifye pou pwogram lan. Pwogram lan se pou moun ki pa ka itilize transpò piblik pou kèk oswa tout vwayaj yo, epi yo bezwen asistans yon lòt moun pou bezwen transpò yo.\n\nKONTAK SÈVIS KOMINOTÈ KOMINOTE SÈVIS KOMINOTE SÈVIS KOMINOTE SÈVIS KONSEYE KOMINOTE SÈVIS KONSEYE SOU ENTÈNÈT KOMINOTE SÈVIS KONSEYE KONSEYE SOU SÈVIS VOLONTÈRE SÈVI lavil WEST VALLEY yo nan Chino, Chino Hills, Montclair, Ontario, Rancho Cucamonga, ak Upland. Moun ki abite nan West Valley ta dwe kontakte Sèvis pou granmoun aje nan (909) 621-9900 pou plis enfòmasyon sou pwogram yo.\n\nKIJAN POU MWEN SIYEN?\nRezidan East Valley yo ta dwe kontakte Sèvis Transpòtasyon Espesyal nan (909) 379-7341 oswa ctsa@omnitrans.org pou mande yon aplikasyon.\nMoun ki abite West Valley yo ta dwe kontakte Sèvis Sosyal Kominote yo nan (909) 621-9900 pou plis enfòmasyon sou Pwogram Volontè yo.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n","paratransit_59_description":"Ki jan li fonksyone\nVVTA CarShare se pou chofè ki gen lisans, 21 ak pi gran, ki bezwen yon machin pou jis yon èdtan oswa de men pa vle prete oswa lwe yon machin pou tout jounen an. Pou $ 5 yon èdtan, manm yo ka rezève yon byen kenbe Nissan Altima (Sedan) oswa Dodge Caravan (Minibussan). Yon fwa ou vin yon manm, ou kapab rezève yon machin sou entènèt pou dat ak lè ou bezwen li.\nKote machin mwen an?\nYon fwa rezève sou entènèt, manm ki anrejistre yo gen aksè fasil a machin ki sitiye nan Kote kare Inyon Federal Kredi nan 1001 West Broadway Street nan Zegwi. Kat manm ou la ouvè machin lan. Kle a ak kat gaz yo andedan. Kondwi lwen. Epi retounen li nan menm kote a. Li se yon lokasyon pa gen okenn-konplikasyon.\nGwo Benefis\nBa, pousantaj èdtan nan jis $ 5 yon èdtan.\nVit, otomatik, rezèvasyon sou entènèt san tout dokiman nan lokasyon tipik.\nYon pwòp, byen konsève Nissan Altima (Sedan) oswa Dodge Caravan (mini-van) ki disponib.\nY ap bay yon kat gaz gratis nan veyikil la. *\nYon \"echèk nan ravitayman\" frè ap aplike pou Manm yo ki retounen yon machin ki gen mwens pase ¼ nan yon tank gaz.\nPwoteksyon asirans responsablite pou domaj fizik.\nEspas pou dedye a; yon sèl pratik pick-up ak kote retounen.","paratransit_105_description":"Ofri transpò a Westminster granmoun aje ki soti nan pak lakay mobil, ansyen lojman enstalasyon, ak sant la aje nan divès kote fè makèt nan tout vil la, ki gen ladan; Albertsons, Frè stater, Vons, Wal-Mart, Sib, 99 Cent magazen, Westminster Sant, ak Mall la Westminster. Elijibilite a se 55 ane ak pi gran epi yo dwe yon rezidan nan Westminster. Se yon enskripsyon pre-obligatwa anvan yo sèvi ak navèt la. Yo egzije yon ID ak prèv rezidans nan vil Westminster.","paratransit_2_description":"SÈVIS ACCESS: Ofri sèvis transpò twotwa ak twotwa pou moun ki andikape ki pa ka itilize otobis wout fiks Omnitrans yo. Aksè se yon pre-rezèvasyon, pataje-woulib sèvis. Pick-up fwa yo pwograme nan yon peryòd tan 40-minit.\n\nGen yon pwosesis aplikasyon. Pasaje yo dwe anrejistre epi satisfè kritè elijiblite adapte ADA:\nDwe prezante ADA sètifye ID ki soti nan Omnitrans nan moman sa a nan sèvis yo","paratransit_261_description":"Ofri pòt nan pòt transpò ede moun aje yo ak moun ki gen andikap nan zòn nan dezè segondè.\nEgzijans;\nDwe gen yon granmoun aje oswa yon moun ki gen yon andikap\nDwe rele pou pran yon randevou","transportationagency_10_description":"manke transpò kle ajans_10_deskripsyon","transportationagency_32_description":"Ofri enfòmasyon ajou sou sèvis vil la, evènman, aktivite ak pwoblèm.\n","oneclick.pages.sign_in.reset_password_button":"Mwen bliye modpas mwen an.","oneclick.pages.sign_in.error_messages.default":"Te gen yon pwoblèm pou ou siyen. Tanpri tcheke non itilizatè ou an ak modpas ou epi eseye ankò.","oneclick.pages.sign_in.error_messages.locked":"Kont ou an te tanporèman fèmen apre twa echwe antre nan tantativ. Rete tann 10 minit anvan ou eseye ankò.","taxi_259_description":"Ofri sèvis transpò pou granmoun aje k ap viv nan vil Lake Forest. Sèvis transpò yo ofri an Anglè sèlman. Kalifikasyon an gen 60 lane oswa plis, li dwe yon rezidan nan Lake Forest, epi li pa dwe kondwi oswa posede yon machin. Rele pou enfòmasyon detaye sou pwosesis aplikasyon an oswa vizite sit entènèt la pou aplike pou yon Kat ID taksi. Apre w fin aplike pou yon kat ID pwogram taksi, li pral pran jiska 7 jou ouvrab pou resevwa kat la. Yon fwa yo resevwa Kat ID taksi, yo ka peye chofè a dirèkteman ak lajan kach oswa yon kat kredi. Dokiman yo mande yo se prèv rezidans nan Lake Forest, prèv ki gen laj, ak lisans chofè aktyèl la.\n\nFrè Pwogram:\n$ 1.50 yon fason taksi bon nan oswa soti Senior Clubhouse sèn oswa Lake Forest Espò Park ak sant rekreyasyon\n$ 3 yon sèl kouwotè nan limit lak Forest City nan randevou medikal ki pa ijan, ranmase preskripsyon, sosyalize, sinema, elatriye.\n$ 7 yon fason pou ale oswa sòti Saddleback Memorial Hospital, Espesyalis Orthopedic Konte South, Kaiser Hospital nan Irvine, Hoag Hospital nan Irvine, oswa Mission Viejo Hospital pou randevou medikal ki pa ijan.\n\nOrè sèvis yo:\n24 èdtan, 7 jou nan yon semèn\n\nOrè Enskripsyon:\n10:00 am-2: 00 pm Lendi-Jedi","paratransit_78_description":"Ofri pòt-a-pòt sèvis taksi (ak leve-ekipe kamyon ki disponib) pou granmoun aje nan Misyon Viejo pou rezon fè makèt, sosyal, lwazi, estanda randevou medikal ak bezwen pèsonèl. Kalifikasyon se 60 ane ak pi gran epi yo dwe yon rezidan nan Mssion Viejo. Pwosesis aplikasyon an dwe ranpli an pèsòn oswa pa lapòs nan sant granmoun aje yo.\n\nOrè Biwo:\n8:00 am- 9:00 pm Lendi-Samdi\n12:00 pm-8: 00 Dimanch\n\nLè sèvis yo:\n24 èdtan, 7 jou nan yon semèn\n","paratransit_88_description":"Ofri manje midi a granmoun aje nan yon anviwònman rasanble. Transpòtasyon nan sant la pou pwogram nan manje midi yo ka bay nan kalifye pou rezidan Fullerton. Elijibilite a se 60 ane ak plis. Yo mande yon ti don pou itilize transpò. Pick-ups kòmanse alantou 8:00 am.\n\nFrè Pwogram:\n$ 3 sijesyon don pou moun ki gen 60 zan ki pi gran\n$ 5 sijesyon don pou moun ki poko gen 60 ane ki gen laj\n$ 0.50 don pou transpò nan sant\n$ 0.50 don pou transpò tounen lakay ou","paratransit_108_description":"Ofri bon vakans medikal ki pa ijan pou granmoun ki viv nan Laguna Woods sèlman. Bon vwayaj sove rezidan yo ant 50% ak 87% sou pri vwayaj taksi ki kòmanse oswa ki fini nan Laguna Woods pou ale oswa pou soti nan randevou medikal nan nenpòt etablisman nan Orange County oswa nan lopital Long Beach Veterans. Elijibilite a se 60 ane ak pi gran epi yo dwe yon rezidan nan Laguna Woods. Dokiman yo mande yo se prèv rezidans nan limit vil la ak yon ID pwoblèm gouvènman an. Rele pou enfòmasyon detaye sou pwosesis aplikasyon an.\n\nFrè Pwogram:\nFrè varye. Peman yo ka fèt ak lajan kach oswa chèk sèlman.\nÈd ajans yo:\n8:00 am-5: 00 pm Lendi-Vandredi\n\nSèvis taksi kouri 24 èdtan nan yon jounen, 7 jou nan yon semèn","paratransit_71_description":"Ofri transpò pou pi gran rezidan granmoun nan Brea. Kote vwayaj fè makèt yo detèmine pou swa: Walmart, Target, 99 santim magazen, jèrm, Albertsons, Vons oswa machann vann Joes, epi kite sant ansyen an nan fwa yo te note sou sit komèsyal la. Apre Lendi / Mèkredi vwayaj fè makèt, achtè yo pral depoze nan kay yo. Apre pwomnad Madi, achtè yo pral depoze tounen nan sant granmoun aje yo\n\n\nDepa nan Sant pou granmoun yo:\n12:30 pm Lendi, 10:45 am Premye \u0026 Twazyèm Madi, 12:30 pm Mèkredi\n\n\n","transportationagency_37_description":"Sant Chino Senior la lokalize santralman nan Vil Hall tou pre Chino Bibliyotèk la.\n\nSant lan ofri yon gran varyete aktivite, pwogram, vwayaj, ak sèvis nan kominote a granmoun aje, 50 ane ak plis ankò.\n\nSa a se yon plas kote cheers cho, zanmitay bavardaj, ak evènman sosyal pran plas.\n\nPatisipan yo nan Sant pou granmoun yo gen aksè nan yon laboratwa òdinatè, yon sal biya, bibliyotèk, chanm egzèsis ak manje midi chak jou. Manje midi a sèvi nan 11:30 a.m. Gen yon don sijere de $ 3 pou chak moun pou laj 60 ak pi gran; ak $ 6 pou chak moun pou laj 60 ane ak pi piti.","paratransit_229_description":"Pwogram sa a bay pa pri\ntranspò ki pa ijan pou\ngranmoun ki gen revni ba oswa modere oswa moun ki andikape lè l sèvi avèk yon otobis ki ak chèz woulant ki aksesib.\n\nVwayaj nan gwoup chak de mwa pou Wal-Mart disponib nan diferan vil segondè dezè epi yo ofri yon eksperyans komèsyal sosyal.\n\nRandevou yo nesesè.\nTelefòn nan-pran obligatwa.\nLendi-Jedi; 9 am-5pm\nIn 1 propino\nMen kèk egzanp Transpòtasyon:\n\nRandevou Doktè - Labs - Famasi\nShopping - Banking.","paratransit_103_description":"Ofri transpò nan magazen an detay, salon bote, bibliyotèk, randevou medikal, Downtown Anaheim Community Center a ak machann lokal nan yon reyon 10-kilomèt nan kay ki pi gran granmoun nan Anaheim. Elijibilite a se 60 ane ak pi gran epi yo dwe yon rezidan nan Anaheim. Yon randevou dwe egzije pou woulib ranmase. Tout bon yo dwe achte davans pou nenpòt nan lokal yo. Yon rezèvasyon dwe fèt yon minimòm de 48 èdtan alavans pou monte.\n\nRezèvasyon:\nLendi-Vandredi\n9:00 am- 4:00 pm\n\nFrè Pwogram:\n6 monte yon fason: $ 12\n10 monte yon fason: $ 20\n20 monte yon fason: $ 40","paratransit_257_description":"Ofri transpò nan magazen an detay, salon bote, bibliyotèk, ak machann lokal nan yon reyon 10-kilomèt nan kay ki pi gran granmoun nan Brea. Randevou obligatwa. Dwe Ride demann dwe pwograme 3 jou ouvrab an davans (Mèkredi anvan dat sèvis la Lendi).","paratransit_123_description":"Ofri mwayen transpò san limit pou granmoun aje San Clemente pou chwazi magazen makèt ak Sant Senyò Clemente. Elijibilite a se 60 ane ak plis. Dwe gen yon rezidan nan San Clemente. Aplikasyon yo obligatwa. Pwomnad yo bay nan Alokasyon pou Kou pou twa èdtan.\n\nGranmoun aje k ap viv nan San Clemente yo pral ranmase nan kay yo nan maten an ant èdtan yo 8:00 a.m. ak 9:30 a.m. ak transpòte nan sant la. Granmoun aje yo ap resevwa yon vwayaj retounen soti nan sant la aje nan kay yo nan San Clemente ant èdtan yo nan 1:00 p.m. ak 2:30 pm.","transportationagency_180_description":"Vil San Clemente ofri pwogram sèvis kominotè, rekreyasyon ak kominotè.","transportationagency_181_description":"Ajans ki bay timoun sèvis transpò.","paratransit_73_description":"Ofri transpòtasyon pri ki ba a tout granmoun Irvine ki pa kapab kondwi akòz yon andikap fizik oswa mantal. Transpòtasyon ka bay nan vil Irvine ak nan vil ki antoure yo. Laj yo te sèvi se 18 ane ak plis. Ou dwe ranpli yon aplikasyon anvan ou itilize TRIPS la. Rele pou plis enfòmasyon detaye.\n\nRele pou rezèvasyon:\n8:00 am-2: 00 pm Lendi-Vandredi\n\nÈdtan pwogram lan:\n7:00 am-5: 30 pm Lendi a Vandredi\n\nFrè Pwogram:\n$ 25 frè inisyal la\n$ 20 frè anyèl\n$ 1.90- $ 5.70 yon sèl-fason ranje frè, frè ki baze sou kote ak distans","transportationagency_184_description":"Vil opere sant pou granmoun aje ki ofri sèvis sante ak lwazi opòtinite pou granmoun aje yo.","paratransit_258_description":"Ofri parcours an sekirite, an sekirite pou timoun nan kay, lekòl, sant gadri, oswa terapi nan San Clemente.","transportationagency_228_description":"Organizationganizasyon transpò pou pwofi ki gen plis pase 70 otobis antrenè, tablo, ak navèt nan Ventura County.","eligibility_over_65_name":"Plis pase 65","eligibility_over_65_note":"Mwen gen plis pase 65 lane.","oneclick.pages.sign_in.error_messages.unconfirmed":"Kont ou an poko konfime. Anvan ou siyen an, tanpri klike sou lyen konfimasyon nan imèl nou te voye ba ou.","oneclick.pages.sign_up.sign_up_button":"Enskri","paratransit_44_description":"PWOGRAM RIDE (taksi oswa Lyft)\nOfri yon matche ak chak mwa atravè kat debi a granmoun aje ki kalifye ak moun ki gen andikap ki itilize taksi tradisyonèl oswa sèvis Lyft pou li ale nan randevou, travay, fè komisyon ak lòt pwomnad.\n\nKI MOUN KI ELIJIB?\nGranmoun aje (ki gen plis pase 62 an) ak moun ki gen andikap ki abite nan\nzòn sèvis Omnitrans kalifye pou patisipe nan pwogram lan.\nPatisipan yo sèlman pèmèt enskri nan youn nan de opsyon yo ofri yo\natravè Pwogram woulib la.\n","transit_262_description":"Ofri transpò medikal pou Mohave Valley ak Bullhead City\nJOU SÈVIS:\nMadi ak jedi-Pa rezèv Davans sèlman.\n\n\n","transportationagency_153_description":"Aksè se yon twotwa-a-twotwa pataje-woulib sèvis.Li se pa sèvis taksi, ijans medikal oswa sèvis transpò sosyal, epi se pa pòt-an-pòt oswa yon sèvis transpò prive.Li se pa sèvis taksi, ijans medikal oswa sosyal. sèvis transpò.Kòm yon sèvis woulib pataje tan vwayaj ou yo pral menm jan ak sa yo ki an yon otobis wout fiks, pa yon machin oswa taksi.\nSi ou se yon kliyan anrejistre Aksè ak bezwen liv yon vwayaj:\nTOLL FREE: 1800-883-1295\nDIRÈK: (213) -488-1748\nPou vin yon kliyan anrejistre Aksè:\nTOLL FREE: 1800-827-1359\nPri tikè inik ou baze sou distans ou vwayaje ak yon pri maksimòm $ 3.50 (eksepte / soti nan ak nan Antelope ak Santa Clarita Fon).\nENP :TAN: Aksè ka pa kapab transpòte yon chèz woulant oswa aparèy mobilite ki pi gwo pase 30 \"lajè ak 48\" long ak peze plis pase 600 liv lè okipe yo. Pou vin yon kliyan ki gen anrejistre Aksè","transit_263_description":"Pwogram GoSmart a se yon pwogram pri tikè rabè nan ki Omnitrans negosye prix prix ak òganizasyon patnè. ... Elèv ki kalifye davans pou sèvis OmniAccess ADA nou an resevwa yon rabè 20% sou acha yon tikè pri tikè baz Aksè. Yon elèv dwe enskri aktivman nan youn oswa plis inite pou yo kalifye.\n\nDwe gen kat ID elèv aktif\nDwe anrejistre kounye a ak California State University San Bernardino, San Bernardino Valley College, Chaffey College oswa Crafton Hills College\n\nSèvis otobis la opere sèt jou nan yon semèn, osi bonè ke 3:45 am epi osi byen ta ke 11pm depann sou wout la","paratransit_42_description":"Konplemantè pou sèvis otobis wout fiks, VVTA ofri koub ba pri pou mete men nan sèvis pou moun ki satisfè kondisyon pou Lwa Ameriken ki gen andikap (ADA) epi yo sètifye. Rezèvasyon yo dwe fèt omwen 24 èdtan alavans, ak pri yo detèmine pa zòn ki gen orijin vwayaj la ak destinasyon an.\nLwa sou Ameriken ki Andikape yo (ADA) asire ke moun ki gen andikap resevwa \"menm opòtinite sèvis transpò mas tout lòt moun resevwa.\" Pou moun ki te resevwa sètifikasyon ADA, VVTA Direct Access bay sèvis paratransit kòm yon dènye rekou nan sèvis otobis plis abòdab li yo.\nRezèvasyon yo ka fè soti nan 1 jou a 14 jou davans.\nRezèvasyon yo te pran nan 8 am a 5 pm Lendi - Dimanch. (Rezèvasyon yo mete nan Dimanch yo pral anrejistre epi konfime pa lendi sa a.)\nAsistan anrejistre pou swen pèsonèl ka monte gratis.\nVVTA ak aksè dirèk obsève menm jou ferye yo.\nNenpòt konpayon peye yon pri tikè Aksè dirèk.\nKonpayon yo pa dwe deplase pasaje aksè dirèk.\nPasaje sètifye yo ka rele (760) 244-4000 pou fè rezèvasyon.\nRezèvasyon yo te pran Lendi-Dimanch 8 am-5pm\nAnvan pasaje yo ka kòmanse itilize sèvis Aksè dirèk VVTA, yo bezwen sètifikasyon kalifikasyon ADA. Pou kòmanse pwosesis aplikasyon kalifikasyon an, klike isit la oswa rele 1-877-ADA-RIDE.\nFòmasyon pou vwayaj endividyèl disponib tou pou tout moun ki enterese nan jwenn plis konfyans lè yap monte bis la.\n Nenpòt konpayon peye yon pri tikè Aksè dirèk.\n\n","paratransit_231_description":"Pwogram Ranbousman Transpò pou Moun (TRIP) bay yon ankourajman pou chofè volontè (anjeneral zanmi oswa vwazen) pou ede moun ki kalifye ki pa kapab kondwi oswa jwenn aksè nan transpò piblik nan bay transpò nesesè, akonpaye. Patisipan yo resevwa lajan pou ranbouse chofè a volontè ak pou konpanse pri ki asosye ak bay transpò.\n\nKijan li travay?\nSi ou kalifye, ou dwe idantifye yon moun ki dispoze pou chofè ou. (Ou ka gen plis pase yon chofè.)\nOu kenbe tras nan vwayaj ou ak kilomèt kondwi transpòte ou.\nNan fen mwa a, ou soumèt dosye ou.\nNou ranbouse ou (osi lontan ke finansman ki disponib), ak Lè sa a, ou ranbouse chofè ou (yo).\n* Peman ranbousman yo pral fèt nan depo dirèk; montan ranbousman an pral depoze otomatikman nan kont labank ou. Chèk papye pa pral itilize. Pou resevwa peman ranbousman, ou DWE bay yon nimewo kont labank.\nOu ka kalifye si ou:\nÈske enfim, frajil, oswa kapab kondwi;\nÈske pa kapab itilize lòt fòm transpò (tankou otobis yo)\nAp viv nan kominote riral, mòn, oswa dezè nan konte San Bernardino\nMoun sa yo ki lè l sèvi avèk TRIP pa ka itilize similtane VVTA sèvis aksè dirèk, ki se konplemantè sèvis parapò ADA","paratransit_226_description":"Li rekòmande ke ou fè rezèvasyon davans pou Dial-yon-woulib sèvis - omwen yon jou davans, sepandan, ou ka rele jiska yon semèn devan yo nan tan yo pran randevou pou vwayaj ou.\n\nDial-a-Ride travay yon ti jan diferan ke yon woulib sou-demann oswa sèvis taksi. Rezèvasyon yo dwe fèt omwen de (2) èdtan anvan ou vle tan pickup, se konsa planifye davans!\n\nDial-a-Ride Machin ka sèlman bay sèvis pou ranmase / drop-offs ki aksesib pa konsève, pave wout. Nou pa ka kondwi sou wout pousyè tè oswa rale sou pon pakin an bwa.\n\nChofè Dial-a-Ride yo pa otorize pou rekipere pasaje nan kay yo, biwo doktè yo, restoran yo, oswa elatriye.\n\nDial-a-Ride pasaje yo dwe kapab jwenn tèt yo nan ak soti nan machin lan DAR nan twotwa a oswa pote yon asistan avèk yo. Lè ou rele pou yon rezèvasyon dwe pare yo bay enfòmasyon sa yo:\n\nNon ak kantite pasaje yo\nRanmase kote ak destinasyon\nRele tounen nimewo telefòn\n\nKite dispatchè a konnen si kote pickup difisil pou jwenn aksè a si ou (oswa pasaje a) mande asistans, oswa si ou dwe nan la\ndestinasyon nan yon moman espesifik.\n\nYo ofri sèvis Dial-a-Ride lendi jiska dimanch nan tout\nzòn nan RIM ki gen ladan kominote yo nan:\nCedar Pines, VOE, Crestline, Twin Peaks, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Kouri Springs, Arrowbear, Blue Jay ..\nGranmoun aje (60+) ak moun ki gen andikap\nNenpòt moun ki rete plis pase 3/4 mil ki sòti nan yon mòn Transit fiks sispann wout, men nan zòn Dial-a-Ride sèvis yo.\nPasaje yo dwe kapab jwenn tèt yo nan ak soti nan otomobil la nan twotwa a oswa pote yon asistan avèk yo\nYon kat ID Transit Transit Mountain pèmèt moun ki gen andikap monte tout sèvis yo nan yon pri tikè redwi, ak pou itilize sèvis Dial-a-Ride.\n\nTelechaje Aplikasyon pou Kat Idantite Enfimite, oswa ranmase yon kopi nan biwo Crestline oswa Big Bear nou an\n","transportationagency_224_description":"Ajans gouvènman an ki gen misyon se prezève ak amelyore kalite lavi pou rezidan Moorpark yo. Ofri sèvis transpò nan tout vil la.","transit_310_description":"Lokal otobis wout fiks pou transpò jeneral. Gen de wout fiks ki opere Lendi a Vandredi eksepte pandan jou ferye sa yo:\n- Jou Nwèl la\n-Jou Endepandans\n-Jounen Travay\n-Memorial Day\n-New Ane Jou\n-Jou Jou Remèsye\n\n-Route 1 opere soti nan 6:30 am a 6:00 pm ak sikile nan yon kontè revèy revèy ki gen bon konprann nan tout vil la.\n\n-Rout 2 opere ant 6:15 am ak 5:54 pm epi li sikile nan yon bouk goch nan tout vil la.\n\nLT:\n-Free pou moun ki gen plis pase 65 ane oswa ki gen yon andikap\n-Adilt ak Elèv: $ 1.00","oneclick.pages.home.transportation_button":"Jwenn Transpòtasyon","eligibility_over_65_question":"Èske ou gen plis pase 65?","oneclick.pages.sign_up.error_messages.default":"Te gen yon pwoblèm siyen. Tanpri korije erè sa yo.","oneclick.pages.sign_up.error_messages.email_bad":"Adrès imèl sa a valab.","transit_267_description":"Avèk otobis ki kite chak 15 minit, pa janm gen yon tan pi bon yo monte youn nan pi rapid wout RTA a ak yon pri ki pral fè ou souri. Pri jeneral pou monte a se sèlman $ 1.75, menm jan ak lòt wout otobis RTA lokal yo, plis nouvo otobis RTA a otobis vini ak chèz konfòtab, pò USB chaje ak toujou sèvis gratis Wi-Fi. RapidLink vini ak style pwòp li yo nan otobis yo ak arè yo, k ap sèvi 14 kote popilè ansanm Magnolia ak Inivèsite avni - panse a Route 1 ak sèvis pi vit ak mwens arè.\nLendi - Vandredi: 6:30 - 8:30 a.m. ak 1:30 - 5:30 p.m.\n\n6:30 a.m. - 8:30 a.m.\nOtobis ki soti nan direksyon lès lan soti nan 8:30 a.m. epi li rive nan UCR a 9:38 a.m epi dènye otobis ki sou direksyon lw la soti UCR a 8:30 a.m. epi rive nan Corona a 9:35 a.m.\n1:30 p.m. - 5:30 p.m.\nOtobis an dènye kite otor korona nan 5:30 p.m. epi rive nan UCR a 6:45 p.m. ak dènye otobis nan direksyon lwès kite UCR a 5:30 p.m. epi rive nan Corona nan 6:40 p.m.\n\n","transit_268_description":"Fatige nan moulen a chak jou? Nou gen yon wout otobis pou ou. RTA ak fyète ofri yon varyete de wout CommuterLink Express ak sèvis prim nan Riverside, Orange, San Diego ak konte San Bernardino. Vwayaje nan konfò ak style pandan ke lòt moun deperi nan trafik la. Tout moun nan otobis eksprime RTA a vini ak gratis Wi-Fi, chèz Plush, tèt li limyè lekti, bagaj ak manto bisiklèt, ak pò USB chaje. Ou bezwen yon lòt rezon pou w monte? Pasaje Metrolink ak tikè tren valab monte gratis! Ou kapab tou pran yon woulib gratis nenpòt kilè si ou se yon anplwaye Vil Riverside oswa si kolèj ou patisipe nan pwogram U-Pass oswa Go-Pass.\nNenpòt moun ki satisfè kondisyon pou enfimite RTA, prezante yon kat Medicare valab, oswa granmoun aje ki gen laj 60 oswa pi wo yo kalifye pou yon pri tikè rabè sou tout sèvis wout RTA fiks yo. Yo pap aksepte kat Medi-Cal. Kliyan yo dwe montre ID apwopriye chak fwa yo monte yon otobis pou resevwa pri rabè a.\n\n","transit_6_description":"Mountain Transit ofri sèvis Dial-a-Ride ak Route Fiks nan tout kominote nan mòn riral San Bernardino nan Big Bear Valley, Crestline, Lake Arrowhead, ak Kouri Springs. Mountain Transit tou bay Off-the-Mountain sèvis la banal ant kominote sa yo ak vil la nan San Bernardino, fè koneksyon avèk Omnitrans, Metrolink, Greyhound, ak lòt arè divès kalite. Mountain Transit opere sèvis Trolley nan wikenn bay transpò ant restoran lokal yo, otèl, resorts ski, ak avni fè makèt nan tout vil la nan Big Bear Lake.\n\n* Pri a se $ 5.00 pou chak moun / $ 2.50 Granmoun Aje \u0026 Andikape pou tout wikenn. Timoun 5 ak anba woulib gratis. Ka pass ka achte nan Northwoods, Marina Resort, biwo MARTA a (Lendi-Vandredi) oswa soti nan kondiktè yo Trolley. Orè 10a.m. 4p.m. ak Jou Ferye","transportationagency_14_description":"Morongo Basen Transit Authority se ajans transpò piblik ki sèvi Basen Morongo nan Konte San Bernardino, Kalifòni. Li se yon otorite pouvwa jwenti ant Yucca Valley, Twentynine Palms, ak San Bernardino County","transportationagency_2_description":"Konsèy Sèvis Kominotè Victor Valley pran angajman\namelyore endepandans lan, sekirite ak byennèt nan kominote a, mete aksan sou men pa limite a bezwen yo nan granmoun aje nou yo.","paratransit_264_description":"OmniGo\nOmniGo konsiste de twa wout sèvis sikilatè k ap sèvi kominote yo nan Chino Hills, Grand Terrace ak Yucaipa. Sèvis OmniGo gen ladan machin 16-pasaje ak pri tikè fiks wout, pèmèt rezidan nan kominote sa yo gen aksè a destinasyon zòn pi gwo, ki gen ladan lekòl presegondè-yo ak lekòl segondè, sant granmoun aje yo, ak sant magazen. Frekans nan sikilatè yo chenn nan 30 a 70 minit ak tout wout yo bay sèvis nan wikenn.\n\nWout 308/309/310 nan Yucaipa opere lendi-vandredi 6:00 am-9:00pm\n\nWout 308/309 opere samdi 7:00 am-8:30pm ak Dimanch 8:00 am-6:45pm\n\nRoute 325 nan Grand Terrace opere ant 5:15 am - 8:30 pm Lendi - Vandredi; nan samdi a 7:15 am - 6:15 pm; ak nan Dimanch ant 8:30 am - 6:15 pm.\n\nRoute 365 nan Chino Hills opere soti nan 5 am - 10 pm Lendi - Vandredi; nan samdi ant 6 am - 6:45 pm; ak nan Dimanch ant 6 am - 5:45 pm.\n","transportationagency_219_description":"Swen Wagon ® Transpò Medikal se yon\nSèvis Transpòtasyon Medikal ki pa ijan\nTranspò Medikal Wagon Swen bay transpò medikal ki aksesib pou chèz woulant pou granmoun yo ak moun ki andikape pou randevou medikal ki pa ijan epi tou pou destinasyon enterè pèsonèl chak jou ak yon manyen k ap pran swen.\n\nFouni sèvis transpò medikal ki aksesib pou chèz woulant pòt-rive-pòt pou moun ki gen andikap fizik pou randevou doktè ki pa pou ijans se yon sèvis ki enpòtan anpil pou fè lavi yo vin pi fasil ak pou fanmi yo.\n\n\nTranspò ki pa aksidan pou chèz woulan ki pa aksidan se jis youn nan anpil sèvis ansyen ki nesesè pou ede granmoun aje lokal nou yo rete pi aktif ak endepandan ke posib. Swen Wagon se isit la pou bay transpò sa a epi tou pou ede ak kèk bezwen ki gen rapò.","oneclick.pages.home.welcome_message_2":"Ki jan nou ka ede w?","oneclick.pages.home.alerts_button":"Jwenn Avètisman yo","oneclick.pages.home.resources_button":"Jwenn Sèvis","paratransit_23_description":"Sèvis egzamen an","oneclick.pages.home.welcome_message_1":"Byenveni nan 211Ride","transportationagency_31_description":"Omnitrans ap mande kliyan li yo monte ak sòti otobis nan pòt la dèyè. Kliyan ki sèvi ak yon aparèy mobilite ap kontinye monte nan pòt devan an nan otobis la.\nPandan peryòd sa a, yap kolekte NO PREZANTE yo depi 21 Mas-5 Avril. Sèvis redwi jan sa a, sèt jou pa semèn:\nWout yo opere chak 15 minit ap opere chak 30 minit\nWout yo opere chak 30 minit ap opere chak 60 minit\nWout yo opere chak 60 minit ap kontinye opere chak 60 minit\nTanpri vizite omnitrans.org oswa rele 1-800-966-6428 pou plis detay.\n\n\nOmnitrans se ajans transpò piblik k ap sèvi nan San Bernardino Valley, ki bay sekirite, serye, abòdab, transpò zanmitay ak anviwònman an responsab.\nOmnitrans aktyèlman opere wout otobis lokal yo ak eksprime tou kòm sèvis transpò piblik bis sbX, sèvis navèt OmniGo vil, ak Aksè, yon sèvis paratransit pou moun ki andikape.\nPri tikè Rabè pou Veteran, Granmoun Aje 65+, ak enfim ak ID apwopriye\nVeteran yo oblije montre kat ID Veteran yo.\n\nPou plis sou wout yo ak orè yo, tanpri kontakte:\n Enfòmasyon sou otobis Omnitrans nan 1 (800) 9-OMNIBUS oswa 1 (800) 966-6428, 7:00 am a 6:00 pm jou lasemèn, 8:00 am a 5:00 pm wikenn.\n","paratransit_256_description":"Pwogram vanpool SB Loop (Loop) la se yon sèvis Otorite Transpò Konte San Bernardino (SBCTA), ajans ki responsab pou planifikasyon kowoperativ rejyonal ak avanse yon sistèm transpò milti-modal efikas nan tout konte a.\n\nPwogram Lopool vanpool ofri pasaje kap vwayaje nan zòn nan sèvis SBCTA yon altènatif transpò solid kondwi pou kont li ki ede redwi anbouteyaj nan sikilasyon ak total kilomèt machin vwayaje, kontribiye nan amelyore tan transpò piblik ak pi bon kalite lè a.\n\n","transportationagency_222_description":"Sèvis otobis entè-vil konekte vil yo nan Konte Ventura ak vwazinaj Santa Barbara ak konte yo Los Angeles. Pase chak mwa ki disponib ki ka itilize sou lòt fòm transpò nan tout vil yo.","transportationagency_223_description":"Yon kolaborasyon nan vil yo nan Ojai, Oxnard, Port Hueneme, Ventura ak Konte an nan Ventura. GCT bay otobis lokal yo ak sèvis paratransit nan lwès Konte Ventura.","oneclick.global.weekdays.thu_short":"Thu","oneclick.pages.sign_up.error_messages.email_used":"Adrès imèl itilizatè yo dwe inik.","oneclick.pages.sign_up.error_messages.password_bad":"Modpas ou dwe omwen 6 karaktè, gen 1 lèt, ak 1 nimewo.","oneclick.pages.sign_up.error_messages.password_mismatch":"Modpas yo pa matche.","paratransit_354_description":"7/22/20: inaktif apre konvèsasyon w Juan Jose Almenara \u0026 John DeLeon nan Pegasus. Pegasus ap travay nan direksyon rele yon sèvis woulib, men sèvis yo ye kounye a yo pa apwopriye pou 211. Sèvis Otonòm kalite nan pwen sa a yo se sitou nan kontra w TriCounties.\nSi Pegasus kòmanse rele yon sèvis woulib pou kominote a, nou ka revize kalifikasyon, sèvis, ak pri pou enklizyon nan 211. -Tanya\n\nOfri transpò nan gwoup moun ki gen yon andikap nan devlopman ak veteran ki gen yon andikap kòm byen. Chofè yo sètifye nan CPR, Premye Swen, ak VDDP (veyikil pou moun enfim devlopman) asire ke tout pasaje yo sekirite sekirite anvan depa.\n\n-Veyè akomode jiska 20 pasaje ak gen asanseur chèz woulant\n- Akomode jiska 4 pasaje chèz woulant ak 8 anbilans\n-Drivers yo resevwa fòmasyon nan CPR, Premye Swen, ak Machin pou Devlopman nan Moun ki Andikape (VDDP)\n\nELIJIBILITE:\n-Pa gen okenn kondisyon pou sèvis sepandan, vwayaj yo disponib pou tou de gwoup pasaje ak pasaje sèl kòm byen.\n\nDOKIMAN OBLIGATWA:\n\n\nPWOSESIS APLIKASYON:\nPou yo ka kòmanse sèvis yo, tanpri rele Tri-Counties ki pral avanse nan pwosesis aplikasyon an.\n\nLT:\nPri yo varye selon gwosè gwoup la, ak distans ki vwayaje.\n\nTRANSFÈ:\n\nRezèv:\nPwomnad yo dwe rezève omwen 72 èdtan davans.\n\nTELEFN:\nKesyon ak lòt enfòmasyon 805-988-1540\nTri-Konte yo 805-485-3177\n\nLè biwo yo se Lendi a vandredi 8:00 am-5:00pm. Rele pou orè transpò.\n\nLang: Angle, Panyòl","transportationagency_226_description":"Antite gouvènman lokal la ki responsab pou fonksyon minisipal pou vil Simi Valley. Ofri sèvis transpò nan tout vil la.","oneclick.pages.home.transportation_subtitle":"Eksplikasyon ak opsyon transpò","transit_311_description":"Konekte Moorpark ak vil yo nan Simi Valley ak Thousand Oaks. Arè otobis yo sitiye nan estasyon tren Moorpark Metrolink, Princeton Avenue (tou pre Campus Park Drive) ak Moorpark College.\n\nVCTC East-West Connector a konekte Moorpark ak lavil Simi Valley, Thousand Oaks, Camarillo, Oxnard, ak Ventura. Arè otobis yo sitiye nan Moorpark Metrolink tren Estasyon an ak Kolèj Moorpark.\n\nTou de wout yo konekte ak lòt sèvis VCTC relyan, bay koneksyon ak tout lavil nan Konte Ventura kòm byen ke CSUCI, Santa Barbara ak Warner Center a.\n\nPri tikèt yo se $ 1.25 pou elèv ak granmoun, ak $ .60 pou granmoun aje yo ak moun ki andikape.\n\nLang: Angle, Panyòl","transit_316_description":"Route 101 konekte vil yo nan:\n-Ventura\n-Oxnard\n-Camarillo\n-Newbury Park\n-Yon Oaks\n-Warner Center\n\nRoute 126 Konekte vil yo nan:\n-Fillmore\n-Santa Paula\n-Saticoy\n-Ventura\n\nPri yo varye selon destinasyon vwayaj la. Tanpri rele oswa ale sou sit wèb pou plis enfòmasyon.\n\nLang: Angle, Panyòl","paratransit_360_description":"Ofri transpò pou granmoun aje nan vil la nan Rancho Cucamonga pou ale ak soti nan James L. Brulte Senior Centre la.\nDwe gen 55 ak pi gran\nID foto\nPrèv paspò\nPrèv rezidans\n* Frè varye *\n* Orè yo varye\nPremye vini, premye sèvi *\n\n","paratransit_255_description":"(COVID-19 Mizajou: Kounye a opere ak sèlman ede pa randevou.)\n\nVAN - CONNECT\nLi se yon pwogram transpò ki bay transpò ki ede \"Pòt-a-Pòt\" bay granmoun aje yo ak moun ki gen andikap ki pa ka fasilman itilize lòt sèvis transpò nan Rejyon Dezè ki wo.\n\nPremyèman, rele pou verifye kalifikasyon ou. Yon fwa yo detèmine kalifikasyon an, rele pou pran randevou pou woulib ou an avi 1 semèn.\n\nVAN-CONNECT pa yon sèvis anbilans. Nou pa bay transpòtasyon IJANS.","oneclick.global.weekdays.fri_short":"Vandredi","oneclick.global.weekdays.sat_short":"Samdi","oneclick.global.error_messages.401":"Padon! Yon erè te fèt. Tanpri eseye ankò pita.","oneclick.global.error_messages.404":"Padon! Yon erè te fèt. Tanpri eseye ankò pita.","oneclick.global.error_messages.500":"Padon! Yon erè te fèt. Tanpri eseye ankò pita.","oneclick.pages.about_us.header":"About Us","oneclick.pages.service_details.email_header":"Voye yon imèl nan sèvis sa a","oneclick.pages.service_details.email_button":"Imèl","oneclick.pages.service_details.area_served":"Zòn yo sèvi","paratransit_20_description":"(COVID-19 MIZAJOU: Tout sèvis wout yo gratis jiskaske lòt avi.)\n\nReady Ride se yon orijin nan sèvis destinasyon ki disponib sitou pou Senior ak pasaje ki andikape nan yon to rabè, men ki disponib pou tout pasaje nan yon pousantaj prim. Nou mande ke ou fè rezèvasyon 24 èdtan davans. Sèvis sa a disponib nan domèn sa yo:\nYUCCA VALLEY:\nLendi-Vandredi, 7:30 am - 4:15 pm\nMORONGO VALLEY:\nLendi \u0026 Jedi, 7:30 am - 5:00 pm\nJOSHUA TREE:\nLendi-Vandredi, 7:30 am - 3:00 pm\nTWENTYNINE PALMS:\nLendi-Vandredi, 7:30 am - 1:00 pm\nWONDER VALLEY:\nMadi \u0026 Vandredi, 7:00 am - 12:00 pm\nLANDERS *:\nLendi-Vandredi, 7:00 am - 6:00 pm\n* Wout la Landers ap devye nan wout nòmal li yo ranmase ak depoze kliyan yo. Sa a se pa rezèvasyon sèlman epi li se chaje avèk yon pri tikè siplemantè. Tanpri rele Sèvis Kliyan nan 1-800-794-6282 oswa 760-366-2395 si ou vle rezève sèvis sa a. Lè l sèvi avèk Ready Ride se fasil!\nLè ou rele pou mande pou rezèvasyon vwayaj (24 èdtan davans), tanpri dwe prepare ak enfòmasyon sa yo:\n1. Non ou\n2. Jou ou vle vwayaje\n3. Destinasyon ou an\n4. Tan nan Randevou ou\nREMAK: ka gen fwa lè nou pa ka konfime imedyatman demann rezèvasyon ou nan moman ou rele a. Nan sitiyasyon sa yo, nou pral rele ou omwen 12 èdtan anvan lè nou pwograme demann ou an.\nSENIORS: 2.00\nRègleman regilye: 5.00\n\n\n","paratransit_359_description":"Pwogram Transpòtasyon an fèt tankou yon pwogram Repons Demann / Pataje Ride pou granmoun aje Fontana (55 ak plis) ak rezidan medikal ki enfim. Sèvis sa a transpòte rezidan nan limit vil la pou:\n\nBiwo doktè\nSant kominotè Fontana\nLopital yo\nSant komèsyal yo\nEnstalasyon Fòm\nTranspò ki disponib Lendi jiska Vandredi 8:00 A.M.-5: 00 P.M. Pou enfòmasyon sou transpò, tanpri kontakte (909) 854-5175","oneclick.pages.menu.welcome_user":"Byenveni {{user}}!","oneclick.pages.menu.profile":"Edit My Profile","oneclick.pages.menu.about_us":"About Us","oneclick.pages.menu.contact_us":"Kontakte nou","transportationagency_262_description":"Transpò\nTranspòtasyon ap disponib pou vizit doktè ak Drop Preskripsyon / ranmase SÈLMAN. Randevou ak rezèvasyon ka fèt nan 909-334-3271.\n\nNou se yon kominote rich nan tradisyon, kilti, ak divèsite. Jodi a, Chino benefisye de yon jaden flè byen balanse ak etabli zòn rezidansyèl yo ak komèsyal yo, katye bèl, cham pwovens vil, ak yon fondasyon biznis divès. Nou envite ou yo eksplore sit entènèt nou an. Nou garanti ou pral jwenn ke Chino se yon plas kote tradisyon, charite ak pwosperite gen anpil!","transportationagency_263_description":"Ajans konte ki opere wout fiks, transpò ADA ak transpò pou jeneral nan tout Valley Eritaj la. Kontwole ak administre pa Komisyon Transpò Konte Ventura.","transportationagency_264_description":"Ajans piblik ki ofri sèvis sante ak byennèt pou rezidan Konte Ventura yo.","paratransit_57_description":"* Silver S.T.A.R.S. Senior Transpòtasyon \u0026 Rekreyasyon navèt.\nVil Ontario ak YMCA prezante Senior Transpòtasyon pou Rezidan Ontario.\nPick-up nan ak Ontario Rezidans. Drop-off nan Sant lan Senior Ontario.\nLendi - Vandredi\n8:30 AM - 4:30 PM\nTout fwa Pick-up / drop-off yo pre-pwograme.\n\n\n* Doktè Randevou navèt (distans limite)\nLendi, Mèkredi ak Vandredi\n10 AM - 4 PM\nDwe rele davans pou pick-up.\n\nPou pran randevou pou transpò, kontakte YMCA epi kite yon mesaj nan (909) 988-1864.\n\n\n\n ","transit_319_description":"Thousand Oaks Transit (TOT) opere senk wout otobis lokal k ap sèvi Thousand Oaks.\nOfri sekirite, bon jan kalite, anviwònman an responsab, ak pri kowòdone transpò kowòdone\nsèvis yo.\n\nTout otobis yo ekipe pou akomode chèz woulant ak scooters twa-wou ki konfòm avèk direksyon ADA (American with Disabilities Act).\nSi ou gen yon andikap pèmanan oswa tanporè ki ka verifye pa yon pwofesyonèl sante, men ou pa gen yon kat ADA, rele 888-667-7001 oswa ale nan www.goventura.org/getting-around/ada-certification/ aplike.\n\nPri:\nRegilye: $ 2.00\nGranmoun ki gen plis pase 65, ak moun ki gen Medicare oswa yon andikap kalifye: $ 0.50\nTimoun ki poko gen 5 an: Gratis\n\nOrè sèvis otobis:\nLendi a vandredi: 6:00 am-7:00pm\nSamdi ak dimanch: 8:00 am-7:00pm\n\nSant transpò nan lè entre a:\nLendi a vandredi: 5:45 am-7:15pm\nSamdi ak dimanch: 8:00 am-7:00pm\n\nRele (805) 375-5473 oswa vizite https://www.toaks.org/departments/public-works/transit pou enfòmasyon sou orè.","paratransit_204_description":"Agoura Hills Dial-a-Ride se yon woulib pataje, koub pou twotwa sèvis ki baze sou davans rezèvasyon.\n\nKalifikasyon: Sèvis sa a bay transpò pou rezidan Vil Agoura Hills epi chwazi zòn vwazen ki pa enkòpore yo.\n\nRezèvasyon: Mete orè nan woulib lè w rele 818-707-2005. Rezèvasyon yo sijere (omwen 2 èdtan alavans), men yo pa obligatwa.\n\nPri tikè vwayaj la soti nan $ 1.50 ak $ 3.00 ki baze sou distans vwayaje.","paratransit_358_description":"Gratis, sèvis transpò otobis navige wout ki vwayaje alantou lekòl katye yo ak zòn rezidansyèl tou pre Kanan Road nan Oak Park ak Agoura Hills.\nSèvis yo enkli transfè nan otobis Metro Route 161 ak LADOT Commuter Express nan estasyon otobis Thousand Oaks Blvd, Canwood Road ak Roadside Drive.\n\n• Machin ki aksesib pou moun ki gen andikap\n• Machin yo ekipe ak manto bisiklèt (disponib sou yon premye vini, premye baz disponib)\n• Pou rezon sekirite bisiklèt pa ka transpòte anndan bis yo\n\nTout arè Kanan Shuttle yo make ak siy ki gen yon lyon sou mòn. Tcheke kat la pou jwenn arè ou yo ak orè a pou fwa wout la.\nRele 805-375-5473 oswa vizite https://www.toaks.org/departments/public-works/transit/kanan-shuttle pou plis enfòmasyon.","oneclick.pages.service_details.eligibility":"Kalifikasyon","oneclick.pages.service_details.fees":"Frè","oneclick.pages.service_details.intake_procedure":"Pwosedi pou admisyon","oneclick.pages.service_details.service_description":"Deskripsyon Sèvis","oneclick.pages.service_details.services":"Sèvis","oneclick.pages.service_details.site_hours":"Orè lokal la","oneclick.pages.service_details.program_service_hours":"Orè Sèvis Pwogram","oneclick.pages.service_details.documents_required":"Dokiman ki obligatwa","oneclick.pages.service_details.payment_options":"Peman Opsyon","oneclick.pages.service_details.languages_spoken":"Lang pale","oneclick.pages.service_details.travel_instructions":"Vwayaj Enstriksyon","oneclick.pages.transportation_service_details.fare":"pri","oneclick.pages.transportation_service_details.phone":"telefòn","oneclick.pages.transportation_service_details.email":"imèl","oneclick.pages.transportation_service_details.url":"sit entènèt","oneclick.pages.transportation_service_details.description":"deskripsyon","oneclick.pages.transportation_service_details.schedule":"orè","oneclick.pages.transportation_service_details.accommodations_header":"akomodasyon yo bay la","oneclick.pages.transportation_service_details.eligibilities_header":"kondisyon elijiblite (yonn)","oneclick.pages.directions.header":"Eksplikasyon","oneclick.pages.directions.map_tab.header":"Kat","oneclick.pages.directions.steps_tab.header":"Pa za pa","oneclick.pages.transportation_service_details.purposes_header":"Objektif kalifye","oneclick.pages.menu.transportation":"Opsyon Transpòtasyon","oneclick.pages.menu.categories":"Browse sèvis pa kategori","oneclick.pages.menu.resources":"Jwenn sèvis pa Kote","oneclick.pages.menu.privacy_policy":"Règleman sou enfòmasyon prive","oneclick.pages.sign_up.email_placeholder":"adrès imèl","oneclick.pages.sign_up.password_placeholder":"modpas dwe gen 6 karaktè long e gen omwen 1 lèt ak 1 nimewo","oneclick.pages.sign_up.confirm_password_placeholder":"Konfime modpas","transportationagency_45_description":"Transpò Medikal Victorville bay koub pou twotwa osi byen ke sèvis transpò pòt pou pòt pou pasaje anbilatwa, chèz woulant ak kabinè. Nou prensipalman opere nan Los Angeles, Orange, San Bernardino, Riverside ak Konte Kern (Vil Ridgecrest), 24 èdtan ak 7 jou nan yon semèn. Nou transpòte kliyan soti nan kay yo oswa kay retrèt nan tretman medikal kontinyèl yo tankou dyaliz, chimyoterapi, terapi fizik, randevou doktè yo, oswa nan nenpòt kote konpayi asirans yo otorize. Sèvis sa a egzije yon rezèv davans e li mande yon pwosesis enskripsyon anvan yo bay transpòtasyon, tanpri rele 877-777-7153 pou plis enfòmasyon.","transportationagency_20_description":" Ofri chans pou granmoun aje yo devlope nouvo enterè ak kreye zanmi dirab.\n\n ","paratransit_309_description":"GO ACCESS se yon sèvis twotwa a twotwa pou moun ki gen plis pase 65 lane ak moun ki andikape pèmanan oswa tanporèman. Pa gen limit sou kantite vwayaj. Epitou bay koneksyon transfè ak Camarillo a, Thousand Oaks, ak sèvis paratransit Santa Paula.\n\n-Servi vil yo nan Ojai, Oxnard, Port Hueneme, Ventura, ak enkòpore\n-Riders yo ka itilize ACCESS pou nenpòt ki objektif vwayaj nan nenpòt destinasyon nan Gold Coast Transit Distri (GCTD) Zòn Sèvis la.\n-Riders yo ranmase / depoze nan kay yo oswa pwen orijin, anjeneral nan twotwa a.\n-Jou rezève vwayaj yon jou davans.\n-Menm vwayaj jou ka bay ki baze sou disponiblite.\n-Tout machin ki ekipe ak asanseur chèz woulant\n-Prezante swen pèsonèl yo ka monte ansanm pou ede pasaje yo.\n\nELIJIBILITE\nSèvis granmoun aje ki gen plis pase 65 lane ak moun ki gen andikap nan nenpòt sètifikasyon ADA.\n(Si ou gen yon andikap tanporè oswa pèmanan ki ta anpeche ou gen lè l sèvi avèk yon sèvis otobis wout fiks epi ki ka verifye pa yon pwofesyonèl swen sante, ou ka kalifye pou Sètifikasyon ADA. Gade seksyon an nan pati anba sa a antre pou plis enfòmasyon. kanmenm pou aplike pou sètifikasyon ADA.)\n\nPWOSESIS APLIKASYON\nTranspòtasyon Senior:\n-Yon moun ki gen laj 65 ane oswa plis ka sèvi ak sèvis yo epi yo pa gen okenn aplikasyon oswa sètifikasyon yo mande yo. Sepandan, chofè a ka mande prèv ki gen laj lè yo monte machin lan.\n\nTranspòtasyon ki gen rapò ak Andikap:\n-Pou kalifye pou Aksè Ale, yon aplikasyon Lwa sou Ameriken ki gen Andikap (ADA) dwe ranpli. Ou ka jwenn aplikasyon sa a nan Komisyon Transpò Konte Ventura (VCTC).\nYon fwa aplikasyon an fini epi soumèt bay koòdonatè ADA a, yo pral kontakte aplikan an pou detèmine kisa ki pwochen etap yo nan jwenn sètifikasyon ADA.\n\n\nChè\n- $ 3.00 pou chak vwayaj\n\nDOKIMAN OBLIGATWA\nTranspò ki gen rapò ak Enfimite:\n-ADA Sètifikasyon\n\nTranspòtasyon Senior:\n-Proof ki gen laj (65+)\n\nRezèv:\n-Dwe rele yon sèl jou a davans pou fè yon rezèvasyon.\nLè w ap planifye vwayaj ou, tanpri note ke yo ka pataje woulib ou a ak lòt moun. Chofè a pral anjeneral ranmase ak depoze lòt moun sou wout la nan destinasyon ou pou tan vwayaj ou yo pral pi long pase sa li ta pa otomobil prive oswa taksi.\nGen yon 20 minit ranmase ranje kote machin ap rive 20 minit anvan yo ranmase tan oswa 20 minit apre. (sa vle di si yon vwayaj pwograme pou yon 8:30 am pick-up tan, chofè a ka parèt nan 8:20 am oswa 8:40 am).\n\nTELEFN:\nKesyon ak plis enfòmasyon: 805-485-2319\nVCTC ADA Aplikasyon: 888-667-7001.\nRele Lendi-Vandredi 8:00 am-5:00pm\n\n\nSètifikasyon * Lwa sou Ameriken ki gen Andikap yo (ADA) *\nKISA SÈTIFIKASYON ADA: Lwa sou Ameriken ki Andikape yo se yon lwa federal ki entèdi diskriminasyon ki baze sou andikap nan travay, sèvis piblik, transpò, akomodasyon piblik, ak telekominikasyon. Seksyon transpò nan ADA a egzije pou sistèm transpò wout fiks yo dwe aksesib pou moun ki gen andikap. Lalwa prevwa tou pou sèvis paratransit konplemantè si otobis yo pa aksesib oswa si andikap ou oswa kondisyon ou anpeche w itilize transpò piblik wout fiks.\nKONDISYON POU SÈTIFIKASYON ADA: Endividyèl dwe gen yon andikap tanporè oswa pèmanan ki anpeche kavalye a sèvi ak sèvis fiks wout otobis. Enfimyè a dwe verifye pa yon pwofesyonèl swen sante.\nPOU APLIKE POU SÈTIFIKASYON ADA: Moun k ap chèche sètifikasyon ADA yo ka ranpli yon aplikasyon sou entènèt atttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) at888-667-7001toapply .\nYo dwe fè yon demann pou yon evalyasyon lè yo soumèt aplikasyon an\n\n","paratransit_312_description":"[matche ak kalifikasyon ak akomode, pou TO]\n\nSèvis Paratransit Moorpark ki andikape travay menm jan ak Senior Dial-A-Ride a ak kèk sèvis adisyonèl. Li disponib pou nenpòt moun ki kalifye ak yon andikap kèlkeswa laj li.\n\nELIJIBILITE:\nNenpòt moun ki gen kat ADA ka itilize sèvis la. Pa gen egzijans rezidans.\nPou kalifye, youn dwe premye sètifye anba Lwa sou Ameriken ak Andikap (ADA). Ou dwe ranpli yon aplikasyon pou enskri nan pwogram lan ki ka jwenn nan rele Vil Moorpark oswa Komisyon Transpò Konte Ventura (VCTC).\n\nYon fwa ke aplikasyon an fini, yon reprezantan Komisyon Transpòtasyon Ventura County ap kontakte aplikan an ak plis enfòmasyon pou yon entèvyou evalyasyon.\n\nParcours aksesib pou chèz woulant yo disponib. Si w ap vwayaje ak yon chèz woulant, tanpri rele omwen yon jou davans nan liv woulib ou.\n\nDOKIMAN OBLIGATWA:\n-ADA kat sètifikasyon, ki bay sou fini nan aplikasyon ak apwobasyon.\n\nLT:\n- $ 2.00 chak fason pou vwayaje nan Moorpark.\n\nTRANSFÈ:\n[ECTA deklarasyon]\n\nRezèv:\n[matche ak nòt ansyen yo]\n\nTELEFN:\nKesyon / enkyetid sou pwogram Dial-A-Ride: 805-517-6257\nRezèvasyon: 805-375-5467\nVCTC ADA Aplikasyon (ki enskri yo nan sèvis MV): 888-667-7001\n\nSÈVIS yo ofri nan lang sa yo:\nAngle, Panyòl","transit_317_description":"Simi Valley Transit (sv) bay sèvis transpò san danje, ki ba, pou piblik la vwayaje.\nSèvis Route fiks konekte ak METRO nan Los Angeles County a nan Chatsworth. Epitou konekte\nkominote ki nan Konte Ventura ak wout Komisyon Transpò Konte Ventura.\n\nPasaje yo ka peye nan lajan kach sèlman pou vwayaj yon sèl lè yo monte nan otobis la. Chofè yo kapab bay chanjman. Ou ka achte pasaj esansyèl chak jou, chak mwa, ak rabè nan City Hall ak nan pifò lekòl presegondè ak lekòl segondè yo. Sèlman sètifye bèt sèvis, oswa bèt nan prizon nan yon konpayi asirans bèt apwouve, yo gen dwa sou machin SVT. Tout otobis sv yo ekipe ak manto bisiklèt.\n\nGranmoun aje ki gen laj 65 ane oswa plis ak moun ki gen yon andikap ka kalifye pou yon pri tikè redwi lè yo vizite sit entènèt sa a pou yon aplikasyon:\nhttps://www.simivalley.org/departments/community-services/simi-valley-transit#FR\n\nPri tikèt: $ 1.50 pou granmoun ak elèv yo\n$ 0.75 pou granmoun aje ki gen 65an oswa plis oswa moun ki kalifye pou Lwa sou Ameriken ki Andikape (ADA).","oneclick.pages.menu.language_selector":"Chwazi lang","oneclick.pages.menu.live_211_chat":"Bezwen èd? Chat","paratransit_313_description":"[Si Geo-lojik elaji nan Vta kòmanse ak fini:] Moorpark Dial-A-Ride vwayaj DWE kòmanse epi fini nan vil la nan Moorpark. Pwomnad ka fasilite pwomnad nan lòt zòn nan konekte pasaje nan tren ak estasyon otobis nan Moorpark ki vwayaje nan lòt zòn.\n\n[ECTA deklarasyon]\n\nSèvis transpò pou rezidan Moorpark ki gen laj 65 ak pi gran.\n\nELIJIBILITE:\n-Ou dwe gen laj 65 an oswa plis\n\nPWOSESIS APLIKASYON\n-Dwe ranpli yon aplikasyon ki disponib nan City Hall, Moorpark Active Adult Center, rele Moorpark transpò, oswa sou entènèt lè ou vizite https://www.moorparkca.gov/238/Specialized-Transportation.\n\nDOKIMAN OBLIGATWA:\n-Pa (aplikan sètifye laj sou aplikasyon an)\n\nLT:\nVwayaje nan vil Moorpark: $ 2.00\n\nTRANSFÈ:\n[ECTA deklarasyon]\n\nRezèv:\nYon fwa enskri nan pwogram nan, rele omwen de zè de tan anvan yo bezwen woulib la si pa gen okenn aparèy mobilite (sa vle di chèz woulant). Rele omwen yon jou alavans si kavalye pral gen yon aparèy mobilite. Lè w rele, kite dispatchè a konnen ke ou se yon Moorpark Dial-A-kavalye.\n\nTELEFN:\nPou kesyon, enfòmasyon, ak aplikasyon pou: 805-517-6257\nRezèvasyon: 805-375-5467\n\nSèvis yo ofri nan lang sa yo:\nAngle, Panyòl","oneclick.pages.directions.steps_tab.option":"Opsyon","oneclick.pages.directions.steps_tab.trip_date_label":"Vwayaj ou sou","oneclick.pages.directions.steps_tab.first_nontransit_step":"HEAD {{direction}} sou {{street_name}} pou {{distance}}","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} sou {{street_name}} pou {{distance}}","oneclick.pages.directions.steps_tab.transit_step":"BOARD {{service_name}} Route {{route}} ak monte li {{stops}} sispann","oneclick.pages.directions.steps_tab.last_transit_step":"Jwenn OFF nan arè: {{destination}}","oneclick.pages.taxi_services.header":"Opsyon taksi","oneclick.pages.paratransit_services.header":"Opsyon Transpòtasyon","oneclick.pages.paratransit_services.feedback_button":"Evalye sèvis sa a","oneclick.pages.user_profile.update_button":"Save Profile","oneclick.pages.user_profile.sign_in_required_message":"Tanpri siyen pou kontinye.","oneclick.pages.user_profile.header":"Pwofil mwen","oneclick.pages.user_profile.first_name":"Premye Non","oneclick.pages.user_profile.last_name":"Siyati","oneclick.pages.user_profile.email":"Adrès imèl","oneclick.pages.user_profile.password":"Modpas","oneclick.pages.user_profile.language":"Lang","oneclick.pages.user_profile.accommodations":"Akomodasyon","oneclick.pages.user_profile.eligibilities":"Karakteristik Kavalye","oneclick.pages.user_profile.trip_types":"Kalite Trip Sòti yo","paratransit_362_description":"Ofri transpò pòt-TRAVAY nan pòt pou transpò medikal ki pa ijan ak pou aktivite nan lavi chak jou (ki gen ladan fè makèt, bankè, elatriye) bay moun ki abite nan rezidan yo Swen Sante Camarillo Sante.\n\nChofè yo resevwa fòmasyon nan CPR ak Premye Swen, epi yo gen fòmasyon adisyonèl nan transpòte frajil, granmoun aje koyensif-defye ak mobilite-pasaje pasaje. Machin yo ekipe ak asansè idwolik pou akomode kliyan chèz woulant yo, kannistè oksijèn yo, ak lòt aparèy pou ede mobilite. Si ou bezwen chèz woulant transpò, yon chèz woulant estanda ka bay pandan woulib ou. Machin yo pa ekipe pou pote chèz woulant elektrik, scooters, oswa lòt chèz menm jan an tou. * Gurney *\n\nELIJIBILITE:\nSwen-A-Van se ouvè a tout moun ki abite ki gen laj 18 ak pi gran.\n\nDOKIMAN OBLIGATWA:\nOkenn.\n\nPWOSESIS APLIKASYON:\nPa gen aplikasyon obligatwa.\n\nLT:\nMonte dwe kòmanse nan limit Distri a ki gen ladan zòn nan Greater Camarillo, Somis, ak pati nan Las Posas yo ak Santa Rosa Fon. Destinasyon nenpòt kote nan Konte Ventura.\nPri tikèt yo pral varye selon pasaje vil la ap vwayaje nan:\nCamarillo: $ 20 (yon fason)\nOxnard: $ 25 (yon fason)\nVentura: $ 30 (yon fason)\n\nMoun kap bay swen ap monte gratis\n\nRezèv:\nLi rekòmande seryezman pou fè yon rezèvasyon omwen 2-3 jou alavans. Sèvis menm jou a ka posib ki baze sou disponiblite.\nPwomnad andeyò lè opere yo ka akomode nan sikonstans espesyal.\n\n-Pa kat kredi ka resevwa pa telefòn pou yon pratik, kach-gratis woulib.\n-You pral mande w bay non ou, nimewo telefòn ou, kote yo ranmase, destinasyon ak ki lè ou bezwen yo dwe la, si ou bezwen asistans pou chèz woulant ak ki kalite chèz woulant.\n\nTELEFN:\nMain nimewo: 805-388-2529\n\nORÈ BIWO DISTRI CAMARILLO SANTE:\n8:00 am-4:30 pm\n\n\n","oneclick.pages.reset_password.reset_password_description":"Reyajiste modpas ou, antre nan adrès imel ou. Ou pral voye yon imèl ak nouvo modpas ou.","oneclick.pages.reset_password.success_message":"Te modpas ou avèk siksè Reyajiste. Yon imèl te voye bay {{email}}.","oneclick.pages.reset_password.error_message":"Te gen yon pwoblèm re-modpas ou. Tanpri verifye adrès imèl ou epi eseye ankò.","oneclick.pages.language_selector_modal.header":"Preferred Language","oneclick.pages.language_selector_modal.form_title":"Chwazi lang ou","oneclick.pages.feedback_status.header":"Ki dènye nouvèl sou Feedback ou a","oneclick.pages.feedback_status.feedback_header_w_subj":"Feedback ou sou {{subject}} soti nan {{date}}","oneclick.pages.feedback_status.feedback_header_no_subj":"Feedback ou soti nan {{date}}","oneclick.pages.feedback_status.rating":"Rating","oneclick.pages.feedback_status.review":"Revize","oneclick.pages.feedback_status.status":"Ki dènye nouvèl","oneclick.pages.feedback_status.status_pending":"Annatandan","oneclick.pages.feedback_status.status_acknowledged":"Rekonèt {{commenter}} sou {{date}}","oneclick.pages.feedback_status.with_comment":"avèk kòmantè","oneclick.pages.external_navigation.header":"Kite LYNX Konekte","oneclick.pages.external_navigation.message":"Èske ou sèten ou ta renmen kite sit la?","oneclick.pages.external_navigation.cancel_button":"Retounen","oneclick.pages.external_navigation.confirm_button":"Kontinye","otp.relativeDirection.DEPART":"DEPAT","otp.relativeDirection.HARD_LEFT":"Dè GCH","otp.relativeDirection.LEFT":"G .CH","otp.relativeDirection.SLIGHTLY_LEFT":"Ti kras bò GCH","otp.relativeDirection.CONTINUE":"Kontinye","otp.relativeDirection.SLIGHTLY_RIGHT":"DWA DWA","otp.relativeDirection.RIGHT":"DWA","otp.relativeDirection.HARD_RIGHT":"DWA DWA","otp.relativeDirection.CIRCLE_CLOCKWISE":"SIKLÈ TOUJMAN","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"KONTWOVÈL SÈK","otp.relativeDirection.ELEVATOR":"ELEVATÈ","otp.relativeDirection.UTURN_LEFT":"UTURN G .CH","otp.relativeDirection.UTURN_RIGHT":"NNT DWA","otp.absoluteDirection.NORTH":"NORTH","otp.absoluteDirection.NORTHEAST":"Nòdès","otp.absoluteDirection.EAST":"EAST","otp.absoluteDirection.SOUTHEAST":"Sidès","otp.absoluteDirection.SOUTH":"SOUTH","otp.absoluteDirection.SOUTHWEST":"Sidwès","otp.absoluteDirection.WEST":"WEST","otp.absoluteDirection.NORTHWEST":"NODWES","accommodation_door_to_door_name":"Pòt-an-Pòt","accommodation_folding_wheelchair_name":"Pliye chèz woulan","accommodation_folding_wheelchair_note":"Mwen bezwen plas pou yon chèz woulan plisman.","accommodation_folding_wheelchair_question":"Eske ou bezwen plas pou yon chèz woulant plisman?","accommodation_motorized_wheelchair_name":"Chèz woulan motè","accommodation_motorized_wheelchair_note":"Mwen bezwen plas pou yon chèz woulant motè.","accommodation_motorized_wheelchair_question":"Ou bezwen plas pou yon chèz woulant motè?","accommodation_personal_care_attendant_name":"Asistan pèsonèl swen","accommodation_personal_care_attendant_note":"Mwen vwayaje ak yon asistan swen pèsonèl.","accommodation_personal_care_attendant_question":"Èske w vwayaje ak yon asistan swen pèsonèl?","accommodation_portable_oxygen_name":"Oksijèn pòtatif","accommodation_portable_oxygen_note":"Mwen bezwen plas pou yon tank oksijèn pòtab.","accommodation_portable_oxygen_question":"Ou bezwen plas pou yon tank oksijèn pòtab?","accommodation_service_animal_name":"Sèvis Animal","accommodation_service_animal_note":"Mwen bezwen espas pou yon bèt sèvis.","accommodation_service_animal_question":"Ou bezwen espas pou yon bèt sèvis?","accommodation_wheelchair_lift_name":"Lift chèz woulant","accommodation_wheelchair_lift_note":"Mwen bezwen yon machin ekipe ak yon chèz woulant leve.","accommodation_wheelchair_lift_question":"Èske w bezwen yon machin ekipe ak yon chèz woulant leve?","eligibility_ada_name":"ADA","eligibility_ada_note":"Mwen kalifye pou ADA.","eligibility_ada_question":"Èske ou kalifye pou ADA?","eligibility_apd_waiver_name":"APD dispans lan","eligibility_apd_waiver_note":"Mwen gen yon egzansyon APD.","eligibility_apd_waiver_question":"Ou gen yon egzansyon APD?","eligibility_military_service_name":"Sèvis militè","eligibility_military_service_note":"Mwen te sèvi nan militè a.","eligibility_military_service_question":"Eske ou te sèvi nan militè a?","eligibility_over_55_name":"Plis pase 55","eligibility_over_55_note":"Mwen gen plis pase 55 lane.","eligibility_over_55_question":"Èske ou gen plis pase 55?","eligibility_over_60_name":"Plis pase 60","eligibility_over_60_note":"Mwen gen plis pase 60.","eligibility_over_60_question":"Èske ou gen plis pase 60?","eligibility_physical_impairment_question":"Èske ou gen yon pwoblèm fizik?","eligibility_visual_impairment_name":"Pwoblèm vizyèl","eligibility_visual_impairment_note":"Mwen gen yon andikap vizyèl.","eligibility_visual_impairment_question":"Èske ou gen yon andikap vizyèl?","purpose_grocery_note":"Sa a se yon vwayaj makèt.","purpose_other_question":"Èske vwayaj sa a gen yon lòt rezon?","test":"","oneclick.global.error_messages.auth_needed":"Tanpri siyen anvan ou kontinye.","oneclick.global.error_messages.default":"Padon! Yon erè te fèt. Tanpri eseye ankò pita.","oneclick.pages.feedback_status.no_feedback":"Ou pa te soumèt okenn fidbak.","oneclick.pages.unsubscribe.success_message":"{{email}} te anrejistre avèk siksè nan dènye imèl yo.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"Ranvwaye konfimasyon imèl la epi ranpli enskripsyon ou, antre nan adrès imèl ou. Ou pral voye yon imèl ak detay konfimasyon nouvo.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"Te imèl konfimasyon ou te avèk siksè rayi. Yon imèl te voye bay {{email}}.","paratransit_24_description":"ACCESS LYNX se yon sèvis transpò pataje pòt-a-pòt woulib ke MV Transpò bay anba sipèvizyon LYNX, Otorite Rejyonal Transpòtasyon Santral Florid la. Pwogram ACCESS LYNX la ofri sèvis flater pou moun ki kalifye ki pa kapab itilize sèvis otobis fiks wout nòmal yo poutèt yon andikap oswa lòt limit.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"Resend konfimasyon imel.","oneclick.pages.sign_in.resend_confirmation_button":"Resend konfimasyon imel.","taxi_12_description":"Taksi","oneclick.pages.resend_email_confirmation.header":"Ranvwaye Imèl konfimasyon an.","oneclick.pages.resend_email_confirmation.error_message":"Te gen yon pwoblèm pou ranvwaye konfimasyon imèl ou. Tanpri verifye adrès imèl ou epi eseye ankò.","oneclick.pages.email.email_sent":"Imèl Voye","area_served":"Zòn yo sèvi","en.area_served":"Zòn yo sèvi","taxi_22_description":"","mode_taxi_name":"Taksi","mode_uber_name":"Uber","partneragency_2_description":"Heart of Florida United Way amelyore lavi moun yo ak fanmi yo, bati kominote fò pa inifye moun ak òganizasyon yo kreye rezilta mezirab ak yon enpak ki dire lontan. Nou travay pou ede tout kominote nou an nan konsantre sou kat domèn esansyèl: Edikasyon, Revni, Sante ak Bezwen Debaz.","alert_8_subject":"Rele mwen!","alert_8_message":"Derek Rele m '!","lyft_26_description":"Lyft Ride Share","oneclick.global.modes.lyft":"Lyft","oneclick.pages.contact_us.website":"Sit wèb","alert_9_subject":"Tès SU Avètisman","alert_9_message":"Tès","transportationagency_1_description":"mank transportagency_1_description kle kle","eligibility_age_over_80_name":"Plis pase 80","eligibility_age_over_80_note":"Mwen gen plis pase 80 an.","eligibility_age_over_80_question":"manke elijibilite_age_over_80_question kle yo","agency.title":"LYNX Connects sipòte pa ajans sa yo.","partneragency_4_description":"YNX se yon sistèm otobis ki kouri pa Otorite Rejyonal Transpòtasyon Santral Florid, k ap sèvi pi gwo Orlando, Florid zòn, Orange, Seminole, ak konte Osceola ak sèvis limite nan Polk konte.","paratransit_services.title":"Founisè Transpòtasyon","contact.title":"Enfòmasyon pou kontakte pou sèvis yo jwenn nan LYNX Connects.","cateogories.help":"Klike sou yon kategori anba pou jwenn sèvis kominotè tou pre ou.","alert_10_subject":"Fèmen Lendi","alert_10_message":"Sistèm lan ap fèmen nan Lendi.","accommodation_loud_speaker_name":"Bon Oratè","accommodation_loud_speaker_note":"Mwen bezwen anons veyikil atravè oratè byen fò","accommodation_loud_speaker_question":"","oneclick.global.transportation.help":"Opsyon pou transpò pou vwayaj ou","alert_14_subject":"Derek Test Alert","alert_14_message":"Sa a se yon tès","categories.help":"Klike sou yon kategori pou wè sèvis ak resous yo.","oneclick.pages.service_details.address":"Adrès:","oneclick.pages.service_details.sms_header":"Voye Tèks Sèvis sa a","oneclick.pages.service_details.sms_button":"Tèks","oneclick.global.driving_unavailable":"Kondwi Enstriksyon disponib","oneclick.global.transit_unavailable":"Transpò ki pa disponib","paratransit_services.no_services_found":"Padon, pa gen okenn sèvis yo te jwenn pou vwayaj ou.","oneclick.pages.sign_up.error_messages.password_not_complex":"Modpas yo dwe omwen 6 karaktè long e gen omwen 1 lèt ak 1 nimewo","oneclick.pages.sign_up.error_messages.email_cant_be_blank":"Imèl ou pa ka vid","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"Modpas pa ka vid","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"Konfime Modpas pa ka vid","oneclick.pages.sms.header":"Voye Tèks Sèvis sa a","oneclick.pages.sms.description":"Antre nimewo telefòn ou nan tèks tèt ou sèvis sa a","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sms.submit_button":"Voye Tèks","oneclick.pages.sms.cancel_button":"Anile","oneclick.pages.sms.sms_sent":"Tèks Voye","oneclick.pages.user_profile.update_profile_success":"Profile Mizajou","oneclick.pages.user_profile.generic_error_message":"Kapab mete ajou pwofil ou.","oneclick.global.modes.bicycle":"Bisiklèt","oneclick.pages.service_details.url":"Sit wèb","oneclick.global.sign_out_successful":"Ou siyen deyò","oneclick.pages.service_details.email":"Imèl","accommodation_service_animals_name":"Sèvis bèt yo pèmèt yo","accommodation_service_animals_note":"","accommodation_service_animals_question":"","oneclick.pages.user_profile.age":"Laj","cost_sorter":"Pri","arrival_sorter":"Tan Arive","wait_time_sorter":"Transfere tan pou tann","oneclick.pages.session_user_preference_disabled_text":"Andikape","arrival_time_sorter":"Tan Arive","oneclick.pages.home.disclaimer_subtitle":"211Ride pa gen kapasite anrjistreman vwayaj, se responsablite itilizatè a pou kontakte epi fè aranjman pou transpò nan men founisè apwopriye a. * Ide * Planifye alavans pou plis opsyon posib!","oneclick.global.languages.native.zh":"中文","oneclick.global.languages.native.fa":"فارسی","oneclick.global.languages.translated.zh":"中文","oneclick.global.languages.translated.fa":"فارسی","transit_308_description":"\u003cp\u003e Ofri transpò otobis piblik yo sèvi bezwen yo divès nan kominote a. Tarif redwi ki disponib pou moun ki gen andikap ak pou moun ki gen plis pase 65 lane tou. Tout machin yo leve ekipe pou sèvi moun ki gen ekipman mobilite.\nTranspò nan otobis yo ofri nan vil Ojai, Oxnard, Port Hueneme, Ventura ak nan zòn Konte ki pa enkòpore ant vil yo. \u003c/p\u003e\n\n\u003cp\u003e -Rele oswa ale sou sit wèb pou plis enfòmasyon sou pri redwi ak orè otobis aktyèl yo. \u003c/p\u003e\n\u003cp\u003e Sèvis Kliyan ki disponib pou tout kesyon lendi a vandredi soti nan 7:00 am-7:00pm. \u003c/p\u003e","oneclick.pages.transportation_eligibility.trip_types_header":"Espesifye Kalite Transpòtasyon pou Mete nan rechèch ou an","oneclick.pages.service_details.transportation_button":"Jwenn Transpòtasyon nan Sèvis sa a","oneclick.pages.trip_response.transportation_button":"Replan vwayaj ou","oneclick.pages.trip_response.go_button":"Montre Detay","paratransit_315_description":"\u003cp\u003e Sèvis sipèpoze ak ECTA \u003c/p\u003e\n\u003cb\u003e Dirèk \u003c/b\u003e\nADA \u0026 Senior (55+) Sòti a dwe kòmanse nan Camarillo e yo ka fini nenpòt kote nan zòn sèvis ECTA [lis lavil prensipal zòn - gen yo dwe Ventura County] OSWA Oxnard zòn (nan sid 101, bò solèy leve nan Rose, nan nò 5th St); tou ogmante pou / soti nan pou Santa Rosa fon ak unincorp. zòn (men ki soti nan Sta Rosa Valley pou MP / TO / etc = ECTA)\nObjektif jeneral - vwayaj anpil kòmanse epi fini nan CITY nan Camarillo\n\n\u003cp\u003e Endirèk \u003c/p\u003e\nADA ak 65+ - konekte nan Gold Coast @ St John a Ventura, PH, Ojai; Liv CAT transfere transfè Aksè LA LA (itilizatè bezwen kreye LA aksè pwofil / kont) ak retounen (Gold kòt ap sèvi tou dirèk Cam)\n\n\u003cp\u003e CAT Dial-A-Ride an (DAR) se yon sèvis transpò piblik endividyèlman planifye, menm jan ak yon sèvis taksi. \u003c/p\u003e\n\n\u003cp\u003e Sèvis Piblik Jeneral: Sèvis sa a disponib pou piblik la an jeneral e li pral mennen ou nenpòt kote nan limit vil Camarillo yo. Yo p ap fè rezèv pou elèv yo vwayaje pou ale ak pou soti nan lekòl la. Sak pou fè makèt yo limite a twa (3) sak pou chak kavalye. \u003c/p\u003e\n\n\u003cp\u003e ADA / Senior: parcours pwograme endividyèlman. \u003c/p\u003e\n\n\u003cp\u003e ELIJIBILITE: \u003c/p\u003e\nPwomnad kòmanse ak fini nan Camarillo: Disponib a piblik la an jeneral\nVwayaj lokal ak rejyonal: Disponib pou moun ki gen sètifikasyon ADA ak granmoun aje (55+)\nVwayaj pou granmoun aje ki transfere nan lòt founisè transpò piblik limite a sa sèlman 65+.\nPa gen egzijans rezidans\n\n\u003cp\u003e PWOSESIS APLIKASYON: \u003c/p\u003e\nRele dispatch rezève yon woulib.\n[Remak sou aplikasyon ADA a anba a] nan 888-667-7001.\n\n\u003cp\u003e RESERVASYON: \u003c/p\u003e\nRekòmande fè rezèvasyon omwen de jou davans vwayaj la. Rezèvasyon ki fèt nan lespas 24 èdtan nan vwayaj yo garanti (menm si tan ka bezwen yo dwe negosye). Ka menm jou rezèvasyon ap aksepte de zè de tan davans nan vwayaj la depann sou disponiblite. Pwomnad yo ka fèt de semèn alavans.\n\n\u003cp\u003e Lè w ap fè yon rezèvasyon, tanpri prepare w pou bay enfòmasyon sa yo: \u003c/p\u003e\n-Non ak nimewo telefòn ou.\n-Kote pou ranmase w.\n-You ou vle pran tan.\n-Yon destinasyon ou an.\n-Ki tan ou bezwen yo dwe nan destinasyon ou an.\n-You retounen tan.\n-Si ou bezwen asistans espesyal (Walker, chèz wou, elatriye)\n\n\u003cp\u003e FARE: \u003c/p\u003e\nPri tikè lokal (vwayaj nan Camarillo): $ 2.00 objektif jeneral; $ 1.50 Senior 55 + / ADA\n• pri tikè Rejyonal (ADA moun ki gen kat ak granmoun aje 55 + sèlman): Camarillo nan [ECTA] East Ventura Konte lavil oswa pòsyon espesifik nan Oxnard [defini]\n$ 6.00\n\n\u003cp\u003e TRANSFÈ \u003c/p\u003e\n• Moun ki gen kat ADA yo ak granmoun aje yo (65+) ka vwayaje nan vil Konte West Ventura pa transfere nan sistèm Gold Coast Transit DAR nan Lopital St John.\n$ 3.00 pou CAT + $ 3.00 Gold Coast\n\n\u003cp\u003e DOKIMAN OBLIGATWA \u003c/p\u003e\n-Senyè: Prèv ki gen laj sou ranmase\n-ADA: ADA sètifikasyon pou kalifye pou redwi pri tikè oswa pou vwayaje nan East Ventura Konte Vil yo\n\n\u003cp\u003e TELEFN: \u003c/p\u003e\n-Reservasyon, kesyon, enfòmasyon: 805-988-4228\n\n\u003cp\u003e LANG: \u003c/p\u003e\nAngle, Panyòl","oneclick.global.modes.paratransit_estimated":"estime","oneclick.pages.trip_response.walk.only_label":"Mache tout vwayaj la","oneclick.pages.trip_response.car.only_label":"Kondwi nan machin prive","oneclick.pages.trip_response.call_to_schedule":"Rele pou pran randevou","paratransit_363_description":"missing key paratransit_363_description","oneclick.pages.transportation_eligibility.trip_types_info_popup":"Tanpri endike ki kalite transpò ke ou vle epi ou kapab itilize pou satisfè bezwen vwayaj ou pa chwazi kare kare bwat ki anba yo. 211RIDE rezilta rechèch la ap gen ladan sèlman opsyon vwayaj ki matche ak kalite yo transpò ke ou te chwazi.","find_services_out_of_area_message":"Pa gen okenn enfòmasyon sou sèvis disponib disponib nan zòn nan. Tanpri jwenn 211 founisè lokal yo nan www.211.org.","find_transportation_out_of_area_message":"Adrès sa a pa nan zòn sèvis 211 founisè k ap patisipe yo. Gen sèlman opsyon pou transpò ki disponib.","oneclick.pages.transportation_eligibility.age_info_popup":"Si ou ta renmen wè sèvis transpò espesyalize ki ka satisfè ou bezwen, tanpri endike laj ou anba a. Kèk sèvis transpò espesyalize limite kalifikasyon ki baze sou laj, ak rezilta rechèch 211RIDE ap sèlman gen ladan sèvis sa yo si ou te antre nan laj ou ak si laj ou tonbe nan seri a kalifikasyon espesifye.","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"Si ou ta renmen wè sèvis transpò espesyalize ki ka satisfè ou bezwen, tanpri endike kritè elijibilite adisyonèl ke ou satisfè lè w chwazi kare kare kare ki anba a. Kèk sèvis transpò espesyalize limite kalifikasyon ki baze sou youn oswa plis nan kritè kalifikasyon sa yo, epi rezilta rechèch 211RIDE ap sèlman gen ladan sèvis sa yo si ou endike ke ou satisfè kritè ki enpòtan yo.","oneclick.pages.trip_response.cost_na_header":"Pri $ 0","oneclick.pages.contact_us.intro":"\u003cp\u003e Pou enfòmasyon sou sèvis nan Konte Orange:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211_HelpStarts.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Konte Orange\n\u003cp\u003e Telefòn: Rele 211 nan Konte Orange. Rele 888-600-4357 ki soti andeyò Konte Orange.\n\u003cp\u003e Tèks: Tèks kòd postal ou a 898-211.\n\u003cp\u003e An liy: \u003ca href=\"https://www.211oc.org\"\u003e www.211oc.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Pou enfòmasyon sou sèvis nan Konte Riverside:\n\u003cp\u003e \u003cimg src = \"/ assets / img / CClogo.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Konte Riverside\n\u003cp\u003e Telefòn: Rele 211 nan Konte Riverside. Rele 800-464-1123 ki soti andeyò Konte Riverside.\n\u003cp\u003e Tèks: Tèks kòd postal ou a 898-211.\n\u003cp\u003e An liy: \u003ca href=\"http://www.connectriverside.org\"\u003e www.connectriverside.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Pou enfòmasyon sou sèvis nan San Bernadino County:\n\u003cp\u003e \u003cimg src = \"/ assets / img / Color211 San Bernardino County-transparent.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 San Bernadino County, yon pwogram Inland Empire United Way\n\u003cp\u003e Telefòn: Rele 211 nan Konte San Bernadino. Rele 888-435-7565 ki soti andeyò San Bernadino County.\n\u003cp\u003e Tèks: Tèks kòd postal ou a 898-211.\n\u003cp\u003e An liy: \u003ca href=\"https://www.211sb.org\"\u003e www.211sb.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Pou enfòmasyon sou sèvis nan Ventura County:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211VC_new.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Ventura, yon pwogram nan Entèfas Timoun ak Sèvis pou Fanmi\n\u003cp\u003e Telefòn: Rele 211 nan Konte Ventura. Rele 800-339-9597 ki soti andeyò Ventura County.\n\u003cp\u003e Tèks: Tèks kòd postal ou a 898-211.\n\u003cp\u003e An liy: \u003ca href=\"http://www.211ventura.org\"\u003e www.211ventura.org \u003c/a\u003e","oneclick.pages.user_profile.county":"Konte","oneclick.pages.user_profile.paratransit_id":"Paratransit Id","physical_impairment_name":"Pwoblèm fizik","physical_impairment_note":"Mwen gen yon pwoblèm fizik.","veteran_name":"Veteran","veteran_note":"Mwen se yon veteran.","veteran_question":"manke elijibilite klewvantan_question","ada_eligible_name":"ADA Paratransit","ada_eligible_question":"Èske ou kalifye pou adapte ADA?","physically_disabled_note":"Mwen gen yon andikap ki ka verifye.","physically_disabled_name":"Andikape","physically_disabled_question":"Ou gen yon andikap ki ka verifye?","use_other_trans_note":"Mwen kapab kondwi oswa itilize transpò piblik.","use_other_trans_name":"Ka itilize lòt transpò","use_other_trans_question":"Èske ou kapab kondwi oswa itilize transpò piblik?","date_of_birth_name":"Dat nesans","date_of_birth_note":"Ki ane ou fèt?","date_of_birth_question":"Ki ane ou fèt?","age_name":"Laj se","age_note":"Ki ane ou fèt?","age_question":"Ki ane ou fèt?","ada_eligible_note":"Mwen kalifye pou ADA Paratransit.","senior_name":"Senior","senior_note":"Mwen se yon granmoun aje yo.","senior_question":"Èske w se yon granmoun aje?","over_65_name":"Plis pase 65","over_65_note":"Mwen gen plis pase 65 lane.","over_65_question":"Èske ou gen plis pase 65?","ada_name":"ADA","ada_note":"Mwen kalifye pou ADA.","ada_question":"Èske ou kalifye pou ADA?","apd_waiver_name":"APD dispans lan","apd_waiver_note":"Mwen gen yon egzansyon APD.","apd_waiver_question":"Ou gen yon egzansyon APD?","military_service_name":"Sèvis militè","military_service_note":"Mwen te sèvi nan militè a.","military_service_question":"Eske ou te sèvi nan militè a?","over_55_name":"Plis pase 55","over_55_note":"Mwen gen plis pase 55 lane.","over_55_question":"Èske ou gen plis pase 55?","over_60_name":"Plis pase 60","over_60_note":"Mwen gen plis pase 60.","over_60_question":"Èske ou gen plis pase 60?","physical_impairment_question":"Èske ou gen yon pwoblèm fizik?","visual_impairment_name":"Pwoblèm vizyèl","visual_impairment_note":"Mwen gen yon andikap vizyèl.","visual_impairment_question":"Èske ou gen yon andikap vizyèl?","age_over_80_name":"Plis pase 80","age_over_80_note":"Mwen gen plis pase 80 an.","age_over_80_question":"manke elijibilite_age_over_80_question kle yo","wheelchar_name":"Chèz woulant","wheelchar_note":"Mwen bezwen espas pou yon chèz woulant.","wheelchar_question":"ki manke akomodasyon kle kle a_kesyon","folding_wheelchair_accessible_name":"Pliye chèz woulant aksesib.","folding_wheelchair_accessible_question":"Eske ou bezwen yon machin ki gen espas pou yon chèz woulant pliye?","motorized_wheelchair_accessible_name":"Chèz woulant motè aksesib.","curb_to_curb_note":"Mwen bezwen livrezon sou twotwa a devan kay mwen an.","motorized_wheelchair_accessible_question":"Eske ou bezwen yon machin pase espas pou yon chèz woulant motè?","wheelchair_lift_equipped_note":"Mwen mande yon machin ki gen yon chèz woulant leve.","curb_to_curb_name":"Curb-a-twotwa","curb_to_curb_question":"Èske ou bezwen livrezon sou twotwa a devan kay ou a?","driver_assistance_note":"Mwen bezwen èd nan men chofè a.","wheelchair_lift_equipped_name":"Leve chèz woulant ekipe","wheelchair_lift_equipped_question":"Ou bezwen yon machin ekipe ak yon chèz woulant leve?","motorized_wheelchair_accessible_note":"Mwen bezwen yon machin ki gen espas pou yon chèz woulant motè.","folding_wheelchair_accessible_note":"Mwen bezwen yon veyikil ki gen espas pou yon chèz woulant plisman.","door_to_door_note":"Mwen bezwen sèvis pòt-an-pòt.","door_to_door_question":"Èske ou bezwen sèvis pòt-an-pòt?","driver_assistance_name":"Asistans chofè","driver_assistance_question":"Ou bezwen asistans nan men chofè a?","door_to_door_name":"Pòt-an-Pòt","folding_wheelchair_name":"Pliye chèz woulan","folding_wheelchair_note":"Mwen bezwen plas pou yon chèz woulan plisman.","folding_wheelchair_question":"Eske ou bezwen plas pou yon chèz woulant plisman?","motorized_wheelchair_name":"Chèz woulan motè","motorized_wheelchair_note":"Mwen bezwen plas pou yon chèz woulant motè.","motorized_wheelchair_question":"Ou bezwen plas pou yon chèz woulant motè?","personal_care_attendant_name":"Asistan pèsonèl swen","personal_care_attendant_note":"Mwen vwayaje ak yon asistan swen pèsonèl.","personal_care_attendant_question":"Èske w vwayaje ak yon asistan swen pèsonèl?","portable_oxygen_name":"Oksijèn pòtatif","portable_oxygen_note":"Mwen bezwen plas pou yon tank oksijèn pòtab.","portable_oxygen_question":"Ou bezwen plas pou yon tank oksijèn pòtab?","service_animal_name":"Sèvis Animal","service_animal_note":"Mwen bezwen espas pou yon bèt sèvis.","service_animal_question":"Ou bezwen espas pou yon bèt sèvis?","wheelchair_lift_name":"Lift chèz woulant","wheelchair_lift_note":"Mwen bezwen yon machin ekipe ak yon chèz woulant leve.","wheelchair_lift_question":"Èske w bezwen yon machin ekipe ak yon chèz woulant leve?","loud_speaker_name":"Bon Oratè","loud_speaker_note":"Mwen bezwen anons veyikil atravè oratè byen fò","loud_speaker_question":"","service_animals_name":"Sèvis bèt yo pèmèt yo","service_animals_note":"","service_animals_question":"","medical_name":"Medikal","medical_note":"Sa a se yon vwayaj medikal.","medical_question":"Èske se yon vwayaj medikal?","cancer_treatment_name":"Tretman kansè","cancer_treatment_note":"Tretman kansè","cancer_treatment_question":"Tretman kansè","grocery_name":"Episeri","general_medical_name":"Jeneral Medikal","general_medical_note":"Jeneral Medikal","general_medical_question":"Jeneral Medikal","visit_senior_center_name":"Vizite sant ansyen","visit_senior_center_note":"Vizite sant ansyen","visit_senior_center_question":"Vizite sant ansyen","grocery_question":"Èske se yon vwayaj makèt?","other_name":"Lòt","other_note":"Vwayaj sa a gen yon lòt rezon.","visit_va_name":"Vizite etablisman medikal VA","visit_va_question":"manke kle purpose_visit_va_question","visit_va_note":"Vizite etablisman medikal VA","grocery_note":"Sa a se yon vwayaj makèt.","other_question":"Èske vwayaj sa a gen yon lòt rezon?"}