{"oneclick.pages.services.list_tab.over_25_results_header":"10 serviços mais próximos","global.otp.relative_direction.depart":"Partir","oneclick.global.languages.native.es":"Español","oneclick.pages.transportation_eligibility.create_account_popup":"Ao clicar nesta caixa, o 211RIDE deixará de mostrar esta tela. Todas as informações serão salvas pelo resto desta sessão e da próxima vez que você acessar o 211RIDE no mesmo computador e navegador. É altamente recomendável criar uma conta de usuário clicando no link \"Não tenho uma conta\" no menu de hambúrguer no canto superior direito. Depois de criar e entrar em sua conta, 211RIDE sempre se lembrará de suas preferências, mesmo quando você entrar no sistema a partir de um computador diferente.","oneclick.pages.home.resources_subtitle":"Encontre serviços comunitários locais, incluindo alimentação, aconselhamento e cuidados médicos.","oneclick.pages.directions.steps_tab.service_info_button":"Informação de serviço","lydia.key":"lydia é ótima","oneclick.pages.service_details.service_header":"Serviço","admin.reporting.guest":"Usuário Público","paratransit_321_description":"O serviço ECTA está disponível para os residentes das áreas não-incorporadas das cidades de Moorpark, Simi Valley, Thousand Oaks, Westlake Village e Ventura County dentro dos limites da cidade / ou contíguos a essas cidades (denominada Área de serviço principal).\r\n\r\nO serviço será fornecido a partir da Área de Serviço Primário *, bem como o serviço de e para as cidades de Agoura Hills e Camarillo e as áreas designadas pelos nomes dos lugares Ilhas do Canal da Universidade Estadual Cal, Vale Santa Rosa ** e Somis (Área de Serviço Estendida). Fornece conexões de transferência para ADA e Seniores para o sistema de Trânsito da Costa Dourada (oeste do Condado de Ventura) por meio de um ponto de transferência em Camarillo e para clientes da ADA no LA Access (Los Angeles County) por meio de um ponto de transferência em Thousand Oaks.\r\n\r\n* A viagem deve ultrapassar o limite da cidade (interurbano). As viagens não são fornecidas dentro do mesmo limite da cidade ou entre Thousand Oaks e Westlake Village, que são fornecidos por serviços locais de discagem direta em cada comunidade.\r\n** A viagem do vale de Santa Rosa deve ser leste (em direção à área de serviço principal). Os passeios de retorno devem ser originários da área de serviço principal em direção ao oeste para o vale de Santa Rosa.\r\n\r\nELEGIBILIDADE: atende adultos com mais de 65 anos de idade e pessoas com certificação ADA (American with Disabilities Act).\r\n\r\nPROCESSO DE RESERVA: As reservas são necessárias pelo menos um dia antes da viagem e podem ser feitas com até duas semanas de antecedência. Podem ser solicitadas assinaturas para viagens recorrentes (sujeitas a limites de capacidade). Cada reserva deve ter pelo menos uma hora de intervalo.\r\nHorário do Centro de Reservas:\r\nSegunda a sexta-feira, das 5:30 às 19:30\r\nSábado a domingo, das 7h30 às 19h30\r\n\r\nTelefone: 805-375-5467\r\n\r\nDocumentos necessários: Comprovante de idade (mais de 65 anos) ou cartão de certificação ADA (American with Disabilities) *\r\n\r\nIdiomas: inglês e espanhol, serviços de tradução disponíveis para todos os outros idiomas.\r\n\r\n* Se você tem uma incapacidade permanente ou temporária que pode ser verificada por um profissional de saúde, mas não possui um cartão ADA, ligue para 888-667-7001 ou acesse www.goventura.org/getting-around/ada-certification/ aplicar.","admin.reporting.public_user":"Hóspede","paratransit_320_description":"A cidade de Thousand Oaks oferece viagens agendadas individualmente entre as cidades de Thousand Oaks e Westlake Village.\r\n\r\nELEGIBILIDADE: Atende a adultos com mais de 65 anos e pessoas com certificação da Lei dos Americanos com Deficiência (ADA).\r\nPerguntas e Reservas: 805-375-5467\r\n\r\nProcesso de reserva: as reservas são aceitas com duas horas de antecedência e podem ser feitas com pelo menos duas semanas de antecedência. Passeios sem reserva PODEM ser possíveis com base na disponibilidade. Podem ser solicitadas assinaturas para viagens recorrentes (sujeitas a limites de capacidade). Cada reserva deve ter pelo menos uma hora de intervalo.\r\n\r\nHorário do Centro de Reservas:\r\nSegunda a sexta-feira, das 5:30 às 19:30\r\nSábado a domingo, das 7h30 às 19h30\r\n\r\nPerguntas e Reservas: 805-375-5467\r\nAplicação ADA: 888-667-7001\r\n\r\nDocumentos necessários: Comprovante de idade (mais de 65 anos) ou cartão de certificação ADA (American with Disabilities) *\r\n\r\nIdiomas: inglês e espanhol, serviços de tradução disponíveis para todos os outros idiomas.\r\n\r\n* Se você tem uma incapacidade permanente ou temporária que pode ser verificada por um profissional de saúde, mas não possui um cartão ADA, ligue para 888-667-7001 ou acesse www.goventura.org/getting-around/ada-certification/ aplicar.\r\n","otp.absoluteDirection.SOUTHWEST":"SUDOESTE","transit_25_description":"Autoridade de Transporte do Condado de Orange","oneclick.pages.user_locator.origin_destination_search.required":"Origem e destino são necessários para planejar uma viagem.","otp.absoluteDirection.WEST":"OESTE","otp.absoluteDirection.NORTHWEST":"NOROESTE","accommodation_door_to_door_name":"De porta em porta","accommodation_folding_wheelchair_name":"Cadeira de rodas dobrável","oneclick.global.missing_fields":"Campos obrigatórios ausentes","oneclick.global.ok":"OK","oneclick.pages.user_locator.origin_search.required":"A origem é necessária para planejar uma viagem.","oneclick.global.application_name":"211 Passeio","oneclick.pages.transportation_eligibility.trip_types_info_header":"Informações sobre tipos de transporte","oneclick.pages.session_user_preference_disabled_info":"Informações de preferências do usuário","oneclick.pages.transportation_eligibility.eligibilities_info_header":"Informações de Elegibilidade","oneclick.pages.transportation_eligibility.age_info_header":"Informações de idade","oneclick.pages.transportation_eligibility.accommodations_info_header":"Informações sobre acomodações","oneclick.pages.directions.service_details_tab.header":"Detalhes","api_v1.emails.reset_password.greeting":"Olá","api_v1.emails.user_trip.fare":"Tarifa","select_trip":"Selecionar viagem","transit_36_description":"","paratransit_8_description":"","purpose_visit_va_name":"Visitar VA Medical Facility","paratransit_69_description":"","open_lyft_app":"Open Lyft","oneclick.pages.language_selector_modal.header":"língua preferida","transportationagency_121_description":"falta da chave de transporteagency_121_description","oneclick.pages.menu.feedback_status":"Revisar status de feedback","oneclick.pages.feedback_status.status":"Status","transportationagency_133_description":"falta da chave de transporteagency_133_description","oneclick.pages.user_locator.resources_button":"Encontre Serviços","oneclick.pages.user_locator.transportation_button":"Planeje sua viagem","transportationagency_171_description":"falta da chave de transporteagency_171_description","oneclick.pages.categories.resources_search.category":"Categoria","oneclick.pages.services.list_tab.email_yourself":"Enviar por e-mail esta lista","transit_245_description":"","oneclick.pages.service_details.phone_header":"Ligar","oneclick.pages.about_us.url":"Local na rede Internet","oneclick.pages.about_us.description":"Descrição","oneclick.pages.user_profile.show_pw":"mostrar","oneclick.pages.contact_us.phone":"telefone","oneclick.pages.home.welcome_message_2":"Como podemos te ajudar?","oneclick.pages.home.alerts_button":"Alertas","oneclick.pages.home.resources_button":"Encontre Serviços","paratransit_23_description":"Serviço de teste","oneclick.pages.home.welcome_message_1":"Bem-vindo ao 211Ride","transportationagency_222_description":"Serviço de ônibus entre cidades que conecta as cidades do condado de Ventura aos condados vizinhos de Santa Barbara e Los Angeles. Estão disponíveis passes mensais que podem ser usados em outras formas de transporte pelas cidades.","paratransit_318_description":"Os serviços Dial-A-Ride (DAR) da Simi Valley são serviços de carona compartilhados fornecidos no Simi Valley em uma base \"de origem ao destino\" para pessoas com necessidades especiais com certificação pela Lei de Americanos com Deficiências (ADA) e para idosos com 65 anos ou mais. Indivíduos certificados pela ADA podem solicitar serviço \"porta a porta\" no momento em que reservam sua viagem.\n\nELEGIBILIDADE:\nDeve ser um residente de Simi Valley. Um indivíduo com certificação ADA que seja um hóspede de um residente de Simi Valley pode obter acesso de visita ao serviço Dial-A-Ride de Simi Valley entrando em contato com o Mobility Management Partners (MMP).\n\nOs requisitos de elegibilidade para o serviço Dial-A-Ride da Simi Valley se enquadram em duas categorias:\n1) Relacionada à deficiência: Indivíduos com certificação da American Americans with Disabilities Act (ADA). (Indivíduos com deficiência, de qualquer idade, devem ser certificados como atendendo aos requisitos de elegibilidade da ADA. Indivíduos que buscam a certificação da ADA devem entrar em contato com o Mobility Management Partners (MMP) para concluir a inscrição. A inscrição da ADA deve estar registrada no MMP antes de marcar uma consulta para a ADA Serviços.)\n2) Idosos: indivíduos com 65 anos ou mais se qualificam para o transporte Dial-A-Ride como idosos. Os idosos com deficiência podem solicitar a certificação da ADA, pois os pilotos certificados pela ADA têm prioridade se as caronas atingirem a capacidade.\n\nDOCUMENTOS NECESSÁRIOS:\n-Para elegibilidade relacionada à deficiência: cartão ADA, que é emitido após a conclusão do pedido da ADA\n-Para elegibilidade como sênior: Comprovante de idade (65 anos ou mais)\n\nPROCESSO DE APLICAÇÃO:\nRelacionado a pessoas com deficiência - inscrição on-line ou entre em contato com a MMP\nRelacionado a idosos - entre em contato com Simi Valley Transit\n\nTARIFAS:\nA tarifa exata, apenas em dinheiro, é necessária no serviço ADA / DAR da Simi Valley Transit.\nOs passageiros ADA e certificados pela ADA devem pagar uma tarifa exigida de US $ 2,00 por cada viagem de ida.\nNenhuma taxa adicional é cobrada para um atendente de cuidados pessoais se o piloto qualificado da ADA possuir certificação ADA permitir um atendente de cuidados pessoais.\nUm atendente de cuidados pessoais ou passageiro acompanhante / convidado com uma tarifa obrigatória deve pagar US $ 2,00 por cada viagem de ida.\n[todos os pilotos são permitidos - isenção de taxa apenas se a certificação da ADA permitir PCA]\n\nTRANSFERÊNCIAS:\n* Viagens entre Simi Valley e qualquer uma dessas cidades estão disponíveis através do serviço Connect County InterCity da East County Transit Alliance. Os serviços Connect InterCity estão disponíveis para passageiros e idosos certificados pela ADA com 65 anos ou mais:\n    Milhares de carvalhos\n    -Moorpark\n    -Camarillo\n    Condado de Ventura não registado\n    de conexão para o Gold Coast Transit *\n\nPontos de transferência: Para LA - Reserve primeiro com LA Acesse do ponto de trânsito da rota fixa (estação Chatsworth Metrolink) até o destino final e depois reserve do ponto de partida ao ponto de trânsito com a SV Transit.\nViagem de ônibus de rota fixa de DAR para SV em LA (o tempo será coordenado quando a viagem estiver agendada) e depois transfira para LA Access Dial A Ride (reservado com LA Access separadamente)\nVISTA - Transferência no Simi Valley Town Center Mall com base em paradas programadas\n\nRESERVAS:\nO serviço de transporte pode ser solicitado ligando para a Simi Valley Transit e conversando com o Despachante de Trânsito ou deixando uma mensagem de voz.\nAo falar com o Despachante de Trânsito, serão solicitadas as seguintes informações:\n-Nome\n-Número de certificação da AADA (se aplicável)\n-Data da viagem planejada\n- Hora da nomeação, pick-up e endereço de destino\n-Número de passageiros\n-Tempo de retirada\n-Se for necessário um serviço porta a porta\n-Se o ciclista tiver alguma ajuda com a mobilidade (por exemplo, andador, cadeira de rodas)\n\nTELEFONES:\nTrânsito de Simi Valley: 805-583-6464\nConectar InterCity: 805-375-5467\nParceiros de gerenciamento de mobilidade (informações da ADA): 888-667-7001\n\nSERVIÇO OFERECIDO NAS SEGUINTES IDIOMAS:\n-Inglês e espanhol","oneclick.pages.menu.welcome_user":"Bem-vinda {{user}}!","oneclick.pages.menu.transportation":"Opções de transporte","oneclick.pages.transportation_service_details.purposes_header":"Finalidades Elegíveis","accommodation_personal_care_attendant_name":"Assistente de cuidados pessoais","paratransit_services.title":"Fornecedores de transporte","accommodation_loud_speaker_question":"","oneclick.pages.service_details.services":"Serviços","paratransit_315_description":"\u003cp\u003e Sobreposições de serviço com ECTA \u003c/p\u003e\n\u003cb\u003e Direto \u003c/b\u003e\nADA e idosos (mais de 55 anos) A viagem deve começar em Camarillo e pode terminar em qualquer lugar da área de serviço da ECTA [lista cidades principais da área - deve ser o Condado de Ventura] OU área de Oxnard (sul de 101, leste de Rose, norte de 5th St); também se expande de / para o vale de Santa Rosa e a unincorp. áreas (mas do vale de Sta Rosa para MP / TO / etc = ECTA)\nUso geral - viagem muito começo e fim na CIDADE de Camarillo\n\n\u003cp\u003e Indireto \u003c/p\u003e\nADA e mais de 65 anos - conectando através da Gold Coast @ St John's a Ventura, PH, Ojai; Transferências de livros CAT inc. Transferências de acesso LA (o usuário precisa criar perfil / conta LA Access) e retorno (Gold Coast também servirá diretamente para Cam)\n\n\u003cp\u003e O CAT Dial-A-Ride (DAR) é um serviço de trânsito programado individualmente, semelhante a um serviço de táxi. \u003c/p\u003e\n\n\u003cp\u003e Serviço Público Geral: Este serviço está disponível ao público em geral e o levará a qualquer lugar dentro dos limites da cidade de Camarillo. Não serão feitas reservas para os estudantes viajarem para e da escola. As sacolas de compras são limitadas a três (3) sacolas por passageiro. \u003c/p\u003e\n\n\u003cp\u003e ADA / Senior: passeios programados individualmente. \u003c/p\u003e\n\n\u003cp\u003e ELEGIBILIDADE: \u003c/p\u003e\nViagens começando e terminando em Camarillo: disponíveis para o público em geral\nViagens locais e regionais: disponíveis para indivíduos com certificação ADA e idosos (55 anos ou mais)\nViagens para idosos transferindo para outros provedores de transporte limitado a mais de 65 anos.\nSem requisito de residência\n\n\u003cp\u003e PROCESSO DE APLICAÇÃO: \u003c/p\u003e\nLigue para o despacho para reservar uma viagem.\n[Observação: solicitação da ADA até o fim] No entanto, se o passageiro precisar de assistência pessoal, será necessária uma certificação da Lei dos Americanos com Deficiência (ADA) para trazer um atendente de cuidados pessoais que pode ser obtido ligando para a Comissão de Transporte do Condado de Ventura (VCTC) em 888-667-7001.\n\n\u003cp\u003e RESERVAS: \u003c/p\u003e\nRecomendado para fazer reserva com pelo menos dois dias de antecedência da viagem. As reservas feitas dentro de 24 horas da viagem são garantidas (embora o tempo precise ser negociado). As reservas no mesmo dia podem ser aceitas duas horas antes da viagem, dependendo da disponibilidade. As viagens podem ser feitas com duas semanas de antecedência.\n\n\u003cp\u003e Ao fazer uma reserva, esteja preparado para fornecer as seguintes informações: \u003c/p\u003e\n-Seu nome e número de telefone.\n-O seu local de coleta.\n-O horário de coleta desejado.\n-Seu destino.\n-Que horas você precisa estar no seu destino.\n-Sua hora de retorno.\n-Se precisar de assistência especial (andador, cadeira de rodas, etc.)\n\n\u003cp\u003e FARE: \u003c/p\u003e\nTarifa local (viagem dentro de Camarillo): US $ 2,00 Uso geral; $ 1,50 Sênior 55 + / ADA\n• Tarifa regional (somente portadores de cartão ADA e idosos acima de 55 anos): Camarillo para [ECTA] cidades do Condado de East Ventura ou porção específica de Oxnard [define]\n$ 6,00\n\n\u003cp\u003e TRANSFERÊNCIAS \u003c/p\u003e\n• Os portadores do cartão ADA e idosos (65+) podem viajar para as cidades do condado de West Ventura por meio de transferência para o sistema DAR Gold Coast Transit no Hospital St John's\nUS $ 3,00 para CAT + US $ 3,00 Gold Coast\n\n\u003cp\u003e DOCUMENTOS NECESSÁRIOS \u003c/p\u003e\n- Sênior: Prova de idade ao pegar\n-ADA: Certificação ADA para se qualificar para tarifa reduzida ou para viajar para as cidades do Condado de East Ventura\n\n\u003cp\u003e TELEFONE: \u003c/p\u003e\n-Reservas, perguntas, informações: 805-988-4228\n\n\u003cp\u003e IDIOMAS: \u003c/p\u003e\nInglês espanhol","oneclick.pages.transportation_eligibility.trip_types_info_popup":"Indique os tipos de transporte que você deseja e pode usar para atender às suas necessidades de viagem, marcando as caixas de seleção correspondentes abaixo. Os resultados da pesquisa 211RIDE incluirão apenas opções de viagem que correspondam aos tipos de transporte que você selecionou.","oneclick.global.modes.walk":"Caminhar","oneclick.pages.trip_response.purposes_header":"A viagem deve estar relacionada a","paratransit_sorter":"Classificar por: Opções especializadas primeiro","transit_396_description":"missing key transit_396_description","oneclick.pages.user_locator.plan_a_trip_header":"Planejar uma viagem","oneclick.pages.service_details.description":"Descrição","oneclick.pages.service_details.schedule":"Cronograma","oneclick.pages.service_details.application_process":"Processo de aplicação","oneclick.pages.service_details.document":"Documentos necessários","oneclick.pages.service_details.language":"Línguas faladas","oneclick.pages.user_profile.county":"município","otp.absoluteDirection.SOUTHEAST":"SUDESTE","otp.absoluteDirection.SOUTH":"SUL","monday":"Segunda-feira","api_v1.emails.reset_password.intro_sentence":"Alguém solicitou um link para alterar sua senha. Você pode fazer isso através do link abaixo.","api_v1.emails.reset_password.reset_password_link":"Mudar minha senha","tuesday":"terça","wednesday":"Quarta-feira","api_v1.emails.reset_password.body_1":"Se você não solicitou isso, ignore este e-mail.","api_v1.emails.reset_password.body_2":"Sua senha não será alterada até você acessar o link acima e criar um novo.","api_v1.emails.user_trip.depart_at":"Partida às","api_v1.emails.user_trip.arrive_by":"Chegar por","api_v1.emails.user_trip.duration":"Duração","api_v1.emails.user_trip.walking":"Caminhada","api_v1.emails.user_trip.estimated":"Estimado","api_v1.emails.user_trip.origin":"Origem","api_v1.emails.user_trip.destination":"Destino","api_v1.emails.user_trip.date":"Encontro","api_v1.emails.user_trip.start":"Começar","api_v1.emails.user_trip.directions":"instruções","api_v1.emails.user_trip.end":"Fim","api_v1.emails.user_trip.depart":"Partida","api_v1.emails.user_trip.arrive":"Chegar","emails.confirmation.confirm":"Confirme minha conta","emails.confirmation.message":"Clique no link abaixo para confirmar seu email e abrir o aplicativo","emails.confirmation.welcome":"Bem-vinda","global.otp.relative_direction.left":"Esquerda","global.otp.relative_direction.right":"Certo","global.otp.relative_direction.hard_left":"Esquerda dura","global.otp.relative_direction.hard_right":"Direita direita","global.otp.relative_direction.slightly_left":"Ligeiramente à esquerda","global.otp.relative_direction.slightly_right":"Ligeiramente certo","global.otp.relative_direction.continiue":"Continuar","global.otp.absolute_direction.north":"Norte","global.otp.absolute_direction.northeast":"Nordeste","global.otp.absolute_direction.east":"Leste","global.otp.absolute_direction.southeast":"Sudeste","global.otp.absolute_direction.south":"Sul","global.otp.absolute_direction.southwest":"Sudoeste","global.otp.absolute_direction.west":"Oeste","global.otp.absolute_direction.northwest":"Noroeste","global.otp.misc.onto":"para","global.otp.misc.Walk":"Caminhar","global.otp.misc.walk_to":"Ande até","global.otp.misc.drive_to":"Dirigir para","global.otp.misc.bike_to":"Bicicleta para","global.otp.misc.to":"para","global.time.minute":"minuto","global.time.minutes":"minutos","global.time.hour":"hora","global.time.hours":"horas","global.distance.miles":"milhas","global.distance.feet":"pés","api_v2.emails.reset_password.greeting":"Olá","api_v2.emails.reset_password.intro":"Sua senha foi alterada. Faça logon com sua nova senha e redefina-a para uma senha de sua escolha o mais rápido possível.","api_v2.emails.reset_password.your_username":"Seu nome de usuário","api_v2.emails.reset_password.your_new_password":"Sua nova senha","api_v2.emails.user_profile_update_reminder.subject":"Olá do LYNX!","api_v2.emails.user_profile_update_reminder.greeting":"querido","api_v2.emails.user_profile_update_reminder.part_1":"Parece que você não atualiza sua conta LYNX há algum tempo.","api_v2.emails.user_profile_update_reminder.part_2a":"Faça login na sua conta","api_v2.emails.user_profile_update_reminder.part_2b":" para confirmar que suas informações ainda estão atualizadas.","api_v2.emails.user_profile_update_reminder.sign_off":"Atenciosamente,","api_v2.emails.user_profile_update_reminder.unsubscribe":"Clique aqui para cancelar a inscrição desses e-mails","eligibility_veteran_name":"Veterano","eligibility_veteran_note":"Eu sou um veterano.","eligibility_veteran_question":"chave em falta elegibilidade_veteran_question","accommodation_wheelchar_name":"Cadeira de rodas","accommodation_wheelchar_note":"Eu preciso de espaço para uma cadeira de rodas.","accommodation_wheelchar_question":"falta da chave accommodation_wheelchar_question","purpose_medical_name":"Médico","destination_placeholder":"Indo a","paratransit_1_description":"Descrição do JTA Paratransit","origin_placeholder":"Começando de","arrive_by":"Chegar por","depart_at":"Partida às","my_trips":"Minhas viagens","log_in":"Conecte-se","sign_up":"Inscrever-se","first_name":"Primeiro nome","last_name":"Último nome","email":"O email","password":"Senha","password_confirmation":"ConfirmaÇão Da Senha","sign_in":"Assinar em","upcoming_trips":"Próximas Viagens","past_trips":"Viagens anteriores","no_trips_found":"Nenhuma viagem encontrada","plan_a_new_trip":"Planeje uma nova viagem","forgot_your_password":"Esqueceu sua senha","ok_button":"Procurar","customize_your_trip":"Personalize sua viagem","wheelchair_note":"Cadeira de rodas","trip_purpose":"Objetivo da viagem:","sort_by":"Ordenar por:","fare_sorter":"Tarifa","travel_time_sorter":"Tempo de viagem","walk_distance_sorter":"Distância da caminhada","preferred_modes":"Modo preferido:","purpose_medical_note":"Esta é uma viagem médica.","purpose_medical_question":"Esta é uma viagem médica?","mode_bicycle_name":"Bicicleta","mode_paratransit_name":"Paratransit","mode_walk_name":"Caminhar","show_more":"Mostre mais","show_less":"Mostre menos","hour_long":"hora","travel_time":"tempo de viagem","sunday":"domingo","thursday":"Quinta-feira","friday":"Sexta-feira","saturday":"sábado","about":"Sobre","email_button":"O email","from":"De","to":"para","depart":"Partida","hard_left":"Hard Left","left":"Esquerda","slightly_left":"Ligeiramente à esquerda","continue":"Continuar","slightly_right":"Ligeiramente Direito","right":"Certo","hard_right":"Hard Right","circle_clockwise":"Círculo no sentido horário","circle_counterclockwise":"Círculo no sentido anti-horário","elevator":"Elevador","uturn_left":"Vire à esquerda para a esquerda","uturn_right":"Vire à direita","north":"Norte","northeast":"Nordeste","east":"Leste","southeast":"Sudeste","south":"Sul","southwest":"Sudoeste","west":"Oeste","northwest":"Noroeste","upcoming":"próximos","history":"História","one_way":"Mão Única","today":"Hoje","cancel":"Cancelar","walking":"caminhando","directions":"instruções","hour_long.one":"hora","hour_long.other":"horas","minute.one":"minuto","minute.other":"minutos","reset_password_instructions":"Por favor introduza o seu e-mail","submit":"Enviar","email_your_ride_details":"Enviar por e-mail os detalhes da sua viagem","comma_separated_addresses":"Digite os endereços, separados por vírgulas","send":"Enviar","an_email_was_sent_to_email_addresses_join":"Um email foi enviado para","cancel_trip":"Cancelar viagem","finding_rides":"Encontrando passeios ...","book_button":"Livro","client_id":"Número de identidade","token":"Senha","login":"Conecte-se","required":"É necessário um número de identificação válido","confirm_remove_trip":"Tem certeza de que deseja remover esta viagem?","remove_trip":"Remover viagem","address_not_found":"Endereço não encontrado","mode_transit_name":"Transito","trips_was_successfully_removed":"A viagem foi removida com sucesso","purpose_cancer_treatment_name":"Tratamento de Câncer","purpose_cancer_treatment_note":"Tratamento de Câncer","purpose_cancer_treatment_question":"Tratamento de Câncer","purpose_grocery_name":"Mercearia","purpose_general_medical_name":"Medicina Geral","purpose_general_medical_note":"Medicina Geral","purpose_general_medical_question":"Medicina Geral","purpose_visit_senior_center_name":"Visite o Senior Center","purpose_visit_senior_center_note":"Visite o Senior Center","purpose_visit_senior_center_question":"Visite o Senior Center","cancel_booking_failure":"O cancelamento da viagem falhou","eligibility_ada_eligible_name":"ADA Paratransit","eligibility_ada_eligible_question":"Você é elegível para o ADA paratransit?","eligibility_physically_disabled_note":"Eu tenho uma deficiência verificável.","eligibility_physically_disabled_name":"Desativado","purpose_grocery_question":"Esta é uma viagem de compras?","purpose_other_name":"De outros","purpose_other_note":"Esta viagem tem outro propósito.","mode_car_name":"Dirigir","eligibility_physically_disabled_question":"Você tem uma deficiência verificável?","eligibility_use_other_trans_note":"Eu posso dirigir ou usar o transporte público.","eligibility_use_other_trans_name":"Pode usar outro transporte","eligibility_use_other_trans_question":"Você pode dirigir ou usar o transporte público?","eligibility_date_of_birth_name":"Data de nascimento","eligibility_date_of_birth_note":"Qual é o seu ano de nascimento?","eligibility_date_of_birth_question":"Qual é o seu ano de nascimento?","eligibility_age_name":"A idade é","eligibility_age_note":"Qual é o seu ano de nascimento?","eligibility_age_question":"Qual é o seu ano de nascimento?","accommodation_folding_wheelchair_accessible_name":"Cadeira de rodas dobrável acessível.","eligibility_ada_eligible_note":"Sou elegível para o ADA Paratransit.","accommodation_folding_wheelchair_accessible_question":"Você precisa de um veículo com espaço para uma cadeira de rodas dobrável?","accommodation_motorized_wheelchair_accessible_name":"Cadeira de rodas motorizada acessível.","accommodation_curb_to_curb_note":"Preciso de entrega no meio-fio em frente à minha casa.","accommodation_motorized_wheelchair_accessible_question":"Você precisa de um veículo com espaço para cadeira de rodas motorizada?","accommodation_wheelchair_lift_equipped_note":"Eu preciso de um veículo com elevador de cadeira de rodas.","accommodation_curb_to_curb_name":"Meio-fio-meio-fio","accommodation_curb_to_curb_question":"Você precisa entregar na calçada em frente à sua casa?","accommodation_driver_assistance_note":"Preciso de ajuda do motorista.","accommodation_wheelchair_lift_equipped_name":"Elevador de cadeira de rodas equipado","accommodation_wheelchair_lift_equipped_question":"Você precisa de um veículo equipado com elevador de cadeira de rodas?","oneclick.pages.service_details.site_hours":"Horário do site","accommodation_motorized_wheelchair_accessible_note":"Eu preciso de um veículo que tenha espaço para uma cadeira de rodas motorizada.","transit_14_description":"Todos os ônibus de rota fixa podem ser acessados por dispositivos de mobilidade.\n\nA RTA oferece tarifa com desconto para idosos, deficientes e veteranos com identificação adequada. Ligue para a RTA para obter mais informações: 951-565-5002","accommodation_folding_wheelchair_accessible_note":"Preciso de um veículo que tenha espaço para uma cadeira de rodas dobrável.","transportationagency__description":"O departamento de Serviços Especiais de Transporte da Omnitrans está lá para ajudar a melhorar a mobilidade de idosos e pessoas com deficiência.","transit_38_description":"Todos os ônibus de rota fixa podem ser acessados por dispositivos de mobilidade.\n\nO MBTA fornece tarifas reduzidas para idosos e pessoas com deficiência com identificação adequada, ligue para o MBTA para obter detalhes: (760) 366-2395","accommodation_door_to_door_note":"Eu preciso de serviço de porta em porta.","accommodation_door_to_door_question":"Você precisa de serviço porta a porta?","accommodation_driver_assistance_name":"Assistência ao motorista","accommodation_driver_assistance_question":"Você precisa de ajuda do motorista?","transit_35_description":"Os trens Amtrak acomodam a maioria dos dispositivos de mobilidade com rodas em uso atualmente.\n\nDimensões: o dispositivo não deve exceder 30 polegadas (76 centímetros) de largura e 48 polegadas (122 centímetros) de comprimento e deve ter no mínimo 2 polegadas (5 centímetros) de distância ao solo.\nPeso: o limite de peso para um dispositivo de mobilidade com rodas ocupado é de 273 kg (600 lb).\nManual e alimentado por bateria: A Amtrak permite dispositivos de mobilidade com rodas operados manualmente e alimentados por bateria que atendem a essas especificações.\n\nA Amtrak prestará assistência a passageiros com deficiência que usem um dispositivo de mobilidade com rodas nas seguintes situações:\nPlataformas altas: a Amtrak o ajudará a atravessar o espaço entre a plataforma e o trem usando uma placa de ponte.\nPlataformas de baixo nível: A Amtrak fornecerá acesso ao trem através do uso de elevadores móveis nas estações.\nTrens de dois níveis: a Amtrak fornecerá um elevador móvel com rampa ou estação para fornecer acesso ao nível mais baixo do trem.","transit_30_description":"A tarifa básica de ônibus na cidade é de US $ 1,15, a tarifa básica do serviço Commutter Link é de US $ 3,00. O Beaumont Pass Transit oferece uma tarifa com desconto para veteranos em seu serviço de transporte rodoviário de ônibus com rota fixa (exceto Dial-A-Ride) a todos os veteranos que mostram ao motorista do ônibus o ID próprio emitido pelo governo e exibindo o status de veterano.","transit_34_description":"Todos os ônibus de rota fixa podem ser acessados por dispositivos de mobilidade.\n\nA SunLine oferece tarifa com desconto para idosos e deficientes com identificação adequada. Ligue para a SunLine para obter mais informações: 1-800-347-8628","transit_29_description":"","paratransit_32_description":"Ligue com uma semana de antecedência para compromissos agendados (apenas pela manhã); algumas exceções são feitas para emergências e visitas. Motorista voluntário telefonará para os passageiros um dia antes da viagem para discutir o local de retirada, pontos de retirada em Cathedral City e Palm Springs. (Apenas veteranos ambulatoriais) Ligue para obter mais detalhes.","paratransit_12_description":"O SunDial é um serviço de paratransite de origem ao destino projetado para atender aos requisitos da Lei dos Americanos com Deficiência (ADA). O objetivo é fornecer serviço de transporte público no dia seguinte para pessoas que não podem usar o serviço SunBus regular. O serviço SunDial está disponível a 3/4 de milha de cada lado de qualquer rota local do SunBus (não incluindo o Commuter Link 220 e North Shore Line 95). Entre em contato com o Atendimento ao cliente no número 1-800-347-8628 para descobrir se o seu destino está dentro das zonas de coleta e entrega.","transit_17_description":"Todos os trens Metrolink são acessíveis a dispositivos de mobilidade. Pedimos que os passageiros que necessitam de assistência de embarque esperem no topo da rampa de acesso localizada no final da plataforma. As cadeiras de rodas só podem ser acomodadas no nível mais baixo do veículo que pára em frente à rampa de acesso à plataforma. Para mais detalhes, acesse http://metrolinktrains.com/ ou ligue para: (800) 371-5465","transportationagency_18_description":"A DAV é uma instituição de caridade sem fins lucrativos que fornece suporte vitalício para veteranos de todas as gerações e suas famílias, ajudando mais de 1 milhão de veteranos de maneiras positivas e transformadoras a cada ano. Anualmente, a organização fornece mais de 600.000 viagens a veteranos que comparecem a consultas médicas e auxilia os veteranos em mais de 200.000 solicitações de benefícios.\nA DAV também é líder em conectar veteranos a empregos significativos, sediar feiras de emprego e fornecer recursos para garantir que eles tenham a oportunidade de participar do sonho americano que seus sacrifícios tornaram possível.","paratransit_4_description":"O trânsito na área de agulhas (NAT) e um programa de discagem direta para idosos e pessoas com deficiência.\nPara rotas, horários, tarifas e outras informações, visite o site da NAT ou ligue para o atendimento ao cliente em (760) 326-5700\n.Horarios de funcionamento\nDias da semana: 7:00 às 18:55\nSábado: 10:00 - 16:55\nAplicação necessária\nRegistro requerido","oneclick.pages.menu.home":"Casa","transit_13_description":"","transit_18_description":"","transit_45_description":"A Omnitrans oferece tarifa com desconto para idosos, deficientes e veteranos com identificação adequada. Ligue para a Omnitrans para obter mais informações: 909-379-7100","paratransit_5_description":"O Special Transportation é um serviço de transporte compartilhado para idosos acima de 60 anos e adultos deficientes.","oneclick.pages.menu.sign_in":"Olá! Conecte-se agora","oneclick.pages.reset_password.success_message":"Sua senha foi redefinida com sucesso. Um e-mail foi enviado para {{email}}.","paratransit_31_description":"O Community Connections é um inovador programa de motorista voluntário que oferece transporte assistido de porta em porta para idosos e pessoas com deficiência que não podem usar facilmente outros serviços de transporte. O programa oferece reembolso de milhas para voluntários\nmotoristas a transportar indivíduos muito frágeis, doentes ou incapazes de usar\ntransporte público.\n\nQuem é elegível?\nIdosos e indivíduos com deficiência que:\n•Não dirija\n• Muito frágil ou doente para dirigir\n• Não tem apoio da família\n• Não tem acesso ao transporte\n• Incapaz de usar o transporte público\n\nA elegibilidade e o processo de inscrição devem ocorrer antes de receber este serviço.","service__description":"Ligue ou envie um e-mail para agendar o serviço de transporte gratuito para sua consulta médica. Ligue pelo menos dois dias antes, mas de preferência até uma semana antes. Sua van é adaptada para deficientes motores e seus motoristas irão buscá-lo e devolvê-lo à sua casa.","paratransit_11_description":"O projeto fornece serviços de transporte para os mais necessitados e expande esses serviços, à medida que são reconhecidas lacunas no transporte na região de Hemet / San Jacinto, fornecendo esse serviço porta a porta.","transit_19_description":"Nenhum culto de domingo.\nO ônibus opera de hora em hora nos dias úteis das 7h às 19h e aos sábados das 10h às 17h. O ônibus pode sair da rota (desvio) para pegar ou largar os passageiros mediante reserva prévia. Ligue para (866) 669-6309 para solicitar a retirada ou entrega.\n\nA tarifa custa US $ 2,00 para adultos e US $ 1,90 para idosos e deficientes.","transit_24_description":"Todos os ônibus de rota fixa podem ser acessados por dispositivos de mobilidade.\nA VVTA oferece tarifa com desconto para idosos, deficientes e veteranos com identificação adequada. Ligue para a VVTA para obter mais informações: 760-948-3030","paratransit_9_description":"O serviço de traslado sênior está aberto a todos os idosos residentes em Norco com 50 anos ou mais, veteranos militares residentes em Norco com 50 anos ou mais e com deficiência em residentes de Norco de qualquer idade. O ônibus transporta os residentes dentro de um raio de 48 quilômetros para fora dos limites da cidade de Norco para compras necessárias, visitas médicas, obtenção de prescrições, pagamento de contas, serviços postais, serviços bancários e para ir e vir do Centro Sênior Rose M. Eldridge para atividades diárias.","paratransit_7_description":"O programa de transporte em modo especial oferece direito quando indicado e aprovado clinicamente para viagens de e para os serviços de saúde da VA, ou serviços de saúde não autorizados pela VA.\n* Transporte em modo especial (SMT) - é definido como ambulância, ambulância, ambulância aérea, van de cadeira de rodas / van de cadeira de rodas ou outro modo de transporte especialmente projetado para transportar uma pessoa com deficiência. Isso não incluiria um modo de transporte não projetado especificamente para transportar pessoas com deficiência, como ônibus, metrô, táxi, trem ou avião.\nProcesso de aprovação\nTodas as aprovações de SMT começam com uma consulta Bene-Travel enviada pelo Primary Care Provider (PCP). Depois que o Bene-Travel Office revisar a consulta, ela será negada e devolvida ao PCP para posterior revisão ou aprovação. Uma vez aprovado, o veterano será contatado para obter mais instruções sobre como agendar seu transporte para consultas médicas. Cada consulta terá uma data de validade. Cabe ao Veterano reunir-se com seu PCP para atualizar sua consulta, se necessário.","paratransit_43_description":"O Dial-A-Ride é um serviço de transporte avançado de reserva de origem ao destino para idosos e pessoas com deficiência. Os veículos Dial-A-Ride viajam para áreas a menos de um quarto de milha de uma rota local fixa da RTA. ... Observe que todos os ônibus de rota fixa da RTA são acessíveis a pessoas com deficiência.\nAntes de agendar uma viagem no serviço prioritário da ADA, você deve primeiro solicitar e ser certificado para o serviço. Preencha um requerimento e peça ao seu médico ou profissional licenciado que preencha um Formulário de Verificação de Profissional de Saúde.\nLigue com 48 horas de antecedência.\n","paratransit_41_description":"Beaumont Dial A Ride é um serviço complementar de meio-fio do serviço de ônibus de rota fixa. O DAR transporta passageiros qualificados nas cidades de Beaumont, no Cherry Valley não incorporado e em partes de Banning. Todas as viagens devem ter origem na cidade de Beaumont ou no vale da cereja.\n\nOs passageiros qualificados incluem idosos (65 anos ou mais), pessoas com deficiência e pessoas certificadas pela American Disabilities Act (ADA). É necessário fazer reservas pelo menos 24 horas antes do serviço desejado.\n\nA área de serviço do DAR fica a 3/4 de milha de cada lado de uma rota fixa existente do Beaumont Pass Transit durante o período em que essa rota estiver em serviço.","transit_28_description":"","paratransit_46_description":"(* COVID-19 UPDATE *)\nDISPONÍVEL SOMENTE TERÇAS E QUINTA-FEIRA. CHAMAR MAIS INFORMAÇÕES.\n\nO ministério UReach / ACTS Transit fornece transporte cinco dias por semana para idosos e pessoas com deficiências físicas parciais. Nosso serviço fornece uma maneira para esses grupos obterem consultas médicas e odontológicas necessárias, compras, serviços bancários ou apenas visitar familiares ou amigos. Infelizmente, não são feitas provisões para cadeiras de rodas, e os clientes devem poder entrar e sair de um veículo por conta própria.\n\nÁrea de Serviço: O UReach / ACTS Transit atende às comunidades de Loma Linda, Redlands, Colton e Grand Terrace.\n\nSe você estiver interessado em usar o serviço UReach / ACTS Transit, envie uma solicitação de trânsito e ligue para nosso escritório para agendar sua primeira coleta ou ligue e solicite uma inscrição (909) 796-8357.","paratransit_49_description":"O Programa de Transporte para idosos foi desenvolvido para atender às necessidades de idosos e pessoas com deficiência na comunidade de Redlands.\n As reservas devem ser feitas com 24 horas de antecedência. As reservas para consultas médicas podem ser feitas assim que você as receber. As reservas podem ser feitas de segunda a sexta-feira, das 8:00 às 16:00. ligando para 909-307-7316 ou entrando em contato com Vickie no (909) 435-5419.\nA primeira coleta está programada às 8:00 da manhã, continuando a cada meia hora até às 15:00.\n \n\n","paratransit_39_description":"A Rota 5 de Barstow fornece serviço de DAR (Dial-A-Ride) do condado sete dias por semana entre Barstow e as comunidades não registadas de Daggett, Newberry Springs e Yermo. Para agendar uma coleta na área de serviço da rota, ligue com pelo menos três horas de antecedência ao horário de coleta desejado. As chamadas telefônicas são respondidas das 18:00 às 19:00. sete dias por semana.\n\n*Registro requerido\nAplicação disponível online ou Ligue para a ADA Ride 877-232-7433\n","uber_51_description":"O Uber é um aplicativo baseado em smartphone privado.","transportationagency_113_description":"falta da chave de transporteagency_113_description","accommodation_folding_wheelchair_note":"Eu preciso de espaço para uma cadeira de rodas dobrável.","paratransit_58_description":"V.E.T.S. é um serviço de transporte VA gratuito fornecido pelo sistema de saúde VA Loma Linda para ajudar os veteranos no transporte para o sistema de saúde VA Loma Linda para consultas médicas. O programa VETS colaborou com parceiros da comunidade local, incluindo a Riverside Transit Agency para coordenar pontos de coleta em três locais do Condado de Riverside: Clínica Murrieta VA, Centro de Trânsito Perris Station, US Vets @ March ARB e Moreno Valley Mall Transfer Center. O objetivo do programa VETS é fornecer aos Veteranos uma viagem de ida e volta segura e de ida e volta ao VA para ajudar os Veteranos a acessar os serviços de saúde.\n\nTodos os veteranos que desejam utilizar o VETS devem ligar para o seguinte número para reserva e receber orientações de participação: 909-583-6475","transportationagency_86_description":"Centro sênior operado pela cidade que oferece atividades, aulas, clubes, eventos especiais, atividades de saúde e fitness para adultos mais velhos.","transportationagency_87_description":"Centro sênior operado na cidade, que oferece oportunidades de lazer para adultos mais velhos e um centro de refrigeração durante o calor extremo.","paratransit_53_description":"DEVE CHAMAR OU PREENCHER O FORMULÁRIO ON-LINE PARA RESERVA! Operação: Destination Homebound oferece viagens gratuitas para os militares do Active Duty que não têm transporte próprio de e para as bases militares locais do sul da Califórnia e os principais aeroportos enquanto estão de licença. Também são fornecidos passeios para veteranos que não têm transporte para as consultas da VA Healthcare de e para os hospitais do sul da Califórnia VA.","purpose_visit_va_question":"chave em falta purpose_visit_va_question","purpose_visit_va_note":"Visitar VA Medical Facility","paratransit_47_description":"Este programa de transporte oferece serviço gratuito de meio-fio-meio-fio para idosos com 60 anos ou mais residentes em Montclair. O serviço inclui transporte para o Senior Center e recados gerais dentro dos limites da cidade de Montclair. O serviço fora de Montclair é limitado apenas a consultas médicas.\n\nOs participantes devem estar pré-registrados e ter uma renúncia de responsabilidade assinada antes de participar do programa.\n\nÉ necessário fazer reservas com no mínimo dois dias e no máximo duas semanas de antecedência. As reservas são fornecidas por ordem de chegada.\n\nHorário de funcionamento: 9:30 às 14:30 De segunda a sexta. Para obter informações ou marcar uma consulta, ligue para o Coordenador de Transporte pelo telefone (909) 625-9452.\n* Um cartão de visita será entregue à recepcionista médica, para que o motorista possa ser chamado para o serviço de retorno à casa do participante.","get_on":"Subir em","get_off":"Sai fora","mode_ride_hailing_name":"Uber","devise.failure.not_found_in_database":"Usuário não encontrado","paratransit_55_description":"Serviços de transporte de elevador fornece transporte gratuito não-emergência para consultas médicas em todo o vale. As vans são acessíveis para cadeiras de rodas; os serviços são limitados ao paciente e a um cuidador. Assentos de segurança infantil adequados à idade devem ser fornecidos para as crianças. Os serviços são apenas com hora marcada.\n\nPara agendar o transporte, ligue para 760.366.LIFT (760.366.5438).\n\nO Distrito coordena-se com outras entidades de transporte dentro da Bacia de Morongo, como a Autoridade de Trânsito da Bacia de Morongo e a Bacia Reach Out Morongo, para facilitar o transporte de residentes para consultas médicas não emergenciais.","paratransit_60_description":"* ATUALIZAÇÃO COVID-19 *\nOs escritórios DAV estão abertos. Serviços limitados. Ligue para mais informações. *\n\nA DAV opera uma frota de veículos em todo o país para fornecer transporte gratuito às instalações médicas do VA para veteranos feridos e doentes. A DAV interveio para ajudar os veteranos a obter os cuidados de que precisam quando o governo federal encerrou seu programa que ajudou muitos deles a pagar pelo transporte de e para instalações médicas. As vans são conduzidas por voluntários e os passeios são coordenados por mais de 160 coordenadores de serviços hospitalares em todo o país.","cost_estimated":"Custo estimado","open_rideshare_app":"Uber aberto","taxi_61_description":"Chequer táxi Inland Empire","show_steps":"mostrar etapas","fare_info":"informação justa","trip_was_successfully_removed":"A viagem foi removida com sucesso","next_steps":"Próximos passos","more_information":"Mais Informações","devise.passwords.send_instructions":"Esqueceu a senha?","no_street_address":"nenhum endereço","your_email_was_sent":"Seu email foi enviado","enter_valid_emails":"Digite endereços de email válidos","cancel_booking_success":"Viagem cancelada com sucesso","visit_url_for_more_info":"Visite {{url}} para mais informações","partneragency_52_description":"falta da chave partneragency_52_description","paratransit_64_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o centro está disponível apenas para residentes qualificados em Laguna Niguel. A qualificação tem 60 anos ou mais.\n\nTaxas do Programa: Sugestão de doação de refeições de US $ 4,50\nO transporte sênior custa US $ 2,50 por ida\n\nHorário do Programa:\n11:45 - 12:30, de segunda a sexta-feira","eligibility_senior_name":"Senior","eligibility_senior_note":"Eu sou um veterano.","transportationagency_54_description":"Comunidade operada pela cidade e centro sênior que oferece programas de saúde e recreação.","eligibility_senior_question":"Você é um veterano?","transportationagency_57_description":"A cidade de Rancho Santa Margarita oferece programas municipais, de recreação e de serviços comunitários.","transportationagency_53_description":"Centro sênior operado pela cidade que oferece um local seguro e amigável para atividades, aulas, socialização, programas de saúde e um programa de refeições congregadas.","transportationagency_56_description":"Centro sênior polivalente operado na cidade que fornece serviços recreativos, educacionais e sociais à comunidade.","paratransit_63_description":"Oferece transporte de meio-fio a meio-fio para idosos que estão temporariamente ou permanentemente não dirigindo. Os veículos são acessíveis para cadeiras de rodas. Os pilotos que precisam de uma escolta depois de sair do veículo devem trazer um atendente com eles. Este programa está disponível para residentes de Newport Beach com 60 anos ou mais.\n\nProcesso de inscrição: As informações serão obtidas por telefone ou pessoalmente.\nMétodos de pagamento: Compre um cartão de viagem por telefone ou pessoalmente.\nTaxas do programa: US $ 3 dólares cada para locais.","transportationagency_58_description":"Comunidade operada na cidade e centro sênior que oferece atividades físicas, educação, recreação, eventos sociais e serviços humanos para adultos mais velhos.","paratransit_67_description":"Fornece transporte para idosos com 60 anos ou mais de idade na cidade de Fountain Valley e até uma milha fora dos limites da cidade. Os participantes devem ligar até o meio dia do dia anterior à necessidade do transporte. Os participantes devem poder levar seus próprios pertences para suas casas. Cada residente e cuidador deve fazer o pré-registro e assinar uma renúncia.","paratransit_68_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o centro pode ser fornecido para os residentes de Fountain Valley. As taxas do programa incluem uma taxa de tarifa de táxi de US $ 2. A elegibilidade tem 60 anos ou mais, mas menos de 60 anos também é bem-vinda.","transportationagency_60_description":"Centro polivalente operado na cidade que oferece uma variedade de serviços de saúde e recreação para adultos mais velhos.","transportationagency_61_description":"Negócio comercial que fornece transporte para a escola, creche, casa ou clube infantil.","oneclick.pages.service_details.program_service_hours":"Horário de atendimento do programa","paratransit_72_description":"Fornece transporte para excursões, clubes, creches, programas depois da escola e outros locais. A elegibilidade é de 18 meses ou mais. Há uma taxa de inscrição anual não reembolsável de cinquenta dólares (US $ 50,00) por criança. A taxa de inscrição completa é devida e paga na entrada.","paratransit_62_description":"Oferece transporte para consultas médicas. Os serviços são oferecidos dentro dos limites da cidade de Garden Grove e até 8 km fora da cidade. A elegibilidade consiste em ter 60 anos ou mais, residente em Garden Grove e preencher o pedido de registro antes do uso do serviço de transporte.\n\nHoras de entrada:\n8:00 às 15:30, de segunda a sexta-feira\n\n","transportationagency_62_description":"A cidade de Irvine oferece programas municipais, de recreação e de serviços comunitários.\n","transportationagency_63_description":"Centro polivalente operado na cidade que oferece serviços e atividades sociais, recreativas e de saúde para adultos mais velhos.","transportationagency_64_description":"Centro sênior operado pela cidade que oferece atividades recreativas, de saúde e bem-estar para adultos mais velhos.","transportationagency_65_description":"Centro sênior operado pela cidade que oferece serviços de saúde e recreação para adultos mais velhos.","transportationagency_66_description":"Centro sênior operado pela cidade que oferece um local seguro e amigável para atividades, aulas, socialização, programas de saúde e um programa de refeições congregadas.","transportationagency_67_description":"Centro sênior sem fins lucrativos que oferece atividades de saúde e recreação para adultos mais velhos.","transportationagency_68_description":"Centro comunitário operado pela cidade que hospeda programas, serviços de apoio, eventos e atividades sociais para adultos mais velhos.","transportationagency_69_description":"Centro operado pela cidade que fornece programas físicos, emocionais, nutricionais, sociais, recreativos e educacionais para adultos mais velhos.","transportationagency_70_description":"Centro sênior operado pela cidade que oferece programas de recreação, saúde e bem-estar para adultos mais velhos.","transportationagency_71_description":"A cidade de Laguna Hills oferece programas municipais, de recreação e de serviços comunitários.","transportationagency_72_description":"A cidade de Laguna Woods oferece programas municipais, de recreação e de serviços comunitários.","transportationagency_76_description":"Organização sem fins lucrativos que fornece serviços abrangentes de saúde e apoio humano para atender às necessidades da comunidade vietnamita-americana.","transportationagency_77_description":"Organização sem fins lucrativos que fornece serviços de saúde e recreação a idosos.","transportationagency_78_description":"Organização sem fins lucrativos que oferece serviços de apoio aos veteranos e suas famílias.","transportationagency_79_description":"Órgão público que administra programas de seguro de saúde para crianças, adultos, idosos e pessoas com deficiência em Orange County.","transportationagency_80_description":"Centro sênior operado pela cidade que fornece programas de saúde e bem-estar para adultos mais velhos.","transportationagency_81_description":"Organização sem fins lucrativos que fornece serviços para combater o câncer, incluindo pesquisa, educação, advocacia e reabilitação.","transportationagency_75_description":" O programa de Transporte Médico Não Emergencial da Age Well Senior Services fornece aos idosos transporte para consultas médicas não emergenciais, incluindo terapia, odontologia, audição, diálise, retirada de prescrição, testes e raios-x. Motoristas treinados profissionalmente fornecem transporte em nossa moderna frota de ônibus e vans acessíveis.","transportationagency_82_description":"Centro sênior sem fins lucrativos, que oferece uma academia, atividades recreativas e serviços de alimentação para adultos mais velhos.","transportationagency_83_description":"Centro comunitário operado pela cidade que oferece serviços de saúde e lazer aos residentes.","transportationagency_84_description":"Centro sênior operado pela cidade que oferece atividades de saúde e recreação para adultos mais velhos.","transportationagency_85_description":"Instalação operada pela cidade que oferece uma variedade de serviços para residentes adultos idosos de Seal Beach.","transportationagency_88_description":"Centro sênior operado pela cidade que oferece atividades de saúde e lazer para adultos mais velhos.","transportationagency_89_description":"Centro sênior operado pela cidade que oferece serviços de saúde e recreação para adultos mais velhos.","transportationagency_90_description":"Organização sem fins lucrativos que fornece programas de serviços sociais e de saúde para apoiar famílias de baixa renda e idosos.","transportationagency_92_description":"Organização sem fins lucrativos que fornece aconselhamento, gerenciamento de casos e outros serviços sociais a indivíduos de todas as religiões, etnias e idades.","transportationagency_93_description":"Órgão do governo federal que oferece atendimento e benefícios aos veteranos dos EUA e seus dependentes.","transportationagency_91_description":"Programa da cidade que fornece vários serviços para adultos mais velhos.","transportationagency_95_description":"A cidade de Yorba Linda oferece programas municipais, de recreação e de serviços comunitários.","mode_lyft_name":"Lyft","paratransit_75_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte está disponível para o programa participar de viver em Garden Grove. A qualificação tem 60 anos ou mais, mas menos de 60 anos também é bem-vinda.\n\nTaxas do Programa:\nDoação de US $ 3 sugerida para indivíduos com 60 anos ou mais\nDoação de $ 5 para indivíduos com menos de 60 anos de idade\n\nHorário do Programa:\nAlmoço Inscreva-se:\n8:00 às 11:00, de segunda a sexta-feira\n\nRefeições servidas:\n11h45 - 12h30, de segunda a sexta-feira\n","paratransit_76_description":"Oferece serviços para adultos mais velhos, incluindo; Atividades sociais, aulas, festas e oportunidades de viagens, assistência jurídica e assistência médica preventiva. A qualificação tem 50 anos ou mais e um morador de Garden Grove.\nO transporte para o centro pode ser fornecido a residentes qualificados.\n","transportationagency_74_description":"Centro operado e juvenil da cidade, que oferece almoços quentes / frios, serviços de saúde, atividades e serviços sociais.","paratransit_93_description":"Oferece serviços de saúde e lazer para adultos mais velhos. O transporte para o centro pode estar disponível para residentes em Placentia com 60 anos ou mais.","transportationagency_59_description":"Organização sem fins lucrativos que oferece programas para pessoas vivendo com HIV / AIDS.","paratransit_79_description":"Descrição em inglês","paratransit_83_description":"Descrição do serviço","transportationagency_177_description":"Fornece transporte para consultas médicas e odontológicas, recados e eventos familiares.","paratransit_77_description":"Oferece serviços de saúde e recreação para adultos mais velhos, incluindo educação em saúde e bem-estar, acesso público à Internet, atividades sociais e eventos especiais. A elegibilidade é de 60 anos ou mais. Todos os residentes devem ter um pedido registrado no Senior Center.\n\nO transporte para o centro pode estar disponível para residentes qualificados.\n\nTaxas do programa: US $ 2,50 por viagem de ida\n","paratransit_66_description":"Fornece serviço de táxi com desconto para idosos com 60 anos ou mais dentro dos limites da cidade de Rancho Santa Margarita para nutrição, compras, consultas médicas padrão e cuidados pessoais. Nenhuma taxa para residentes de RSM dentro dos limites da cidade - até seis viagens de ida por mês. Um idoso deve ligar e fazer o pré-registro.\n\nAcomodações:\nPara veículos equipados com cadeira de rodas motorizada e com elevador de cadeira de rodas, é necessário um aviso de 72 horas antes da nomeação.\n\nHorário de atendimento:\n24 horas, 7 dias por semana\n\nHorário de inscrição:\nDas 8:00 às 17:00, de segunda a sexta-feira","transportationagency_35_description":"Esta agência fornece um programa de ajuda sênior, obter informações sobre transporte, acompanhante sênior, RSVP das comunidades do sopé, programa de apoio a cuidadores familiares, programa de dia para adultos do The Enrichment Center, aliança de serviços sênior, aliança de serviços sênior, Valley News para idosos e um diretório de recursos para idosos.\n\n","paratransit_82_description":"Fornece transporte para compras, consultas médicas e assuntos pessoais para idosos de Laguna Hills dentro e ao redor de Laguna Hills, Mission Viejo e Laguna Woods. A elegibilidade é de 60 anos ou mais e deve ser residente em Laguna Niguel. Um aplicativo deve ser preenchido antes do uso do serviço. Uma identificação do governo e comprovante de residência serão necessários.\n\nHorário do Programa:\nServiço disponível mediante agendamento 24 horas, 7 dias por semana\n\nTaxas do Programa:\nUS $ 5,00 por viagem de ida\nViagem de ida e volta de US $ 10,00 dólares\nAeroporto John Wayne (só ida)\n\n\nParadas adicionais incluem:\nJohn Wayne Airport\nCentro de Enfermagem Lake Forest e Freedom Village\nEstação Metrolink de Irvine e Laguna Niguel\nHospital Hoag e Hospital Kaiser\nEspectro de Irvine","transportationagency_19_description":"falta da chave de transporteagency_19_description","paratransit_21_description":"O City-Corona Dial-A-Ride é um serviço de transporte compartilhado que estende seu serviço de meio-fio a meio-fio para pessoas certificadas pela ADA, idosos (mais de 60 anos) e pessoas com deficiência. Os usuários do Corona Dial-A-Ride devem primeiro ser elegíveis; para obter informações sobre como se inscrever para se qualificar para a pilotagem, visite www.CoronaTransit.com, envie um email para Publ.Wks@CoronaCA.gov ou ligue para (951) 736-2266.","transportationagency_97_description":"Oferece transporte para idosos a compras, consultas médicas e eventos sociais. Também pode fornecer mantimentos e fazer recados para aqueles que não conseguem sair de casa devido a doença, incapacidade ou fragilidade.","paratransit_27_description":"O serviço de traslado sênior é um serviço de transporte porta a porta exclusivo, disponível para todos os idosos residentes em Norco com 50 anos ou mais, veteranos militares residentes em Norco com 50 anos ou mais e residentes com deficiência em qualquer idade. O ônibus transporta os residentes dentro de um raio de 48 quilômetros para fora dos limites da cidade de Norco para compras necessárias, visitas médicas, obtenção de prescrições, pagamento de contas, serviços postais, serviços bancários e para ir e vir do Centro Sênior Rose M. Eldridge para atividades diárias. Para fazer reservas, basta ligar uma semana antes da sua consulta ou o mais rápido possível. As reservas são feitas com base no \"primeiro a chegar, primeiro a ser servido\".","oneclick.pages.menu.sign_up":"Eu não tenho uma conta","oneclick.pages.menu.feedback":"Deixe um feedback","transit_16_description":"Todos os ônibus de rota fixa são acessíveis por dispositivos de mobilidade.\nA Mountain Transit oferece uma tarifa com desconto em seu serviço de transporte rodoviário de ônibus fixo para idosos, deficientes e veteranos que mostram a identificação adequada do motorista, ligue para a Mountain Transit para obter detalhes: 909-878-5200","paratransit_84_description":"Fornece transporte para compras, consultas médicas e assuntos pessoais para os idosos de Laguna Beach. A elegibilidade é de 60 anos ou mais e deve ser um residente de Laguna Beach. Não há taxa definida pelo programa, mas uma doação é solicitada aos ciclistas. O processo de inscrição pode ser realizado, mediante agendamento ou por telefone.\n\nHoras de entrada:\n8:00 - 17:00\n","paratransit_70_description":"O programa de táxi está aberto a todos os idosos de Brea com 60 anos ou mais. O táxi transporta para cidades aprovadas, como Brea, Fullerton, Yorba Linda, Placentia e La Habra. O idoso deve atender à elegibilidade de renda, ter status de não motorista e não poder usar o transporte público. Um aplicativo pode ser retirado pessoalmente, enviado por e-mail. Para táxis acessíveis para cadeiras de rodas, agende com pelo menos 24 horas de antecedência.\n\nDocumentos necessários:\nOs documentos necessários são comprovante de residência na área de cobertura, extrato bancário mais recente (ou extrato bancário nos últimos 3 meses, fatura recente de serviços públicos com nome e endereço Brea e cópia do imposto de renda estadual / federal do ano anterior (SSA 1099 será suficiente )\n\nTaxas do Programa:\nFaixa de taxa de US $ 0 a US $ 5 para uma viagem só de ida","accommodation_motorized_wheelchair_name":"Cadeira de rodas motorizada","paratransit_85_description":"Fornece serviço de táxi para refrear táxi para idosos Cypress qualificados com 60 anos ou mais. É necessário marcar uma consulta através do centro sênior. A elegibilidade tem uma renda inferior a US $ 2.712 por pessoa / por mês. Os documentos exigidos serão um documento de identidade emitido pelo governo, comprovante de residência na cidade de Cypress e comprovante de elegibilidade de renda. Não há taxa para usar este programa.\n\nHorário de inscrição:\nDas 8:00 às 17:00, de segunda a sexta-feira","paratransit_86_description":"Fornece almoço para idosos em um ambiente de congregação. Transporte gratuito também pode ser fornecido de e para o Centro Sênior para aqueles que participam. A elegibilidade é de 60 anos ou mais. É necessário pré-registro.\n\n\nHorário do Programa:\nInício de login:\n10h45 de segunda a sexta-feira\n\nRefeições servidas:\n12:00 de segunda a sexta-feira\n\nTaxas do Programa:\nDoação de US $ 3 solicitada para indivíduos com 60 anos ou mais\nUS $ 5,00 por taxa de almoço para menores de 60 anos","paratransit_87_description":"Oferece refeições quentes e frias diariamente em um ambiente de congregação. As reservas são apreciadas com dois dias de antecedência. O transporte é fornecido mediante solicitação para residentes com 60 anos ou mais de Dana Point.","paratransit_90_description":"Fornece informações e referências a serviços e atividades sociais, recreativas, educacionais, de transporte e de saúde na cidade de Irvine para residentes com 50 anos ou mais.\n\n\nLigue para reservas:\n8:00 - 14:00, de segunda a sexta-feira\n\nHorário do programa:\nDas 7:00 às 17:30, de segunda a sexta-feira\nDisponibilidade limitada no sábado e domingo\n","paratransit_94_description":"Fornece transporte do centro sênior e de volta para viagens semanais de compras, passeios, refeições e excursões. A elegibilidade é de 60 anos ou mais, deve ser membro registrado do centro sênior e ser residente em Santa Ana. Todos os compromissos são obrigatórios.\n","paratransit_96_description":"Fornece cupons de táxi com desconto para viagens de residentes sênior na cidade de Orange a consultas médicas e compras. A elegibilidade é de 60 anos ou mais e deve ser residente de Orange. É necessário pré-registro. São US $ 5 dólares por seis cupons de ida.\n\nCadastro:\n8:00 - 14:30, de segunda a sexta-feira\n\n","paratransit_99_description":"Fornece transporte para idosos ao médico, dentista, farmácia ou estabelecimento médico dentro da cidade e até 5 km fora dos limites da cidade. A elegibilidade é de 60 anos ou mais e deve ser um residente de Buena Park. Um aplicativo deve ser feito antes do uso do transporte. Será necessário comprovante de residência. Uma reserva deve ser feita antes do uso do transporte.\n\n\nHorário do Programa:\nHoras de entrada:\n8:00 às 17:00","lyft_80_description":"O Lyft é um aplicativo baseado em smartphone para uso particular.","paratransit_101_description":"Oferece atividades recreativas e sociais para adultos mais velhos. Também oferece computador público e acesso à Internet. O transporte para o centro pode ser fornecido aos residentes de Tustin. A elegibilidade é de 55 anos ou mais.","paratransit_102_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o programa de refeições pode ser fornecido a residentes qualificados de Tustin.\n\nTaxas do Programa:\nDoação de US $ 3 solicitada para indivíduos com 60 anos ou mais\nTaxa de US $ 5 para menores de 60 anos","transportationagency_140_description":"falta de transporte de chaveagency_140_description","paratransit_104_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o centro está disponível para os residentes qualificados de Anaheim. A elegibilidade é de 60 anos ou mais. As reservas devem ser feitas no mínimo 48 horas antes.\n\nTaxas do Programa:\nSugestão de doação de US $ 3,00 para indivíduos com 60 anos ou mais\nTaxa de US $ 5 para menores de 60 anos\n\nAbre o balcão de registro:\n9h30 de segunda a sexta-feira\n\nServiços de almoço:\n11:30 de segunda a sexta-feira","paratransit_112_description":"Oferece almoço para idosos em um ambiente de congregação. A elegibilidade é de 60 anos ou mais. O transporte é fornecido ao centro para os residentes de Seal Beach.\n\nTaxas do Programa:\nSugestão de doação de US $ 3 para indivíduos com 60 anos ou mais\nTaxa de US $ 5 para menores de 60 anos","paratransit_98_description":"Fornece serviços de transporte para pessoas vivendo com HIV / AIDS, cuja renda é inferior a 150% do nível federal de pobreza. Os serviços de transporte podem incluir passes de ônibus, viagens de van e táxi e cupons de tarifa ACCESS. A elegibilidade inclui que é preciso ser diagnosticado com HIV / AIDS e atender aos requisitos de renda. É preciso ser pré-aprovado para usar os serviços de transporte. É necessário um compromisso.","paratransit_89_description":"Fornece informações e referências a serviços e atividades sociais, recreativas, educacionais e de saúde na cidade de Irvine há 50 anos ou mais. Também fornece serviços de transporte para o centro sênior para os residentes de Irvine. As reservas são feitas através do Lakeview Senior Center.\n\nHorário do programa:\nDas 7:00 às 17:30, de segunda a sexta-feira\nDisponibilidade limitada no sábado e domingo\n","paratransit_91_description":"Fornece transporte local para compras, serviços bancários e outras atividades de lazer na cidade de Huntington Beach e transporte médico não emergencial para instalações médicas próximas, como Hoag Hospital Newport Beach e Orange Coast Memorial Fountain Valley. A elegibilidade é para maiores de 60 anos e deve ser um residente de Huntington Beach. Não há taxa, mas uma doação é aceita. Um aplicativo deve ser preenchido antes do uso do transporte.\n\nHoras de entrada:\n9:00 às 15:00, de segunda a sexta-feira\n\nHorário do Programa:\n9:00 às 15:30, de segunda a sexta-feira","paratransit_113_description":"Oferece serviços de transporte para idosos e pessoas com deficiência em Orange County. A elegibilidade é para todas as idades para pessoas com deficiência e com 60 anos ou mais. Pré-inscrição é necessária. Para agendar uma consulta pelo menos cinco dias antes da data solicitada. É necessário o ID da imagem. Todos os participantes devem poder entrar e sair do ônibus sem assistência.\n\n\nHoras de entrada:\n8:30 às 13:00, de segunda a sexta-feira\n\nAs horas do programa variam de acordo com compromissos, ligue para obter informações detalhadas\n\n","paratransit_114_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte de e para o centro pode estar disponível para residentes qualificados de Santa Ana. A elegibilidade é de 60 anos ou mais e deve ser residente em Santa Ana. Um candidato que deseja usar o transporte deve ligar com antecedência para organizar o serviço de transporte. O almoço é fornecido a partir das 11:30.\n\n\nTaxas do Programa:\nDoação de US $ 3 sugerida para indivíduos com 60 anos ou mais\nDoação de $ 5 para indivíduos com menos de 60 anos de idade","accommodation_folding_wheelchair_question":"Você precisa de espaço para uma cadeira de rodas dobrável?","paratransit_115_description":"Fornece transporte para consultas médicas relacionadas ao câncer para pacientes com câncer que não têm carona ou são incapazes de dirigir sozinhos. Os voluntários do programa operam o programa, portanto a disponibilidade de transporte pode variar. As nomeações devem ser feitas com pelo menos quatro dias de antecedência. Todas as idades são aceitas.\n\nHoras de ingestão: 24 horas, 7 dias por semana.","paratransit_120_description":"Oferece serviços de saúde e recreação para adultos mais velhos, incluindo; Consulta jurídica, educação sobre segurança do motorista, bingo e jogos de cartas, Internet e uso do computador. O transporte para o centro sênior pode ser fornecido para residentes qualificados em Dana Point. A elegibilidade é de 60 anos ou mais. Ligue para obter informações detalhadas sobre o processo de inscrição. As taxas variam.","paratransit_118_description":"Oferece um plano de seguro de saúde a idosos que inclui todos os serviços de assistência aguda e de longo prazo cobertos pelo Medicare e Medi-Cal. O plano foi elaborado para manter os idosos vivendo independentemente na comunidade. Os serviços incluem atendimento médico de rotina e atendimento especializado, serviços sociais, cuidados pessoais em casa e no Centro de Dia PACE, atividades sociais e refeições nutritivas. Também oferece transporte para consultas relacionadas à saúde.\nA elegibilidade é que você deve estar recebendo Medicar e Medi-Cal, ou apenas Medi-Cal, atender ao requisito de elegibilidade para instalações de enfermagem estabelecido pelo Estado da Califórnia, poder viver com segurança em casa ou em um suporte comunitário e ter 55 anos e ordem.","paratransit_228_description":"Se você ou seu ente querido precisa executar tarefas, chegar a uma consulta médica ou evento familiar, nossos profissionais de saúde treinados profissionalmente podem levá-lo até lá.","oneclick.pages.service_details.documents_required":"Documentos necessários","partneragency_100_description":"O Condado de 211 San Bernardino é a fonte central para fornecer informações e referências gratuitas e confidenciais para todos os serviços de saúde e humanos no Condado de San Bernardino por meio do site da 211sb.org, texto ou linha de chamada 2-1-1. Nossas linhas telefônicas estão abertas 24 horas por dia, 7 dias por semana, com consultores de recursos da comunidade treinados, preparados para oferecer informações úteis em qualquer situação, a qualquer momento, seja financeira, doméstica, de saúde ou relacionada a desastres.\n\n","paratransit_117_description":"Oferece transporte de baixo custo para residentes seniores em Yorba Linda e até uma milha fora dos limites da cidade para compras, necessidades médicas e pessoais. A elegibilidade é de 60 anos ou mais e deve ser um residente de Yorba Linda. É necessário um aplicativo. É necessário marcar uma consulta e deve ser feita com uma semana de antecedência. Os documentos necessários são um documento de identificação do governo e um comprovante de residência na área de cobertura. Prestadores de cuidados com mais de 18 anos de idade andam de graça. * Os não residentes podem usar o serviço de transporte, mas devem poder se transportar para o centro sênior. *\n\n","transit_33_description":"O City-Corona Dial-A-Ride é um serviço de transporte compartilhado que estende seu serviço de meio-fio a meio-fio para pessoas certificadas pela ADA, idosos (mais de 60 anos) e pessoas com deficiência. Os usuários do Corona Dial-A-Ride devem primeiro ser elegíveis; para obter informações sobre como se inscrever para se qualificar para a pilotagem, visite www.CoronaTransit.com, envie um email para Publ.Wks@CoronaCA.gov ou ligue para (951) 736-2266.","paratransit_121_description":"Fornece serviço de carona compartilhada para pessoas que não podem usar o serviço regular de ônibus de rota fixa devido a limitações funcionais causadas por uma deficiência. Os passeios incluem serviço de meio-fio-meio-fio, porta-a-porta, assinatura e táxi no mesmo dia. Crianças de 5 anos ou menos devem estar acompanhadas por um adulto. O pedido de avaliação da mobilidade disponível através do site ou telefone. É necessário um compromisso. O OC ACCESS exige que o cliente agende uma viagem pelo menos um dia antes do dia da viagem\n\nACCESS Horário de Solicitação de Viagem:\nDas 7:00 às 17:00, de segunda a sexta-feira\n8:00 às 17:00 Sábado, domingo e feriados\n\nServiço de barramento de acesso:\n5:00 às 22:00, de segunda a sexta-feira\n7:00 às 20:00 Sábado, domingo e feriados","transportationagency_101_description":"O Mo-Van é um ônibus de paratransit que fornece \"Curb to Curb\nServiço \"para (12) passageiros e (2) empates de cadeiras de rodas.\nMo-Van fornece transporte intra-cidade (sem ADA) de baixo custo\naos residentes de Moreno Valley, com mais de 60 anos e\nadultos com deficiência no Centro Sênior Moreno Valley, não emergenciais\nConsultas médicas e compras em lojas locais. Mo-Van\ncobre um raio de 32 quilômetros do vale de Moreno. A doação de tarifa é\nUS $ 1,00 para viagens de ida e US $ 2,50 para viagens de ida fora da\nnos limites da cidade de Moreno Valley, mas ninguém se afasta devido a\na sua incapacidade de doar. O \"Mo-Van\" está disponível para\ntransporte de segunda a sexta-feira; nosso horário de funcionamento é\ndas 8:15 às 16:45 Os pilotos devem fazer reservas\ndia de antecedência. O número da reserva é (833) 745-8454.","paratransit_37_description":"O Mo-Van é um ônibus de paratransit que fornece \"Curb to Curb\nServiço \"para (12) passageiros e (2) empates de cadeiras de rodas.\nMo-Van fornece transporte intra-cidade (sem ADA) de baixo custo\npara os residentes de Moreno Valley com mais de 60 anos e / ou\nadultos com deficiência no Centro Sênior Moreno Valley, não emergenciais\nconsultas médicas e compras em lojas locais. Mo-Van\ncobre um raio de 32 quilômetros do vale de Moreno. A doação de tarifa é\nUS $ 1,00 para viagens de ida e US $ 2,50 para viagens de ida fora da\nnos limites da cidade de Moreno Valley, mas ninguém se afasta devido a\na sua incapacidade de doar. O \"Mo-Van\" está disponível para\ntransporte de segunda a sexta-feira; nosso horário de funcionamento é\ndas 8:15 às 16:45 Os pilotos devem fazer reservas\ndia de antecedência. O número da reserva é (833) 745-8454.","paratransit_95_description":"Transporte para consultas médicas e odontológicas, programas de exercícios, serviços ambulatoriais, exames laboratoriais, consultas de saúde mental, reabilitação e terapia, educação em saúde e coleta de prescrições. A elegibilidade é de 60 anos ou mais. Ligue para agendar uma consulta 5 dias antes da data solicitada.","paratransit_122_description":"Desejamos fornecer transporte para pessoas com deficiência e idosos para consultas médicas e recados regulares.","transportationagency_102_description":"Nosso desejo é fornecer transporte para deficientes e idosos para consultas médicas e recados regulares.","paratransit_111_description":"Oferece serviços de transporte para adultos mais velhos na cidade de Seal Beach.\nUm serviço de transporte para os centros comerciais locais. Um programa de discagem direta para qualquer local dentro da cidade e a 5 km da cidade para fins médicos. Transporte para o programa de refeições para idosos. A elegibilidade é de 50 anos ou mais. Um aviso prévio de 24 horas deve ser feito para usar o programa de discagem direta. Ligue para mais detalhes sobre o processo de inscrição.\n\nHorarios de funcionamento:\n9:00\n15:00 Drop Off\nSegunda, quarta e sexta-feira","oneclick.pages.reset_password.error_message":"Ocorreu um problema ao redefinir sua senha. Verifique seu endereço de e-mail e tente novamente.","paratransit_134_description":"(ATUALIZAÇÃO COVID-19)\nFechado temporariamente\nfornecendo comida e / ou almoços para os idosos, conforme necessário.\nOs idosos devem ligar diretamente para agendar uma entrega ou buscar alimentos.\n909-862-8104\n\nFornece transporte porta-a-porta (ou meio-fio-meio-fio) e ajuda com pacotes, conforme necessário, para fins de consultas médicas, compras, bancos, eventos sociais e outras atividades semelhantes para adultos mais velhos que precisam de acomodações especiais e não podem utilizar outros meios de transporte disponíveis","paratransit_124_description":"Oferece serviços de saúde e de lazer para adultos mais velhos, incluindo: Educação em saúde e bem-estar, acesso público à Internet, Atividades sociais e eventos especiais, Sala de ginástica e atividades. O transporte para o centro pode estar disponível para os residentes qualificados de San Clemente.","transit_125_description":"A Get About fornece transporte para idosos com mais de 60 anos e residentes com deficiência de Claremont, La Verne, Pomona e San Dimas. O serviço porta a porta pode ser usado para fazer compras, consultas médicas, igreja, locais de nutrição sênior e muitos outros locais nas quatro cidades. O serviço opera sete dias por semana e a associação é gratuita. Get About casas 3 serviços: Obtenha informações regulares, um passo além da linha e pronto agora.","paratransit_126_description":"A Get About fornece transporte para idosos com mais de 60 anos e residentes com deficiência de Claremont, La Verne, Pomona e San Dimas. O serviço porta a porta pode ser usado para fazer compras, consultas médicas, igreja, locais de nutrição sênior e muitos outros locais nas quatro cidades. O serviço opera sete dias por semana e a associação é gratuita. Get About casas 3 serviços: Obtenha informações regulares, um passo além da linha e pronto agora.","paratransit_100_description":"Oferece serviços de transporte para adultos mais velhos na área de Tustin, para instalações médicas, centro sênior e locais de compras a 5 km do Tustin Senior Center. Uma exceção é feita para o transporte para o Hospital St. Joseph e os Escritórios Médicos Sand Canyon Kaiser. A elegibilidade é de 55 anos e deve ser um residente de Tustin. Ligue para obter mais informações sobre o processo de inscrição.","partneragency_103_description":"O Condado de 211 LA (ou 211 LA) é o centro para membros da comunidade e organizações comunitárias que procuram todos os tipos de serviços de saúde, humanos e sociais no Condado de Los Angeles. 140 idiomas.","paratransit_119_description":"O GoGo transforma empresas de transporte sob demanda, como a Lyft, em serviços que podem ser acessados e monitorados sem um smartphone.\nRegistre-se no GoGo clicando aqui ou ligando para 1 (855) 464-6872.\nPasso 2:\nLIGUE 1 (855) 464-6872 e aguarde para ouvir: \"Obrigado por ligar para o GoGo\"\nEtapa 3:\nPRESSIONE 1 para solicitar imediatamente um Lyft ou Uber para sua casa.\nPRESSIONE 2 para solicitar um Lyft ou Uber para onde o deixamos por último.\nPRESSIONE 3, 4 ou 5 para solicitar um Lyft ou Uber para um local de coleta personalizado (depois de se registrar, ligue para configurá-los).\nPRESSIONE 6 para solicitar um Lyft ou Uber com um operador.\nPRESSIONE 0 para falar com um operador sobre o agendamento de solicitações antecipadamente ou qualquer outra coisa.\n\nMotoristas TNC designados geralmente chegam em 15 minutos e podem levá-lo a até 160 quilômetros em qualquer direção (ou viagens de ônibus como San Diego a LA).\n\nTem perguntas?\nLigue para (855) 464-6872.\n\n","search_description":"Digite endereços completos ou pontos de referência conhecidos. Se você estiver doente, evite usar o transporte público, o serviço de carona ou de táxi. Alguns serviços de transporte foram afetados devido ao COVID-19. Ligue para o serviço com antecedência sobre possíveis alterações no horário de operação, tarifas ou requisitos de qualificação. Os serviços de ônibus estão em uma redução temporária de serviço e ainda estão operando alguns serviços.","transportationagency_40_description":"Os programas de alcance incluem o Programa de Assistência a Voluntários Inter-religioso e o Programa de Transporte. O Programa de Assistência a Voluntários Inter-religiosos combina voluntários com vizinhos idosos e deficientes. Até 2005, nossos serviços ajudaram idosos e pessoas com deficiência apenas no Twentynine Palms. Em janeiro de 2006, a Reach Out decidiu expandir para toda a Bacia do Morongo.","paratransit_127_description":"Nossa Missão: Apoiar, empregar e transformar a vida das pessoas com deficiência. Deve ser um cliente OPARC com uma autorização de transporte do Centro Regional","paratransit_129_description":"Oferece serviços de saúde e recreação para adultos mais velhos, incluindo; aulas de dança e fitness, bingo e bilhar, oficinas de saúde, artes culturais e atividades artesanais. O transporte de e para o centro pode estar disponível para adultos acima de 60 anos e residentes de Santa Ana. Os documentos necessários são uma identificação com foto. As taxas variam.","paratransit_130_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o programa de refeições pode ser fornecido a residentes qualificados. A elegibilidade é de 60 anos ou mais.\n\n\n\nSenior Center\nLocalização:\n8200 Westminster Boulevard\nWestminster, CA 92683 (Mapa)\n\nHorário do Programa:\n11h45 de segunda a sexta-feira\n\n\n\nTaxas do Programa:\nDoação de US $ 3 solicitada para indivíduos com 60 anos ou mais\nTaxa de US $ 5 para menores de 60 anos","paratransit_22_description":"A Rota 5 de Barstow fornece serviço de DAR (Dial-A-Ride) do condado sete dias por semana entre Barstow e as comunidades não registadas de Daggett, Newberry Springs e Yermo. Para agendar uma coleta na área de serviço da rota, ligue com pelo menos três horas de antecedência ao horário de coleta desejado. As chamadas telefônicas são respondidas das 18:00 às 19:00. sete dias por semana.","paratransit_132_description":"O Arcadia Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio, com base em reservas antecipadas que atendem a idosos (mais de 62 anos) e pessoas com deficiência residentes em Arcadia. Para solicitar uma carona, ligue para (626) 445-2211 (os usuários do TDD ligam para (626) 445-2522). Os pedidos de viagem são aceitos com no mínimo 24 horas e no máximo 7 dias de antecedência. A reserva no mesmo dia pode ser honrada com base na disponibilidade. A reserva pode ser feita das 7:00 às 21:00, de segunda a sexta-feira e das 7:00 às 19:00. aos sábados e domingos.","paratransit_135_description":"O GTrans Special Transit é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas para idosos (mais de 60 anos) e pessoas com deficiência residentes em Gardena e Hawthorne. Você deve ligar para 310-965-8848 pelo menos 24 horas antes da retirada para agendar a viagem. Um assessor que ajuda um passageiro deficiente a viajar de graça; no entanto, a pessoa que solicita o assessor deve ter o cartão de identificação que especifica a necessidade do serviço de assessor.","transportationagency_105_description":"falta de transporte de chaveagency_105_description","oneclick.pages.language_selector_modal.form_title":"Selecione sua lingua","oneclick.pages.feedback_status.header":"Status dos seus comentários","paratransit_128_description":"Oferece serviços de saúde e recreação para idosos, incluindo educação em saúde e bem-estar, acesso público à Internet, atividades sociais e eventos especiais, sala de ginástica e atividades. O transporte para o centro pode estar disponível para os residentes qualificados de San Clemente. A elegibilidade é de 50 anos ou mais.\n\nOs idosos que residem em San Clemente serão apanhados em suas casas pela manhã entre as 8:00 e as 9:30 e transportados para o centro. Os idosos recebem uma viagem de volta do centro sênior para suas casas em San Clemente entre as 13:00. e 14h30.","paratransit_131_description":"Fornece informações e referências a serviços e atividades sociais, recreativas, educacionais, de transporte e de saúde na cidade de Irvine para idosos. A elegibilidade é de 50 anos ou mais. As reservas são feitas através do Lakeview Senior Center.","paratransit_92_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o centro pode ser fornecido a residentes qualificados. A elegibilidade é de 60 anos ou mais. A reserva deve ser feita até às 10:00, um dia antes do planejamento para participar do Programa de Refeições.","transportationagency_104_description":"falta da chave de transporteagency_104_description","transportationagency_117_description":"falta da chave de transporteagency_117_description","transportationagency_118_description":"falta da chave de transporteagency_118_description","paratransit_74_description":"deficiências. Todos os residentes devem se registrar no Departamento de Serviços Comunitários de La Habra. As consultas exigiam duas semanas de antecedência. Deve ser um residente de La Habra. Se necessário, pode-se provar seu cuidador pessoal para ajudá-lo a chegar e sair do veículo. Os tomadores de cuidados pessoais viajam gratuitamente e devem ter 18 anos ou mais.\n\n\nTaxas do Programa:\n- Sugestão de doação de US $ 0,50 por viagem de ida\n\n","paratransit_146_description":"O programa foi desenvolvido para fornecer aos idosos acesso a consultas médicas não emergenciais, incluindo, entre outros, diálise, terapia, odontologia, coleta de prescrição, exames laboratoriais, raios-x, etc.\n\nCritérios de serviço:\nPreencha um formulário simples de solicitação e dispensa e envie-o por correio ou fax para obter seu número de identificação.\nOs passeios devem ser agendados com no mínimo 5 dias de antecedência. A ligação com 5 dias de antecedência não garante um compromisso. Os compromissos no mesmo dia dependem da disponibilidade.\n","paratransit_116_description":"Oferece suporte ponto a ponto, informações e referências a veteranos e militares em atividade na aquisição de:\nEstudante veterano oportunidades de estudo de trabalho\nGrupo de aptidão física\nGrupos / eventos de apoio\nAssistência de transição\nTransporte\nAssistência alimentar de emergência\nAvaliação de benefícios\nCuidados / aconselhamento em saúde mental\nAnimais de serviço\nRecursos móveis\nRecursos habitacionais\n\nA elegibilidade é necessária para maiores de 18 anos e para os veteranos dos EUA. Entre em contato para obter informações mais detalhadas.\n\nHorário do Programa:\n8:00 - 16:30, de segunda a sexta-feira\nOs compromissos de fim de semana podem estar disponíveis","transportationagency_106_description":"falta da chave de transporteagency_106_description","transportationagency_109_description":"falta de transporte de chaveagency_109_description","transportationagency_107_description":"falta da chave de transporteagency_107_description","transportationagency_108_description":"falta de transporte chaveagency_108_description","paratransit_138_description":"O Commerce Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas, atendendo idosos (mais de 50 anos) e pessoas com deficiência residentes na cidade de Commerce. Para solicitar uma carona, ligue para 323-887-4480. Os pedidos de viagem são aceitos com no mínimo 24 horas e no máximo 30 dias de antecedência. A reserva no mesmo dia pode ser honrada com base na disponibilidade. A reserva pode ser feita das 7:00 às 15:00, de segunda a sexta-feira.","paratransit_136_description":"O Get About, oferecido pela Pomona Valley Transportation Authority (PVTA), é um serviço compartilhado, porta a porta, com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes no Vale de Pomona. Para solicitar uma carona, ligue para 909-596-5964. Os pedidos de viagem devem ser feitos com pelo menos um dia de antecedência. A reserva no mesmo dia pode ser honrada com base na disponibilidade.","paratransit_140_description":"O El-Dial-a-Ride é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas que atendem a idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de El Monte. Para solicitar uma carona, ligue para 626-307-3224. A viagem deve ser reservada com pelo menos 24 horas de antecedência. As reservas podem ser feitas das 18:00 às 16:30, de segunda a quinta-feira.","transportationagency_110_description":"falta de transporte chaveagency_110_description","paratransit_142_description":"O Down-Dial-a-Ride de Downey é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas que atendem a idosos (mais de 65 anos) e pessoas com deficiência residentes na cidade de Downey. Para solicitar uma carona, ligue para 562-904-7215. A viagem deve ser reservada com pelo menos 24 horas de antecedência e as consultas médicas podem ser feitas com até sete dias de antecedência. As reservas podem ser feitas das 8:00 às 16:30, de segunda a sexta-feira; e das 8:00 às 15:30 sábado.","transportationagency_111_description":"falta da chave de transporteagency_111_description","paratransit_106_description":"Fornece transporte para idosos de e para suas consultas médicas, exames médicos, terapia ou exercícios de saúde e mobilidade, consultas dentárias e retirada de prescrição. A elegibilidade é de 60 anos ou mais. Há no máximo 16 viagens só de ida por mês. Para se inscrever, é necessário se inscrever pelo correio antes de usar o serviço e é necessário um compromisso.","paratransit_143_description":"O Glendora Dial-a-Ride é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas que atendem a idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Glendora. Para solicitar uma carona, ligue para 626-914-8233. A viagem deve ser reservada com pelo menos 48 horas de antecedência.","transportationagency_112_description":"falta da chave de transporteagency_112_description","paratransit_144_description":"O Serviço de Trânsito La Mirada é um serviço compartilhado, de meio-fio a meio-fio, com base em reservas antecipadas que atendem os moradores da cidade de La Mirada. Para solicitar uma carona, ligue para 562-943-6776. A viagem deve ser reservada com pelo menos 24 horas de antecedência. A tarifa completa é de US $ 1,00 e uma tarifa de desconto de US $ 0,50 está disponível para idosos (62+), deficientes, portadores de cartões do Medicare e crianças menores de cinco anos em uma viagem de ida.","paratransit_148_description":"O Manhattan Dial-a-Ride de Manhattan Beach é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas para idosos (55 anos ou mais) e pessoas com deficiência residentes na cidade de Manhattan Beach. Para solicitar uma carona, ligue para 310-545-3500. A viagem pode ser reservada com até 7 dias de antecedência. As reservas podem ser feitas das 6h30 às 17h30, de segunda a sexta-feira; e das 8:00 às 17:00 sábado e domingo. O transporte fora dos limites da cidade está disponível apenas para consultas médicas.","paratransit_147_description":"Nomeação médica de Manhattan Beach O Dial-a-Ride é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas que atendem idosos (+ de 55 anos) e pessoas com deficiência residentes na cidade de Manhattan Beach. Para solicitar uma carona, ligue para 310-545-3500. A viagem pode ser reservada com até 7 dias de antecedência. As reservas podem ser feitas das 6h30 às 17h30, de segunda a sexta-feira; e das 8:00 às 17:00 sábado e domingo. O transporte fora dos limites da cidade está disponível apenas para consultas médicas.","transportationagency_114_description":"falta da chave de transporteagency_114_description","paratransit_149_description":"O Dial-a-Taxi da Signal Hill é um táxi particular, meio-fio-meio-fio com base em reservas antecipadas que atendem idosos (mais de 62 anos) e pessoas ambulatoriais com deficiências residentes na cidade de Signal Hill. Ligue para o Departamento de Serviços Comunitários da Signal HIll em 562-989-7330 para receber informações sobre a inscrição no programa. Aos membros será emitido um livro de bilhetes de vouchers de táxi que podem ser resgatados com o serviço de táxi Yellow Cab. Os membros pagam as tarifas reais registradas no medidor de táxi usando os cupons de comprovante como dinheiro, para não exceder US $ 15 por viagem. Os membros pagam ao motorista somente em dinheiro as tarifas que ultrapassarem US $ 15. Residentes com mobilidade reduzida podem ligar para 562-591-8753 para se registrar nos serviços de Dial-a-Lift Long Beach.","transportationagency_115_description":"falta da chave de transporteagency_115_description","oneclick.pages.service_details.payment_options":"Opções de pagamento","paratransit_150_description":"O Huntington Park Dial-a-Ride é um táxi particular, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 65 anos) e pessoas com deficiência residentes em Huntington Park. Para solicitar uma carona, ligue para 866-486-8775. Os pedidos de viagem podem ser reservados com até duas semanas de antecedência. A reserva no mesmo dia pode ser honrada com base na disponibilidade.","transportationagency_116_description":"falta da chave de transporteagency_116_description","paratransit_151_description":"O Law-a-Ride de Lawndale é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Lawndale. Para solicitar uma carona, ligue para 310-973-3287 e deixe uma mensagem. A viagem deve ser reservada com pelo menos 48 horas de antecedência.","paratransit_152_description":"O Dial-a-Ride de Bell Gardens é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas que servem a cidade de Bell Gardens. Para solicitar uma carona, ligue para 562-806-7777. A tarifa da viagem é de US $ 1,00 para o público em geral, US $ 0,25 para idosos (acima de 55 anos) e pessoas com deficiência e grátis para crianças menores de 5 anos com adultos pagantes.","paratransit_153_description":"O Norwalk Dial-a-Ride é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Norwalk. Para solicitar uma carona, ligue para 562-929-7512 .","paratransit_154_description":"O Norwalk Dial-a-Taxi é um passeio particular, meio-fio-meio-fio com base em reservas antecipadas que atendem a idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Norwalk. Os passeios são fornecidos apenas para consultas médicas. Para solicitar uma carona, ligue para 866-400-4841. Os passageiros qualificados recebem um cartão de furto carregado com fundos por US $ 16 cada viagem. Os passageiros são responsáveis por um co-pagamento de US $ 1 e qualquer saldo restante da viagem que exceda o valor de US $ 16,00. Somente pagamento em dinheiro.","transportationagency_119_description":"falta de transporte chaveagency_119_description","paratransit_155_description":"O Dial-a-Ride do Bellflower é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Bellflower. Para solicitar uma carona, ligue para 562-865-7433 entre 9:00 e 17:00, de segunda a sexta-feira. Os pedidos de viagem devem ser reservados com pelo menos 48 horas de antecedência.","transportationagency_120_description":"falta de transporte chaveagency_120_description","transportationagency_125_description":"falta de transporte chaveagency_125_description","transportationagency_152_description":"falta de transporte chaveagency_152_description","oneclick.pages.user_locator.origin_search.label":"Onde você está?","transportationagency_123_description":"falta da chave de transporteagency_123_description","paratransit_156_description":"O Dial-a-Ride do South Gate é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes na cidade de South Gate. Os passeios são fornecidos apenas para consultas médicas e viagens de supermercado locais. Para solicitar uma carona, ligue para 323-563-5754 entre as 12:00 e as 18:00, de segunda a sexta-feira. Os pedidos de viagem devem ser reservados com pelo menos 24 horas de antecedência.","paratransit_157_description":"O Whittier Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Whittier. Para solicitar uma carona, ligue para 323-698-3013. As reservas são aceitas a partir de sete dias antes das 18:00 o dia antes da viagem. Para o melhor serviço, é recomendável agendar uma viagem com pelo menos dois dias de antecedência.","paratransit_159_description":"O Dial-à-Cab de San Dimas para o Público em Geral, oferecido pela Autoridade de Transporte do Vale de Pomona (PVTA), é um serviço compartilhado de táxi porta a porta com base em reservas antecipadas. Este serviço fornece transporte para todos os residentes da cidade de San Dimas. Para solicitar uma carona, ligue para 909-622-4435. Reservas antecipadas aceitas com até 7 dias de antecedência.","transportationagency_122_description":"falta de transporte chaveagency_122_description","oneclick.pages.feedback_status.feedback_header_w_subj":"Seus comentários sobre {{subject}} de {{date}}","oneclick.pages.feedback_status.feedback_header_no_subj":"Seus comentários de {{date}}","oneclick.pages.feedback_status.rating":"Avaliação","oneclick.pages.feedback_status.review":"Reveja","paratransit_158_description":"O Programa de Mobilidade e Transporte Dial-a-Ride / WISE e Envelhecimento Saudável de Santa Monica é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas. Este serviço fornece transporte para idosos (60+) e pessoas com deficiência (18+) residentes na cidade de Santa Monica. Para solicitar uma carona, ligue para 310-394-9816. As reservas antecipadas são incentivadas e podem ser feitas a qualquer momento, de um a seis dias antes da data da viagem.","transportationagency_124_description":"falta da chave de transporteagency_124_description","paratransit_160_description":"O San Gabriel Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes na cidade de San Gabriel. Para se candidatar a este serviço, ligue para 626-308-2875 ou acesse on-line o Aplicativo de Discagem A e devolva-o ao Escritório de Recreação na 250 South Mission Drive.","transportationagency_126_description":"falta de transporte chaveagency_126_description","paratransit_161_description":"Dial-a-Ride da City of Bell - O objetivo geral é um passeio compartilhado, meio-a-meio com base em reservas antecipadas que atendem a idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Bell. Inscreva-se no serviço e solicite detalhes completos do programa ligando para 323-773-1596. Para solicitar uma carona, ligue para 855-441-7433.","paratransit_162_description":"A cidade de Bell Dial-a-Cab é uma viagem particular, meio-fio-meio-fio de táxi, com base em reservas antecipadas que atendem a idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Bell. Inscreva-se no serviço e solicite detalhes completos do programa ligando para 323-773-1596. Após a inscrição, os participantes pagarão uma taxa anual de associação de US $ 5,00 para receber até 25 viagens por mês. Para solicitar uma carona, ligue para 855-441-7433.","transportationagency_127_description":"falta da chave de transporteagency_127_description","transportationagency_261_description":"A Família Rancho Cucamonga \u0026 Fontana YMCA tem uma variedade de programas para uma ampla faixa etária. Do Cuidado à Criança ao Transporte Sênior, estamos ajudando a manter nossa comunidade ativa e envolvida!","paratransit_163_description":"O Dial-a-Ride de Trânsito na Cidade da Missão é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para qualquer pessoa dentro da cidade de San Fernando. Para solicitar uma carona, ligue para 818-366-4119. As nomeações são necessárias e devem ser feitas com pelo menos 5 dias de antecedência. A melhor hora para marcar uma consulta é entre as 7:30 e as 10:00 e entre as 14:00 e as 16:00. Crianças de 7 anos de idade ou menos devem estar acompanhadas por um motociclista de 12 anos ou mais. A tarifa com desconto para idosos (mais de 60 anos) e pessoas com deficiência é de US $ 0,50.","transportationagency_128_description":"falta da chave de transporteagency_128_description","paratransit_164_description":"O Programa de Transporte da Wilmington Jaycees Foundation é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 65 anos) e pessoas com deficiência que são residentes da cidade de Wilmington, San Pedro, Harbor City e Harbor City Gateway. Para solicitar esse serviço e receber informações adicionais sobre a reserva de uma viagem, ligue para 310-518-4533.","transportationagency_129_description":"falta de transporte chaveagency_129_description","paratransit_141_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o centro pode estar disponível para os residentes qualificados de San Clemente.","paratransit_165_description":"O Compton Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (55 anos) e pessoas com deficiência (21 anos) residentes na cidade de Compton. Todos os passageiros devem estar registrados no Dollarhide Neighbourhood Senior Center, localizado na 1108 North Oleander Avenue, na cidade de Compton. A verificação da idade e residência é necessária no momento do registro. As pessoas com deficiência devem apresentar uma identificação do Instituto Braille, um cartão do Medicare ou uma identificação do DMV Placard. com foto para atender aos requisitos de qualificação. Para solicitar uma carona, ligue para 310-537-4890 e fale com um despachante ou deixe uma mensagem no serviço de atendimento 24 horas. As viagens devem ser agendadas com pelo menos 24 horas de antecedência e podem ser reservadas com uma semana de antecedência. O serviço no mesmo dia está sujeito à disponibilidade.","transportationagency_130_description":"falta de transporte chaveagency_130_description","paratransit_166_description":"Oferece transporte de e para consultas médicas para idosos residentes em Costa Mesa. Não fornece transporte para procedimentos ambulatoriais ou outros tipos de procedimentos cirúrgicos. Um pedido deve ser apresentado ao Costa Senior Senior Center e deve ser um residente de Costa Mesa.","paratransit_167_description":"Oferece um serviço de transporte de e para o centro sênior e outros locais em torno de Costa Mesa para cuidados pessoais, compras e recreação. Um pedido deve ser apresentado ao Costa Senior Senior Center e um deve ser um residente de Costa Mesa.","transportationagency_131_description":"falta de transporte chaveagency_131_description","transportationagency_132_description":"falta de transporte chaveagency_132_description","paratransit_168_description":"O Dial-a-Lift de Long Beach Transit é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para pessoas com deficiência (18 anos ou mais) com mobilidade reduzida permanente e incapazes de usar o sistema de ônibus de Long Beach e são residentes das cidades de Long Beach, Lakewood ou Signal Hill. Os candidatos devem primeiro ser membros do Access Services, o provedor de serviços da ADA. Os Serviços de Acesso podem ser alcançados em 800-827-0829. Para solicitar o serviço, ligue para Long Beach Transit no número 562-591-8753, de segunda a sexta-feira, das 8:00 às 16:30. Depois de membro, os passeios podem ser reservados pelo telefone 562-435-0115 entre as 6:30 e as 17:00, sete dias por semana e até 7 dias antes da viagem.","paratransit_173_description":"Oferece serviços de saúde e recreação para adultos mais velhos, incluindo; atividades de condicionamento físico e mental, aulas educacionais, breve consulta jurídica, atividades sociais e eventos especiais, grupos de apoio ao aconselhamento de luto. Sem custo de transporte para o centro comunitário.","paratransit_183_description":"O Pico Rivera Dial-a-Van é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Pico Rivera. Para se registrar para o serviço ou reservar uma viagem, ligue para o Senior Center no 562-948-4844 para obter informações. As viagens devem ser agendadas com pelo menos sete dias de antecedência.","oneclick.pages.feedback_status.status_pending":"Pendente","oneclick.pages.feedback_status.status_acknowledged":"Reconhecido por {{commenter}} em {{date}}","paratransit_170_description":"O Programa Dialb a Táxi de Montebello é um serviço de passeio particular, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos), portadores de cartões do Medicare e / ou pessoas com deficiência residentes na cidade de Montebello. Para se registrar, ligue para 323-558-1625 de segunda a sexta-feira, das 8:00 às 17:00, para solicitar o formulário de qualificação de passageiro. Uma vez associado, os passeios podem ser reservados pelo telefone 323-558-1810. Os pedidos de passeio podem ser feitos 24 horas, 7 dias por semana. Apenas compromissos no mesmo dia estão disponíveis. Ligue pelo menos 30 minutos antes do horário de retirada solicitado. Se você usar uma cadeira de rodas, informe ao despachante que precisa de uma van acessível (pode levar mais de uma hora para um veículo acessível a cadeiras de rodas).","paratransit_171_description":"O Monterey Park Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes no Parque da Cidade de Monterey. Para se registrar no serviço, os residentes devem preencher um requerimento e comprovar sua residência com carteira de motorista com foto ou identificação atual. As inscrições estão disponíveis no Langley Center: 400 W. Emerson Ave., Monterey Park CA 91754. Para obter mais informações, entre em contato com a Dial-a-Ride no 626-307-1396, de segunda a sexta-feira, das 8:00 às 16:00. . Os membros registrados podem ligar para 626-307-1395 para reservar uma viagem. As consultas médicas precisam ser feitas com pelo menos 5 dias de antecedência e as consultas regulares precisam ser feitas com pelo menos 3 dias de antecedência. Serviço prestado por ordem de chegada.","paratransit_189_description":"","age_label":"Era:","transportationagency_23_description":"Os pilotos recrutam seu próprio motorista. As acomodações disponíveis dependem de quem\nmotorista é e qual veículo eles usam para fornecer o transporte. Motoristas voluntários\nnormalmente fica com o motociclista o tempo todo da viagem.","oneclick.pages.categories.resources_search.service":"Serviço","oneclick.pages.service_details.languages_spoken":"Línguas faladas","paratransit_172_description":"O Carson Dial-a-Ride é um passeio particular, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Carson. Para se registrar, ligue para 835-0212 ext. 1489 para obter informações sobre o aplicativo. Uma vez associado, os passeios podem ser reservados pelo telefone 877-435-6111. Os pedidos de passeio podem ser feitos 24 horas, 7 dias por semana. Além da taxa de viagem de US $ 2,00, o passageiro deve pagar a diferença se a viagem exceder US $ 20,00.","transportationagency_134_description":"falta de transporte chaveagency_134_description","paratransit_174_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o centro pode estar disponível para os residentes qualificados de San Juan Capistrano. A elegibilidade é de 60 anos ou mais.","paratransit_175_description":"O El Segundo Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos e pessoas com deficiência residentes na cidade de El Segundo. Para se registrar, ligue para 310-524-2700 para obter informações sobre o aplicativo. Depois de membro, os passeios podem ser reservados pelo despacho 310-524-2704. A expedição está disponível das 8:00 às 17:00, de segunda a sexta-feira; 9:00 às 13:00 sábado; e das 11:00 às 16:00 domingo. Os pedidos de passeio podem ser feitos com até duas semanas de antecedência. Os passeios são gratuitos, mas há uma taxa anual de US $ 5 para os parques e recs necessários.","transportationagency_135_description":"falta de transporte chaveagency_135_description","paratransit_177_description":"O Disc-a-Ride de Culver City é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para os residentes de Culver City que possuem uma deficiência certificada pelo médico, o que impede o uso de transporte público regular. Para se registrar, ligue para 310-253-6729 para obter informações sobre o aplicativo. Depois de membro, os passeios podem ser reservados pelo despacho 310-253-6580.","transportationagency_136_description":"falta da chave de transporteagency_136_description","paratransit_178_description":"O Dial-a-Ride de Temple City é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Temple City. Para se registrar, ligue para 626-285-2171, ramal. 4515 para informações sobre o aplicativo. Depois de membro, os passeios podem ser reservados pelo telefone 626-286-2456. O centro de reservas está disponível das 7:00 às 20:00, de segunda a sexta-feira; 9:00 às 19:00 sábado; e das 8h30 às 18h30 no domingo. As viagens podem ser reservadas com até 7 dias de antecedência.","transportationagency_137_description":"falta de transporte de chaveagency_137_description","transportationagency_138_description":"falta da chave de transporteagency_138_description","transportationagency_139_description":"falta de transporte chaveagency_139_description","paratransit_169_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte de e para o centro pode ser fornecido para residentes qualificados. É necessário fazer uma reserva uma hora antes da distribuição das refeições.","paratransit_180_description":"O Programa South Paratransit El Monte é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de South El Monte. Para se registrar, ligue para 626-448-0131 para obter informações sobre o aplicativo e reservar passeios. As viagens devem ser agendadas com pelo menos 24 horas de antecedência.","paratransit_179_description":"O Alhambra Senior Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Alhambra. Para se registrar, ligue para 626-570-5088 para obter informações sobre o aplicativo. Uma vez associado, os passeios podem ser reservados pelo telefone 626-289-7433. Recomenda-se agendar viagens com pelo menos 3 dias de antecedência.","oneclick.pages.user_locator.origin_search.placeholder_pending":"Encontrando sua localização ...","oneclick.pages.user_locator.origin_search.placeholder_found":"Sua localização:","oneclick.pages.user_locator.destination_search.label":"Onde você vai?","oneclick.pages.user_locator.destination_search.placeholder":"Seu destino","paratransit_182_description":"O Pasadena Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes nas cidades de Pasadena, San Marino e Altadena. Para se registrar, ligue para 626-744-4094 para obter informações sobre o aplicativo. Após a emissão do cartão de sócio, os passeios podem ser reservados pelo telefone 626-791-7200 entre 8:00 e 17:00. As viagens podem ser agendadas com até cinco dias de antecedência e devem ser agendadas pelo menos 24 horas antes do horário de reserva desejado.","transportationagency_141_description":"falta de transporte de chaveagency_141_description","paratransit_181_description":"O Dial-a-Ride da Sierra Madre é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes na cidade de Sierra Madre. Para se registrar, ligue para o Escritório do Departamento de Serviços Comunitários no número 626-355-5278 entre 7h30 e 17h30, de segunda a quinta-feira para obter informações sobre o aplicativo. Ligue para 626-355-3873 para reservas. As viagens devem ser agendadas com pelo menos 48 horas de antecedência.","transportationagency_142_description":"falta da chave de transporteagency_142_description","paratransit_184_description":"O Rosemead Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Rosemead. Para se registrar no serviço, ligue para 626-569-2117 para obter informações sobre o aplicativo. As viagens podem ser agendadas com até duas semanas de antecedência e devem ser reservadas o mais tardar 24 horas antes.","transportationagency_144_description":"falta da chave de transporteagency_144_description","transportationagency_143_description":"falta de transporte chaveagency_143_description","paratransit_185_description":"O BurbankBus Senior and Disabled Transit é um serviço compartilhado, de meio a meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Burbank. Para se registrar no serviço, ligue para 818-238-5300 para obter informações sobre o aplicativo. Os membros registrados podem ligar para 818-238-5360 entre as 8:30 e as 14:00, de segunda a sexta-feira para agendar uma consulta. As viagens devem ser reservadas o mais tardar 24 horas antes.","transit_250_description":"","transit_251_description":"","transit_252_description":"","paratransit_186_description":"O South Pasadena Dial-a-Ride é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de South Pasadena. Para se registrar no serviço, ligue para 626-403-7398 para obter informações sobre o aplicativo. Membros registrados podem ligar para 626-403-7368 para agendar uma viagem. As viagens devem ser reservadas o mais tardar 24 horas antes. São oferecidas viagens mensais programadas para: Target, Walmart, Shopping Santa Anita e Alhambra Costco. Consulte o site para agendar.","transportationagency_145_description":"falta de transporte chaveagency_145_description","transportationagency_146_description":"falta da chave de transporteagency_146_description","paratransit_191_description":"O Dial-a-Ride de Beverly Hills é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes na cidade de Beverly Hills. Para se registrar no serviço, ligue para 310-285-6842 para obter informações sobre o aplicativo. Os membros registrados podem ligar para 310-275-2791 para agendar uma viagem. As reservas para consultas médicas podem ser feitas com um mês de antecedência e para viagens não médicas com uma semana de antecedência. O serviço oferece transporte para determinadas áreas adjacentes à cidade apenas para consultas médicas.","paratransit_193_description":"O Lakewood DASH é um serviço compartilhado, de meio a meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (60+) e pessoas com deficiência (18+) residentes na cidade de Lakewood. Para se registrar no serviço, ligue para 562-924-0149 para obter informações sobre o aplicativo.","transportationagency_147_description":"falta da chave de transporteagency_147_description","transportationagency_148_description":"falta da chave de transporteagency_148_description","paratransit_194_description":"O Azusa Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Azusa. Para se registrar no serviço, ligue para 626-812-5206 para obter informações sobre o aplicativo. As reservas devem ser feitas com pelo menos 3 dias de antecedência.","transportationagency_149_description":"falta da chave de transporteagency_149_description","paratransit_195_description":"Redondo Beach \"The WAVE\" Dial-a-Ride é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes nas cidades de Redondo Beach e Hermosa Beach. Para se registrar no serviço, ligue para 310-937-6660 para obter informações sobre o aplicativo. Os membros registrados podem ligar para 310-802-7684 entre 6:00 e 20:30, 7 dias por semana para reservar uma viagem. As reservas podem ser feitas com até 7 dias de antecedência. As solicitações de serviço no mesmo dia podem ser atendidas com base na disponibilidade.","transportationagency_150_description":"falta de transporte chaveagency_150_description","paratransit_196_description":"O Covina Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Covina. Para se registrar no serviço, ligue para 626-384-5520 para obter informações sobre o aplicativo. Os membros registrados podem ligar para 877-858-5556 para reservar uma carona. As reservas podem ser feitas com até 7 dias de antecedência. As solicitações de serviço no mesmo dia podem ser atendidas com base na disponibilidade. Viagens de e para Covina City Hall e Joslyn Senior Center são gratuitas.","transportationagency_151_description":"falta da chave de transporteagency_151_description","paratransit_197_description":"O Torrance Community Transit é um serviço particular de táxi, meio-fio para meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 65 anos) e pessoas com deficiência residentes na cidade de Torrance. Para se registrar no serviço, ligue para 310-618-2536 para obter informações sobre o aplicativo. Os membros registrados receberão um cartão de furto que pode ser carregado com até 12 créditos de passeio por ano. Idosos pagam US $ 1 a US $ 5 por crédito de viagem com base na renda e pessoas com deficiência pagam US $ 1 por crédito. Cada crédito de passeio tem um valor de US $ 13. Viagens superiores a US $ 13 podem ser pagas do próprio bolso ou usando um segundo crédito de viagem. Vários serviços de táxi estão disponíveis para reservar uma viagem: All Yellow Taxi (310-807-8888), Bell Cab (800-999-9977) ou South Bay Yellow (866-400-4103). Os participantes não ambulatoriais devem informar o serviço de táxi que é necessário um veículo equipado com elevador. As reservas para os elevadores devem ser feitas com pelo menos 24 horas de antecedência.","transportationagency_169_description":"falta de transporte de chaveagency_169_description","oneclick.pages.feedback_status.with_comment":"com comentário","oneclick.pages.external_navigation.header":"Deixando as conexões LYNX","paratransit_198_description":"O Santa Fe Springs Medical Transportation é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes em Santa Fe Springs. Para se registrar para o serviço e reservar uma viagem, ligue para 562-409-7572. As reservas devem ser feitas com pelo menos 24 horas de antecedência.","paratransit_199_description":"O Programa de Vouchers de Táxi de Santa Fe Springs é um serviço particular de táxi, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes em Santa Fe Springs. Para se registrar no serviço, ligue para 562-409-7572. Os vouchers de até US $ 7 em tarifa de táxi custam US $ 1 cada e podem ser adquiridos no Centro de Bairro ou na Prefeitura.","paratransit_200_description":"O Access Paratransit é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para residentes qualificados do Condado de Los Angles com deficiência que, devido à sua deficiência, não podem usar serviços regulares de ônibus e trens leves. A elegibilidade é determinada por meio de uma avaliação pessoal. Visite o site ou ligue para o Centro de Atendimento ao Cliente no 800-827-0829 (TDD 800-827-1359) para obter informações adicionais sobre o aplicativo. Os membros registrados receberão um cartão de identificação do condutor para acessar os serviços. Ligue para a linha de reserva no número 800-883-1295 (TDD 800-826-7280) com pelo menos 24 horas de antecedência para reservar a viagem. As tarifas variam de US $ 2,00 a US $ 7,00, com base na distância percorrida. O reservacionista confirmará a tarifa quando a viagem estiver agendada. A área de serviço se estende do Vale do Antílope, no norte, até San Pedro, no sul, e de Malibu, no oeste, até Claremont, no leste.","transportationagency_154_description":"falta da chave de transporteagency_154_description","oneclick.pages.service_details.travel_instructions":"Instruções de Viagem","paratransit_201_description":"O Dial-a-Ride de trânsito do vale do antílope é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 65 anos) e pessoas com deficiência residentes em Antelope Valley. Para se registrar no serviço, os residentes também devem ter um cartão TAP de tarifa reduzida válido. Entre em contato com 661-945-9445 para obter detalhes completos do aplicativo. Os membros registrados podem ligar para 855-833-8541 entre 8:00 e 17:00, de segunda a domingo para reservar uma viagem. As viagens são feitas por ordem de chegada e podem ser reservadas com até dois dias de antecedência. A tarifa da viagem varia entre US $ 3,00 e US $ 6,00, com base na distância percorrida.","transportationagency_176_description":"falta de transporte chaveagency_176_description","paratransit_203_description":"O Claremont Dial-a-Ride for Seniors and Disabled, gerenciado pela Autoridade de Transporte do Vale de Pomona (PVTA), é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Claremont. Para se registrar no serviço, entre em contato com 909-621-9900 entre 9:00 e 16:00, de segunda a sexta-feira, para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 909-623-0183. Reservas antecipadas são aceitas com até 7 dias de antecedência.","transportationagency_155_description":"falta de transporte chaveagency_155_description","paratransit_202_description":"O Dial-a-Ride de Claremont para o público em geral, gerenciado pela Autoridade de Transporte do Vale de Pomona (PVTA), é um serviço compartilhado, de meio a meio-fio, com base em reservas antecipadas. Este serviço fornece transporte para todos os residentes e visitantes da cidade de Claremont. Para se registrar no serviço, entre em contato com 909-621-9900 entre 9:00 e 16:00, de segunda a sexta-feira, para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 909-623-0183. Reservas antecipadas são aceitas com até 7 dias de antecedência.","transportationagency_156_description":"falta de transporte chaveagency_156_description","paratransit_205_description":"O Artesia Express Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Artesia. Para se registrar no serviço, entre em contato com o Artesia Park no 562-860-3361 para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 800-909-7433.","transportationagency_157_description":"falta de transporte chaveagency_157_description","paratransit_206_description":"O Avalon Transit Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Avalon. Para se registrar no serviço, visite o site ou entre em contato com a Avalon Transit no 310-510-0081 para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 310-510-0081 das 6h45 às 17h, de segunda a domingo. Recomenda-se reservas antecipadas de até 7 dias para disponibilidade.","partneragency_51_description":"O 211 tem informações sobre serviços para veteranos, comida de emergência, abrigo, Programa Cal Fresh (Food Stamps). Também informações para assistência de aluguel, assistência médica gratuita, creches e programas Headstart, emprego, grupos de apoio, aconselhamento, encaminhamento para programas de assistência e recursos para idosos. A participação do Inland Empire Ride 211 oferece várias opções de transporte para city.bus taxi, Dial-a-Ride, programas de motorista voluntário, compartilhamento de trens e transporte especializado.","transportationagency_158_description":"falta de transporte chaveagency_158_description","paratransit_207_description":"O Calabasas Dial-a-Ride é um serviço compartilhado, porta a porta, com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 65 anos) e pessoas com deficiência residentes na cidade de Calabasas. Para se registrar no serviço, visite o site ou entre em contato com a Calabasas Transit no 818-224-1673 para obter detalhes sobre o aplicativo. Os passeios podem ser reservados pelo telefone 818-632-6211 das 7:30 às 16:00, de segunda a sexta-feira. As reservas devem ser feitas com pelo menos 24 horas de antecedência.","transportationagency_159_description":"falta de transporte chaveagency_159_description","paratransit_208_description":"O Cerritos Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Cerritos. Para se registrar no serviço, visite o site ou entre em contato com o Cerritos Community Development em 562-916-1202 para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 562-402-7433. Os pedidos são aceitos com até 48 horas de antecedência e podem ser fornecidas reservas de serviços no mesmo dia, sujeitas à disponibilidade do veículo.","transportationagency_160_description":"falta de transporte chaveagency_160_description","paratransit_209_description":"O Diamond Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na City of Diamond Bar. Para se registrar para o serviço, visite o site ou entre em contato com 909-839-7045 para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 800-578-6555. Os passageiros podem agendar viagens no mesmo dia, sem necessidade de reservas antecipadas.","transportationagency_161_description":"falta da chave de transporteagency_161_description","transportationagency_162_description":"falta da chave de transporteagency_162_description","transportationagency_163_description":"falta da chave de transporteagency_163_description","paratransit_211_description":"O La Cañada Flintridge Dial-a-Ride é um passeio compartilhado, serviço porta a porta com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de La Cañada Flintridge. Para se registrar para o serviço, visite o site ou ligue para a Prefeitura em 818-790-8880 para obter detalhes sobre o aplicativo. Os passeios podem ser reservados pelo telefone 818-247-0691 entre as 10:00 e as 14:00, de segunda a sexta-feira. Os pilotos devem agendar viagens com pelo menos 24 horas de antecedência.","paratransit_214_description":"O Paramount Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Paramount. Para se registrar para um serviço ou reservar uma viagem, ligue para 562-633-2904 para obter detalhes. As reservas devem ser feitas com pelo menos 48 horas de antecedência. Visite o site para saber mais sobre opções de transporte e outros serviços para idosos.","transportationagency_164_description":"falta da chave de transporteagency_164_description","oneclick.pages.transportation_service_details.fare":"tarifa","oneclick.pages.transportation_service_details.phone":"telefone","paratransit_212_description":"O serviço de discagem à distância do La Habra Heights é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de La Habra Heights. Para se registrar no serviço, visite o site ou ligue para 562-694-6302 para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 562-698-3013. As reservas são aceitas a partir de sete dias antes das 18:00 do dia anterior à sua viagem. É recomendável agendar uma viagem com pelo menos dois dias de antecedência.","transportationagency_165_description":"falta da chave de transporteagency_165_description","paratransit_213_description":"O La Puente Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de La Puente. Para se registrar para o serviço ou reservar uma viagem, ligue para 626-330-4000 para obter detalhes. Visite o site para saber mais sobre opções de transporte e outros serviços para idosos.","transportationagency_166_description":"falta da chave de transporteagency_166_description","transportationagency_167_description":"falta da chave de transporteagency_167_description","oneclick.pages.categories.no_categories":"Não foi possível encontrar recursos na sua área.","paratransit_215_description":"O Walnut Way Dial-a-Cab é um passeio particular, meio-fio para meio-fio, com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de Walnut. Para se registrar para o serviço, visite o site ou ligue para a Prefeitura em 909-595-7543 para obter detalhes sobre o aplicativo. Os membros registrados podem ligar para 909-594-1284 para reservar uma viagem. Reserva no mesmo dia está disponível.","transportationagency_168_description":"falta da chave de transporteagency_168_description","paratransit_216_description":"O Go West Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência residentes na cidade de West Covina. Para se registrar no serviço, visite o site ou ligue para 626-331-5366 para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 800-425-5777. As nomeações podem ser feitas com uma semana de antecedência e são aceitas por ordem de chegada.","paratransit_210_description":"O Hawaiian Gardens Dial-a-Ride é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (acima de 55 anos) e pessoas com deficiência que são residentes da Cidade dos Jardins Havaianos. Para se registrar no serviço, visite o site ou ligue para 562-420-2641 Ext. 241 para detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 562-421-5921 entre as 8:15 e as 15:00, de segunda a quinta-feira. Os pilotos devem agendar viagens com pelo menos três dias de antecedência.","paratransit_192_description":"O Programa de Cupons de Táxi de Beverly Hills é um serviço particular de táxi, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes na cidade de Beverly Hills. Para se registrar no serviço, ligue para 310-981-9318 para obter informações sobre o aplicativo. Cartões furto recarregáveis podem ser carregados mensalmente com até US $ 24 em tarifa de táxi por US $ 6. Um valor máximo de US $ 12,00 pode ser usado por corrida de táxi. Os usuários registrados podem reservar uma viagem entrando em contato com um dos seguintes serviços de táxi: Beverly Hills Cab (800-273-6611), Taxi Independente (800-521-8294) ou United Independent Taxi (800-822-8294).","paratransit_217_description":"O Dial-a-Taxi de Inglewood é um passeio particular, meio-fio para meio-fio, com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes nas cidades de Inglewood, Hawthorne ou na área não corporativa de Lennox. Para se registrar no serviço, ligue para 310-412-4382 para obter informações sobre o aplicativo. Os livros de cupons custam US $ 5 e têm um valor de US $ 30. Cupons de táxi podem ser usados no lugar dos primeiros US $ 15 do custo de cada viagem. Quaisquer tarifas superiores a US $ 15 serão de responsabilidade do passageiro. Os usuários registrados podem reservar uma viagem entrando em contato com um dos seguintes serviços de táxi: All Yellow (800-900-0033), United Independent (800-411-0303) ou Yellow Cab (888-200-0011).","paratransit_218_description":"O Inglewood Van Service é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes nas cidades de Inglewood, Hawthorne ou na área não corporativa de Lennox. Para se registrar no serviço, ligue para 310-412-4382 para obter detalhes do aplicativo. Os passeios podem ser reservados pelo telefone 310-412-4378. Os passageiros devem agendar viagens com 24 horas de antecedência.","paratransit_219_description":"O Dial-a-Ride de West Hollywood é um serviço compartilhado, porta a porta, com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes na cidade de West Hollywood. Também está disponível o serviço Dial-a-Ride \"TLC\", que conta com um atendente para ajudar os passageiros a chegar e sair de casa e do veículo. Para se registrar no serviço, visite o site ou ligue para 800-447-2189 para obter detalhes do aplicativo. Os usuários registrados podem reservar passeios ligando para 800-447-2189. As consultas médicas podem ser feitas com até 2 semanas de antecedência.","transportationagency_9_description":"falta da chave de transporteagency_9_description","transportationagency_172_description":"falta da chave de transporteagency_172_description","transportationagency_175_description":"falta da chave de transporteagency_175_description","paratransit_220_description":"O Programa de Assistência de Táxi de West Hollywood é um serviço particular de táxi, meio-fio para meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes na cidade de West Hollywood. Para se registrar no serviço, ligue para 310-981-9303 para obter informações sobre o aplicativo. Os usuários registrados recebem um cartão de furto que pode ser carregado com US $ 50 em tarifa de táxi por um custo de US $ 8. Quaisquer tarifas que excedam o saldo do cartão furto disponível serão de responsabilidade do passageiro. Os usuários podem reservar uma viagem entrando em contato com um dos seguintes serviços de táxi: Bell Cab Company (800-666-6664), Beverly Hills Cab Company (800-273-6611), Checker Cab Company (800-300-5007), City Cab (888-248-9222), Independent Cab Company (800-521-8294), United Independent Cab Company (800-822-8294) ou Yellow Cab (323-808-1000).","transportationagency_170_description":"falta de transporte chaveagency_170_description","oneclick.pages.transportation_service_details.email":"o email","oneclick.pages.transportation_service_details.url":"local na rede Internet","oneclick.pages.transportation_service_details.description":"descrição","paratransit_222_description":"O Dial-a-Ride da Península de Palos Verdes é um meio-fio para reduzir o serviço de táxi com base em reservas antecipadas operadas pela Agência de Trânsito da Península de Palos Verdes (PVPTA). Este serviço fornece transporte para idosos (mais de 62 anos) e pessoas com deficiência residentes nas cidades de Rancho Palos Verdes, Palos Verdes Estates e Rolling Hills Estates. Para se registrar no serviço, visite o site ou ligue para 310-544-7108 para obter detalhes do aplicativo. Os usuários registrados podem reservar viagens ligando para o serviço de táxi no número 800-400-2924 e identificando-se como um membro do Dial-A-Ride ou Dial-A-Lift da Palos Verdes. Os passageiros podem ter que esperar de 15 a 20 minutos para uma viagem. Viagens para fora da Península estão disponíveis apenas para fins médicos, mediante uma taxa adicional.","oneclick.pages.categories.resources_search.label":"Recursos em sua área","oneclick.pages.categories.resources_search.placeholder":"Procure serviços por nome","paratransit_223_description":"O dial-a-ride de Santa Clarita - idosos e deficientes é um passeio compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 60 anos) e pessoas com deficiência residentes na cidade de Santa Clarita. Para se registrar no serviço, visite o site ou ligue para 661-294-9327 para obter detalhes do aplicativo. Os usuários registrados podem reservar passeios pelo telefone 661-294-9327 entre as 6:00 e as 18:00, de segunda a sexta-feira. Os passeios podem ser reservados com um a sete dias de antecedência.","paratransit_221_description":"O Westlake Village Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas operadas pela Thousand Oaks Transit. Este serviço fornece transporte para idosos (mais de 65 anos) e pessoas com deficiência residentes na cidade de Westlake Village. Para se registrar no serviço, visite o site ou ligue para 818-706-1613 para obter detalhes do aplicativo. Os usuários registrados podem reservar passeios ligando para 805-375-5467. Todos os pilotos devem pegar um cartão de identificação de discagem na prefeitura. O cartão também permite viagens gratuitas para o usuário no sistema de ônibus de trânsito Thousand Oaks.","transportationagency_173_description":"falta de transporte chaveagency_173_description","paratransit_224_description":"O Glendale Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para idosos (mais de 65 anos) e pessoas com deficiência residentes na cidade de Glendale. Para se registrar no serviço, visite o site ou ligue para 818-548-3960 para obter detalhes do aplicativo. Os usuários registrados podem reservar passeios ligando para 818-247-0691. Os passeios podem ser agendados com até duas semanas de antecedência, mas não menos de 24 horas de antecedência.","paratransit_225_description":"Dial-a-Ride de Santa Clarita - O público em geral é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas. Este serviço fornece transporte para todos os moradores da cidade de Santa Clarita. Para se registrar no serviço, visite o site ou ligue para 661-294-9327 para obter detalhes do aplicativo. Os usuários registrados podem reservar passeios pelo telefone 661-294-9327 entre as 6:00 e as 18:00, de segunda a sexta-feira. Os passeios podem ser reservados com um a sete dias de antecedência.","transportationagency_25_description":"Serviço de ônibus e para-trânsito operado pelo condado que oferece o serviço ferroviário Metrolink, a estação de pedágio 91 Express Lanes, serviços de auxílio ao motorista, regulamentação do serviço de táxi e projetos de melhoria de rodovias, ruas e estradas.","paratransit_52_description":"A Victorville Medical Transportation fornece serviços de transporte de meio-fio e de porta em porta para passageiros de ambulâncias, cadeiras de rodas e macas. Operamos principalmente nos condados de Los Angeles, Orange, San Bernardino, Riverside e Kern (cidade de Ridgecrest), 24 horas e 7 dias por semana. Transportamos os clientes de suas casas ou casas de repouso para tratamentos médicos em andamento, como diálise, quimioterapia, fisioterapia, consultas médicas ou para qualquer local autorizado pelas companhias de seguros. Este serviço exige uma reserva antecipada e requer um processo de inscrição antes do transporte, por favor, ligue para 877-777-7153 para obter mais informações.","paratransit_230_description":"O Programa de Transporte foi desenvolvido como um programa de Resposta à Demanda / Compartilhamento de Carona para idosos da Fontana (55 anos ou mais) e residentes com deficiência médica. Este serviço transporta residentes (dentro dos limites da cidade) para:\n\nConsultórios médicos\nCentro Sênior Comunitário Fontana\nHospitais\nCentros comerciais\nInstalações de fitness\nPara informações sobre transporte, entre em contato com (909) 854-5175\n\nSegunda a sexta-feira, das 8:00 às 17:00.","oneclick.pages.external_navigation.message":"Tem certeza de que deseja sair do site?","oneclick.pages.external_navigation.cancel_button":"Costas","oneclick.pages.external_navigation.confirm_button":"Continuar","otp.relativeDirection.DEPART":"PARTIDA","paratransit_133_description":"Serviços médicos e de emprego para pessoas vivendo com HIV / Aids. As nomeações devem ser agendadas por um gerente de caso ou representante da agência e devem ser agendadas com pelo menos 48 horas de antecedência. Os compromissos são agendados primeiro a chegar, primeiro a ser servido e se baseiam na disponibilidade no momento da solicitação.","oneclick.pages.categories.resources_search.sub_category":"Categoria","oneclick.pages.categories.resources_search.sub_sub_category":"Categoria","transportationagency_16_description":"O Mountain Transit fornece serviço de discagem por passeio e rota fixa nas comunidades rurais de San Bernardino Mountain, no vale de Big Bear, Crestline, Lake Arrowhead e Running Springs.\n\nDeclaração de Visão\nOpções de transporte sem esforço para os residentes, força de trabalho e convidados de nossas diversas comunidades em San Bernardino Mountain.\n\nDeclaração de missão\nTrabalhar em parceria com comunidades, empresas e organizações para desenvolver, fornecer e promover soluções de transporte inovadoras e sustentáveis para viagens para e ao redor da região de San Bernardino Mountain.","paratransit_235_description":"(ATUALIZAÇÃO COVID-19) O transporte está disponível apenas para consultas médicas, viagens à farmácia e visitas ao banco.\nSegundas, terças,\nQuintas e sextas-feiras\ndas 9:00 às 13:00\nPor favor, ligue para o Senior\nCentro para agendar\nconsultas 24 horas em\navançar.\n\nTransporte matinal de porta em porta gratuito para residentes idosos da Chino, com mais de 50 anos. Transporte de e para o Centro Sênior, consultas médicas, compras de supermercado e coleta de farmácia dentro dos limites da cidade. As viagens de retorno começam após o programa Senior Lunch Center.\n* Requerimento de inscrição *","paratransit_227_description":"O programa de motorista voluntário do TRIP pode ajudar.\nOs passageiros podem escolher e recrutar seus próprios motoristas voluntários de amigos e vizinhos que conhecem e confiam.\nO transporte é fornecido em veículos particulares de motorista voluntário.\n Motoristas voluntários recebem pagamentos de reembolso de milhas através dos passageiros.\nOs passeios são gratuitos para os passageiros.","welcome":"Bem-vinda","paratransit_56_description":"O TRIP para Riverside County, Califórnia, é 24 horas por dia, 7 dias por semana, com serviço de transporte especial e auto-direcionado, que complementa o transporte público, incentivando amigos e vizinhos voluntários a transportar idosos e pessoas com deficiência para acessar serviços médicos e para outros fins onde não há trânsito. existe serviço ou quando o indivíduo está muito frágil, doente ou incapaz de usar o transporte público por outros motivos. Os passageiros recebem um subsídio mensal de quilometragem para ser usado em suas viagens mensais.","transportationagency_178_description":"O Programa de Assistência em Viagem para Tratamento (TTAP) foi desenvolvido para fornecer transporte para pacientes com câncer para ir e vir de consultas de tratamento de câncer.","transportationagency_3_description":"O Taxi Voucher Program fornece serviço de táxi no Coachella Valley a um preço reduzido de 50% para aqueles que se qualificarem. Os vouchers de táxi são usados apenas como tarifa de táxi. O valor é colocado em um cartão inteligente","paratransit_232_description":" O Programa Regional Vanpool da VVTA permite que grupos de sete ou mais pessoas viajem por apenas US $ 35 por semana. Vanpool é conveniente, confortável e economiza dinheiro através de um subsídio de até US $ 400 por mês. ELEGIBILIDADE DO PROGRAMA\nAs rotas VVTA Vanpool devem começar ou terminar na região de Victor Valley e Barstow\nO solicitante do VVTA Vanpool deve ser o arrendatário do veículo (o motorista principal ou outros passageiros podem não se aplicar)\nO VVTA Vanpool deve ser usado para ir e voltar do trabalho\nOs veículos devem ser alugados por meio de agências de leasing aprovadas pela VVTA Vanpool\nOs veículos devem manter pelo menos 70% da ocupação de assentos de veículos\nOs veículos devem viajar pelo menos 48 km de ida e volta\nOs assentos disponíveis devem estar disponíveis ao público\nO arrendatário do veículo (candidato) e o motorista principal devem ser voluntários e concordar com todos os termos e condições do VVTA Vanpool\nREQUISITOS DO PROGRAMA\nPara manter a inscrição e se qualificar para o subsídio do Programa VVTA Vanpool, os vanpools devem obedecer ao seguinte:\n\nResponda prontamente e com precisão às solicitações do VVTA Vanpool e do agente de leasing\nEnvie relatórios mensais do vanpool através do iVanpool.org\nAtualize as alterações de rota, horário, passageiro e localização no iVanpool.org dentro de cinco dias úteis\nManter uma ocupação mínima de 70% do veículo\nSiga os termos e condições do VVTA Vanpool","oneclick.pages.categories.resources_search.empty_search_result":"Nenhum resultado encontrado.","oneclick.pages.services.map_tab.header":"Mapa","oneclick.pages.services.list_tab.header":"Lista","oneclick.pages.services.list_tab.sort_by_header":"Classificar por unidade ou ônibus e trem","oneclick.pages.services.list_tab.results_header":"Serviços","paratransit_15_description":"Transporte médico para Orlando","paratransit_233_description":"O Programa de Assistência Inclusiva para Idosos da InnovAge (PACE) é uma alternativa às instalações de enfermagem. Os idosos (acima de 55 anos) recebem assistência médica e social personalizados em um centro PACE nas proximidades. O InnovAge fornece transporte de sua casa para o centro PACE e para consultas médicas externas. Os drivers InnovAge são altamente treinados e são membros importantes da sua equipe de atendimento. Nossos motoristas qualificados entregam medicamentos e suprimentos médicos em sua casa. Eles o conhecem e ajudam a garantir que você tenha tudo o que precisa para o seu dia no centro ou para sua consulta médica.","otp.relativeDirection.HARD_LEFT":"DURO ESQUERDO","otp.relativeDirection.LEFT":"ESQUERDA","otp.relativeDirection.SLIGHTLY_LEFT":"ESQUERDA ESQUERDA","oneclick.pages.services.map_tab.go_button":"Detalhes","transportationagency_179_description":"Peppermint Ridge fornece serviços de apoio à vida residencial para indivíduos com deficiências intelectuais e de desenvolvimento, orientando os residentes para uma maior independência e uma participação comunitária mais plena. Este programa ajuda indivíduos que são capazes de viver por conta própria, mas se beneficiam de orientação ao aprimorar suas habilidades de vida independentes. O treinador trabalha 1: 1 com o indivíduo para fortalecer a proficiência em gerenciamento de dinheiro, relacionamentos interpessoais, acesso a transporte, conclusão de tarefas domésticas, etc.","paratransit_234_description":"O Programa de Transporte Sênior (acima de 55 anos) foi desenvolvido para atender às necessidades de transporte de idosos e deficientes na Comunidade Redlands. Para mais informações, ligue para (909) 798-7579. O serviço é apenas para reservas. As reservas devem ser feitas com 48 horas de antecedência. As reservas para consultas médicas podem ser feitas assim que você as receber. As reservas podem ser feitas de segunda a sexta-feira, das 8:00 às 16:00. ligando para Vickie na nossa linha de consultas no (909) 435-5419.","paratransit_236_description":"Entre em contato com o James L. Brulte Senior Center para obter mais informações (909) 477-2780; visite o James L. Brulte Senior Center na 11200 Base Line Road (mapa) para concluir uma inscrição.\n\nA cidade de Rancho Cucamonga e a YMCA se uniram para fornecer transporte para idosos residentes em Rancho Cucamonga e com 60 anos ou mais. Essa van aprovada pela ADA, com 15 passageiros, buscará idosos de manhã, os levará ao Centro Sênior e depois retornará os idosos para suas casas à tarde. Há uma taxa anual de US $ 25,00 no momento da inscrição no James L Brulte Senior Center.\n\nNós nos importamos que você chegue lá!","paratransit_238_description":"Para reservas de almoço e / ou transporte (obrigatório), ligue para 760-665-2667 antes das 9:00. Para serviço de van que não seja o almoço - ligue para Brenda Darea 760-665-2424 ou Joanne Leach 760-505-2834 ou Julian Muniz 928-915-9638","paratransit_237_description":"O Programa de Reembolso e Acompanhamento de Transporte (TREP) é administrado pelo Departamento de Envelhecimento e Serviços para Adultos (DAAS) do Condado de San Bernardino. O DAAS providenciará o reembolso de viagens elegíveis por meio do Fundo para Idosos e Deficientes da San Bernardino Co. (SDF)\n\nA TREP opera em 3 áreas do condado:\n1-O Vale do Victor\n2-O Deserto do Norte e,\nBacia do 3-Morongo.\nO programa TREP permite que participantes elegíveis recebam reembolso por viagens qualificadas. Os participantes elegíveis são reembolsados a 48 centavos de dólar por milha. A elegibilidade é determinada pelo DAAS. Os participantes são responsáveis por garantir seus próprios motoristas.\n\nPara mais informações, entre em contato com: Escritórios Sênior de Informações e Assistência\n\nPrograma Sênior de Informações e Assistência 1-800 510-2020\nBarstow SIA (760) 256-2834\nO que você quer tocar hoje?\nFontana SIA (909) 829-8515\nBacia do Morongo / Yucca Valley SIA (760) 228-5456\nAgulhas SIA (760) 326-9224\nOntário SIA (909) 458-1315 / 1320\nO que fazer em Loma Linda (Redlands SIA) (909) 793-7707\nSan Bernardino SIA (909) 388-4555\nO que você está à espera?","oneclick.pages.transportation_service_details.schedule":"cronograma","oneclick.pages.transportation_service_details.accommodations_header":"acomodações fornecidas","oneclick.pages.transportation_service_details.eligibilities_header":"requisitos de elegibilidade (qualquer um)","oneclick.pages.directions.header":"instruções","oneclick.pages.directions.map_tab.header":"Mapa","transportationagency_29_description":"O serviço de traslado sênior é um serviço de transporte porta a porta exclusivo, disponível para todos os idosos residentes em Norco com 50 anos ou mais, veteranos militares residentes em Norco com 50 anos ou mais e residentes com deficiência em qualquer idade. O ônibus transporta os residentes dentro de um raio de 48 quilômetros para fora dos limites da cidade de Norco para compras necessárias, visitas médicas, obtenção de prescrições, pagamento de contas, serviços postais, serviços bancários e para ir e vir do Centro Sênior Rose M. Eldridge para atividades diárias.","transportationagency_28_description":"Care Connexxus fornece apenas serviços de transporte para clientes que estão matriculados no programa de assistência médica para adultos","paratransit_10_description":"De acordo com nossa missão, a Care Connexxus, Inc. fornece uma variedade de serviços para adultos para idosos com problemas mentais, físicos ou sociais e que precisam de assistência com as tarefas da vida diária, mas que não necessitam de cuidados de enfermagem em tempo integral . Assistência A Connexxus, Inc. é especializada no atendimento a idosos com casos de doença de Alzheimer e Demência ou outras formas de comprometimento da memória. Temos orgulho em aceitar os seguros Medi-Cal e VA.\n\nA agência opera dois Centros de Serviços para Adultos, licenciados, um na cidade de Riverside, que atende às comunidades de Riverside, Jurupa, Moreno Valley e arredores. Não temos mais um centro na área de Sun City-Menifee, no entanto, oferecemos transporte diário de e para o nosso Riverside Center","paratransit_239_description":"Serviços de transporte com acessibilidade para cadeira de rodas\nPara consultas médicas não emergenciais e para necessidades pessoais diárias\nOs preços variam de acordo com o tipo de serviço, horário de atendimento, quilometragem e outras variáveis.\nOpções de pagamento: Visa ~ MasterCard ~ Discover ~ Débito ~ Cash\nPrograme sua consulta com vagão de atendimento com antecedência, se possível. O serviço no mesmo dia está disponível apenas quando a programação permitir.","paratransit_240_description":"Oferecemos transporte porta a porta para consultas médicas, sessões de tratamentos e terapias de reabilitação, incluindo: diálise, quimioterapia, transferências entre instalações, visitas pós-cirurgia, transporte para idosos, transporte comportamental, saúde comportamental, consultas médicas de rotina, serviços de AVC e reabilitação, dia do adulto serviços de assistência e muito mais.\nFornecemos serviço no mesmo dia ou pré-agendado\nAceitamos a maioria dos seguros, cartões de crédito\ne pagamentos privados.","call_to_register":"Ligue para {{phone}} para se registrar e usar este serviço","find_more_results":"Encontre mais resultados","welcome_message":"Bem-vindo - Ligue para a 211 para obter assistência","paratransit_241_description":"Programa de Transporte\nServiços de transporte de elevador fornece transporte gratuito não-emergência para consultas médicas em todo o vale. As vans são acessíveis para cadeiras de rodas; os serviços são limitados ao paciente e a um cuidador. Assentos de segurança infantil adequados à idade devem ser fornecidos para as crianças. Os serviços são apenas com hora marcada.\n\nPara agendar o transporte, ligue para 760.366.LIFT (760.366.5438) ou envie um email para Transportation@MBHDistrict.org\n\nA Fundação procura comprar veículos adicionais para expandir os serviços de transporte existentes na Bacia do Morongo e fornecer transporte para pacientes que viajam ao Vale Coachella para tratamento ou um nível mais alto de atendimento.","otp.relativeDirection.CONTINUE":"CONTINUAR","otp.relativeDirection.SLIGHTLY_RIGHT":"Ligeiramente certo","otp.relativeDirection.RIGHT":"CERTO","otp.relativeDirection.HARD_RIGHT":"DIREITO DURO","otp.relativeDirection.CIRCLE_CLOCKWISE":"CIRCLE CLOCKWISE","paratransit_242_description":"O Veterans Transportation Service (VTS) é um programa de VA desenvolvido para aumentar o acesso aos cuidados médicos financiados pelo VA por meio de transporte. Diferentemente dos requisitos de qualificação de viagem associados ao transporte reembolsado pela Beneficiary Travel, a VTS não possui requisitos de qualificação além de um veterano que precise de transporte para tratamento médico e uma consulta médica válida no VA.\n\nO VTS opera da seguinte maneira:\n\nHorário de funcionamento: 5:00 às 21:30, de segunda a sexta-feira\nAs reservas são necessárias e agendadas com base na necessidade\nReserve sua viagem assim que marcar sua consulta médica e no máximo quatro dias úteis antes\nSeu horário de retirada agendado pode ser consideravelmente mais cedo do que o solicitado, a fim de acomodar outros Veteranos sendo atendidos.\nOs operadores de veículos devem poder estacionar seus veículos em um local seguro que não bloqueie ou impeça o tráfego, permitindo que o operador mantenha a visão do veículo o tempo todo e tenha um caminho de viagem acessível\nO que você precisa saber:\n\nOutros veteranos compartilham o passeio\nOs veículos podem viajar em várias direções durante a sua viagem e fazer paradas para atender outros veteranos\nO tempo de viagem varia de acordo com a distância da viagem, condições de tráfego e outros Veteranos atendidos\nEsteja pronto para sair no horário agendado de retirada\nRecomenda-se aos veteranos que tragam medicamentos e bebidas / lanches suficientes, conforme necessário ao longo do dia","paratransit_243_description":"O TREP é um serviço de transporte de reembolso de milhas que complementa o transporte público. Motoristas voluntários transportam idosos, pessoas com deficiência, pessoas com renda baixa e limitada, além de outros residentes vulneráveis, para serviços médicos, compras de supermercado, bancos e outros destinos importantes.\n\nO MBTA se esforça para continuar a fornecer acesso e mobilidade para seus moradores da Bacia do Morongo. O Programa de Acompanhamento de Reembolso de Transporte (TREP) oferece um incentivo para motoristas voluntários para ajudar indivíduos qualificados que não podem acessar o transporte público ou dirigir, fornecendo o transporte necessário e escoltado.\nOs participantes recebem fundos para reembolsar o motorista voluntário e compensar os custos associados ao fornecimento dessa opção de transporte.\n\nCOMO FUNCIONA O PROGRAMA?\n• Se qualificado, você deve identificar alguém que esteja disposto a ser seu motorista (sim, você pode ter mais de um motorista).\n• Você acompanha suas viagens e milhas percorridas para transportá-lo\n• No final do mês, você envia seus registros.\n• Nós reembolsamos você (desde que haja financiamento disponível) e, em seguida, você reembolsa seu (s) motorista (s).\n• Reembolsamos 0,25 centavos de dólar por milha, por um máximo de 250 milhas por mês\nEu sou qualificado?\nA equipe de determinação da elegibilidade determinará se você está ou não qualificado. Você pode ser qualificado se:\n\n• Desabilitado, frágil ou incapaz de dirigir\n• Não conseguem usar outras formas de transporte (Serviços MBTA); e\n• Morar na área rural do Condado de San Bernardino, na Bacia do Morongo (incluindo Johnson Valley, Pioneertown, Wonder Valley)\n• Quem usa o TREP não pode usar simultaneamente o MBTA Ready Ride, que é um serviço de resposta a demanda da ADA\n\n","transit_246_description":"","transit_247_description":"","transit_248_description":"","transit_249_description":"","paratransit_145_description":"O programa foi desenvolvido para fornecer aos idosos acesso a consultas médicas não emergenciais, incluindo, entre outros, diálise, terapia, odontologia, coleta de prescrição, exames laboratoriais, raios-x, etc.\n\nCritérios de serviço:\nPreencha um formulário simples de solicitação e dispensa e envie-o por correio ou fax para obter seu número de identificação.\nOs passeios devem ser agendados com no mínimo 5 dias de antecedência. A ligação com 5 dias de antecedência não garante um compromisso. Os compromissos no mesmo dia dependem da disponibilidade.\n","paratransit_265_description":"Serviço de transporte rápido sbX\nFornece um serviço expresso de transporte de passageiros para os principais destinos das cidades de San Bernardino e Loma Linda. VA Hospital parar disponível.\n\nO sbX Green Line percorre uma rota de 24 km ao longo do Corredor da E Street, da Cal State University San Bernardino ao norte até a Loma Linda University \u0026 Medical Center ao sul. O serviço é durante a semana e aos sábados. O serviço durante a semana é executado a cada 10 minutos nos horários de pico e a cada 15 minutos nos horários de pico. O período de pico do dia da semana em direção ao norte é a partir das 18h. às 9:00 da manhã. e a partir das 3:00 da tarde. às 6:00 da tarde. O período de pico do dia da semana em direção ao sul é a partir das 18h. às 9:00 da manhã. e a partir das 14:00. às 6:00 da tarde. O serviço de sábado é executado a cada 20 minutos.","transportationagency_218_description":"O Fontana Community Senior Center foi projetado para atender a membros da comunidade com 55 anos de idade ou mais. Dentro deste belo centro de dois andares e 43.000 pés quadrados, existem muitas salas que atendem e superam as necessidades dos idosos de Fontana, onde a comunidade sênior pode participar de aulas e atividades, bem como salas de lazer, como:\nSala de artes e ofícios\nGaleria de Arte\nSalas de banquetes e conferências\nSala de bilhar e salão de cartas\nLaboratório de informática e teatro digital\nBiblioteca e áreas de estar\nAcademia\nLounges\nLanchonete\nSalão de beleza","oneclick.pages.service_details.details_header":"Detalhes sobre este serviço","paratransit_2_description":"SERVIÇO DE ACESSO: Fornece serviços de transporte entre meio-fio para pessoas com deficiência que não podem usar o ônibus de rota fixa da Omnitrans. O acesso é um serviço de passeio compartilhado pré-reserva. Os horários de retirada são agendados dentro de um período de 40 minutos.\n\nHá um processo de inscrição. Os pilotos devem estar registrados e atender aos critérios de qualificação para o ADA paratransit:\nDeve apresentar o ID certificado ADA emitido pela Omnitrans no momento da manutenção","paratransit_73_description":"Oferece transporte de baixo custo a todos os adultos de Irvine que não conseguem dirigir devido a uma deficiência física ou cognitiva. O transporte pode ser fornecido dentro da cidade de Irvine e para as cidades vizinhas. As idades atendidas são maiores de 18 anos. Um aplicativo deve ser preenchido antes do uso do TRIPS. Ligue para obter informações mais detalhadas.\n\nLigue para reservas:\n8:00 - 14:00, de segunda a sexta-feira\n\nHorário do programa:\nDas 7:00 às 17:30, de segunda a sexta-feira\n\nTaxas do Programa:\nTaxa inicial de US $ 25\nTaxa anual de US $ 20\nFaixa de taxa de ida de US $ 1,90 a US $ 5,70, taxas com base na localização e distância","transportationagency_184_description":"Centro sênior operado pela cidade que oferece serviços de saúde e oportunidades de lazer para adultos mais velhos.","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"CIRCLE CONTRA O RELÓGIO","paratransit_253_description":"TREINAMENTO DE VIAGENS\nO Programa de Treinamento em Viagens oferece assistência individual ou em grupo para idosos (idade acima de 62 anos) e pessoas com deficiência para aprender a andar pela primeira vez no sistema de ônibus Omnitrans. O programa é gratuito para participação e está disponível para idosos (62 anos ou mais) e pessoas com deficiência que residem na área de serviço da Omnitrans. O Programa de Treinamento em Viagens oferece aos participantes informações e habilidades para andar de ônibus com confiança e aproveitar seus benefícios.\n\nO QUE APRENDEREI?\nO Travel Training fornece assistência personalizada com base nas necessidades exclusivas de cada participante, permitindo que eles aprendam as habilidades necessárias para viajar com segurança e conforto em transporte público. Durante o treinamento, você aprenderá como:\n-Reconhecer rotas, pontos de ônibus e pontos de referência\n-Use um livro de ônibus e planeje uma viagem\n-Venha de e para os pontos de ônibus com segurança\n-Comunicar com motoristas de ônibus\n-Pagar tarifas e comprar passes\n- Embarque, ande e saia do ônibus com segurança\n-Transferir para outros ônibus\n-Viajar para vários destinos em toda a comunidade\n\nPara onde posso viajar?\nOs instrutores de viagem podem mostrar como viajar para instalações médicas, shopping centers, centros para idosos, escola, trabalho ou para visitar familiares e amigos. O seu treinador desenvolverá um plano de treinamento com base nos destinos para os quais você gostaria de viajar.\n\nComo me inscrevo?\nEntre em contato com Serviços Especiais de Transporte em (909) 379-7341 ou ctsa@omnitrans.org para se inscrever no programa.\n","paratransit_254_description":"Se você estiver pronto para experimentar a independência que o ônibus oferece e descobrir todos os lugares que o VVTA pode levá-lo, enviaremos um pacote de boas-vindas para treinamento em viagens e o guiaremos pelo processo. Programe uma oportunidade personalizada de treinamento em viagens com um de nossos treinadores, entrando em contato conosco pelo número acima.","transportationagency_8_description":"O Needles Area Transit (NAT) fornece transporte acessível e confiável dentro da cidade.\nHorarios de funcionamento\nDias da semana: 7:00 às 18:55\nSábado: 10:00 - 16:55\n\nRota fixa: $ 1,35\nSENIORS: $ 1,25\nServiço de desvio: US $ 2,00\nSENIORS: $ 1.90\n* Idosos com mais de 60 anos com documento de identidade emitido pela cidade necessário para se qualificar\nCrianças de 5 anos ou menos viajam grátis (até 2 crianças grátis por tarifa pagando por adulto)\nDeposite a tarifa exata na caixa postal ao embarcar. Os drivers não podem fazer alterações.\nConsulte Outros serviços para obter mais informações sobre transporte discado e médico.\n","transportationagency_17_description":"Fornece transporte público que utiliza ônibus para transportar pessoas para um destino específico ou para outros locais da comunidade, seguindo rotas regulares e regulares e horários fixos.\n* Deve seguir a programação da rota de ônibus\n* É necessário mostrar o ID da taxa de trânsito desativada\n","paratransit_48_description":"* Os serviços limitados começam em 22 de junho de 2020 com restrições *.\n\nTransporte para consultas médicas, odontológicas, hospitalares e terapêuticas para idosos e pessoas com deficiência.\n Os passeios locais devem ser agendados com uma semana de antecedência e os passeios \"descendo a colina\" devem ser agendados com duas semanas de antecedência.\n* As nomeações devem ser feitas entre as 9:00 e as 11:00.\n\n\n\n* Deve viver no vale de Yucca *\n\n\n","oneclick.pages.service_details.feedback_header":"Tem feedback?","oneclick.pages.service_details.feedback_button":"Classifique este serviço","oneclick.pages.directions.steps_tab.header":"Passo a passo","oneclick.pages.directions.steps_tab.option":"Opção","oneclick.pages.directions.steps_tab.trip_date_label":"Sua viagem em","eligibility_ada_note":"Eu sou elegível para a ADA.","paratransit_54_description":"O PROGRAMA DE CONDUTOR VOLUNTÁRIO (também conhecido como Transporte\nReembolsement Escort Program, ou TREP) fornece reembolso de milhas para pessoas com deficiência que dependem de outras pessoas para levá-las ao transporte.\n\nOs participantes escolhem seu próprio motorista, que pode incluir um membro da família, amigo, vizinho ou zelador. O reembolso fornecido pelo programa compensa o custo associado ao transporte e pode ser usado para fins de viagem, como consultas médicas, recados pessoais, visitas a familiares e amigos ou ao trabalho.\n\nCOMO FUNCIONA?\nSe qualificado, você deve identificar alguém que esteja disposto a ser seu motorista.\nVocê acompanha o destino mais distante para onde viaja a partir de sua casa todos os dias. No final do mês, seus registros para o destino mais distante no dia da viagem são enviados por meio de papel ou online.\nOs fundos de reembolso são depositados na conta bancária do motociclista e reembolsam o motorista. Todos os fundos de reembolso são feitos por depósito direto; pagamentos por cheque não estão disponíveis.\n\nQUEM É ELEGÍVEL?\nIndivíduos portadores de deficiência que residem nas cidades de East Colton, Fontana, Grand Terrace, Highland, Loma Linda, Redlands, Rialto, San Bernardino e Yucaipa são elegíveis para o programa. O programa é para pessoas que não podem usar o transporte público para algumas ou todas as viagens e requerem a assistência de outro indivíduo para suas necessidades de transporte.\n\nAs cidades WEST VALLEY de Chino, Chino Hills, Montclair, Ontário, Rancho Cucamonga e Upland são atendidas pelo Programa de Voluntariado, operado pela COMMUNITY SENIOR SERVICES. Indivíduos que residem no Vale do Oeste devem entrar em contato com os Serviços Sênior da Comunidade em (909) 621-9900 para obter mais informações sobre seu programa.\n\nComo me inscrevo?\nOs residentes de East Valley devem entrar em contato com os Serviços Especiais de Transporte em (909) 379-7341 ou ctsa@omnitrans.org para solicitar uma inscrição.\nOs residentes de West Valley devem entrar em contato com os Serviços Sênior da Comunidade em (909) 621-9900 para obter mais informações sobre seu Programa de Motorista Voluntário.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n","paratransit_59_description":"Como funciona\nO VVTA CarShare é para motoristas licenciados, com 21 anos ou mais, que precisam de um veículo por apenas uma ou duas horas, mas não querem emprestar ou alugar um carro durante o dia inteiro. Por US $ 5 por hora, os membros podem reservar um Nissan Altima (sedan) ou Dodge Caravan (minivan) bem conservado. Depois de se tornar um membro, você poderá reservar um carro on-line para a data e hora que você precisar.\nOnde está o meu veículo?\nUma vez reservados on-line, os membros registrados têm acesso fácil a veículos localizados na União de Crédito Federal do Desert Communities, na 1001 West Broadway Street, em Needles. O seu cartão de membro desbloqueia o veículo. A chave e o cartão de combustível estão dentro. Vá embora. E devolva-o para o mesmo local. É um aluguel sem problemas.\nBenefícios enormes\nTaxas baixas e horárias de apenas US $ 5 por hora.\nReservas on-line rápidas, automatizadas, sem toda a documentação de aluguel típico.\nUm Nissan Altima limpo e bem conservado (sedan) ou Dodge Caravan (minivan) está disponível.\nUm cartão de gasolina gratuito será fornecido no veículo. *\nSerá aplicada uma taxa de “falha ao reabastecer” para os Membros que devolverem um veículo com menos de ¼ de um tanque de gasolina.\nCobertura de seguro de responsabilidade civil por danos físicos.\nEstacionamento Dedicado; um local conveniente para retirada e devolução.","paratransit_105_description":"Fornece transporte para idosos de Westminster a partir de parques de residências móveis, instalações para idosos e centro sênior para vários locais de compras em toda a cidade, incluindo; Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Center e Westminster Mall. A elegibilidade é de 55 anos ou mais e deve ser um residente de Westminster. É necessário um pré-registro antes do uso do ônibus. É necessário um documento de identidade e comprovante de residência na cidade de Westminster.","paratransit_258_description":"Oferece passeios seguros para crianças em casa, escola, creche ou terapia em San Clemente.","otp.relativeDirection.ELEVATOR":"ELEVADOR","otp.relativeDirection.UTURN_LEFT":"UTURN ESQUERDO","taxi_259_description":"Oferece serviços de transporte para adultos que moram na cidade de Lake Forest. O serviço de transporte é oferecido apenas em inglês. A elegibilidade é de 60 anos ou mais, deve ser residente de Lake Forest e não deve dirigir ou possuir um veículo. Ligue para obter informações detalhadas sobre o processo de inscrição ou visite o site para solicitar um cartão de identificação de táxi. Depois de solicitar um cartão de identificação do programa de táxi, levará até 7 dias úteis para receber o cartão. Uma vez recebido o cartão de identificação de táxi, o motorista pode ser pago diretamente com dinheiro ou cartão de crédito. Os documentos necessários são comprovante de residência em Lake Forest, comprovante de idade e carteira de motorista atual.\n\nTaxas do Programa:\nVoucher de táxi de ida e volta de US $ 1,50 para ou do Senior Scene Clubhouse ou do Lake Forest Sports Park and Recreation Center\nO voucher de US $ 3 nos limites da cidade de Lake Forest limita-se a consultas médicas não emergenciais, recebimento de receitas, socialização, filmes, etc.\nUS $ 7 por ida ou volta ao Hospital Memorial Saddleback, Especialista em Ortopedia do Condado do Sul, Hospital Kaiser em Irvine, Hospital Hoag em Irvine ou Hospital Mission Viejo para consultas médicas não emergenciais\n\nHorário de atendimento:\n24 horas, 7 dias por semana\n\nHorário de inscrição:\n10:00 - 14:00, de segunda a quinta-feira","paratransit_78_description":"Fornece serviço de cabine porta-a-porta (com vans equipadas com elevador) para idosos dentro de Mission Viejo para fins comerciais, sociais, recreativos, consultas médicas padrão e necessidades pessoais. A qualificação tem 60 anos ou mais e deve ser residente de Mssion Viejo. O processo de inscrição deve ser preenchido pessoalmente ou por correio no centro sênior.\n\nHorário de Funcionamento:\n8:00 - 21:00, de segunda a sábado\n12:00 - 20:00 Domingo\n\nHorário de atendimento:\n24 horas, 7 dias por semana\n","paratransit_88_description":"Fornece almoço para idosos em um ambiente de congregação. O transporte para o centro para o programa de almoço pode ser fornecido a residentes qualificados de Fullerton. A elegibilidade é de 60 anos ou mais. Uma pequena doação é solicitada para o uso do transporte. As pick-ups começam por volta das 8h.\n\nTaxas do Programa:\nSugestão de doação de US $ 3 para indivíduos com 60 anos ou mais\nSugestão de doação de US $ 5 para indivíduos com menos de 60 anos de idade\nDoação de US $ 0,50 para transporte ao centro\nDoação de US $ 0,50 para transporte de volta para casa","paratransit_108_description":"Oferece cupons de viagem médica não emergenciais a adultos que vivem apenas dentro de Laguna Woods. Os vouchers de viagem economizam entre 50% e 87% dos residentes no custo de viagens de táxi que começam ou terminam em Laguna Woods, de ou para consultas médicas em qualquer estabelecimento em Orange County ou no Hospital de Veteranos de Long Beach. A elegibilidade é de 60 anos ou mais e deve ser um residente de Laguna Woods. Os documentos exigidos são um comprovante de residência nos limites da cidade e um documento de identificação do governo. Ligue para obter informações detalhadas sobre o processo de inscrição.\n\nTaxas do Programa:\nAs taxas variam. Os pagamentos podem ser feitos com dinheiro ou cheque apenas.\nHorário da agência:\nDas 8:00 às 17:00, de segunda a sexta-feira\n\nO serviço de táxi funciona 24 horas por dia, 7 dias por semana","oneclick.pages.directions.steps_tab.first_nontransit_step":"CABEÇA {{direction}} em {{street_name}} para {{distance}}","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} por {{street_name}}","oneclick.pages.directions.steps_tab.transit_step":"A PLACA {{service_name}} Rota {{route}} e monta {{stops}} para","oneclick.pages.directions.steps_tab.last_transit_step":"SAIR na parada: {{destination}}","oneclick.pages.taxi_services.header":"Opções de táxi","paratransit_71_description":"Fornece transporte para o residente idoso de Brea. Os locais das viagens de compras são pré-determinados para: Walmart, Target, 99 Cent Store, Sprouts, Albertsons, Vons ou Trader Joes e partem do centro sênior nos horários indicados para o site de compras. Após as compras de segunda / quarta-feira, os compradores serão deixados em sua casa. Após as compras de terça-feira, os compradores serão deixados no centro sênior\n\n\nPartidas do Centro Sênior:\n12:30 Segunda-feira, 10:45 Primeira e Terceira Terça-feira, 12:30 Quarta-feira\n\n\n","transportationagency_37_description":"O Chino Senior Center está centralmente localizado em frente à Prefeitura, perto da Biblioteca Chino.\n\nO centro oferece uma ampla variedade de atividades, programas, viagens e serviços à comunidade sênior, com 50 anos ou mais.\n\nEste é um lugar onde aplausos calorosos, conversas amigáveis e eventos sociais acontecem.\n\nOs participantes do Centro Sênior têm acesso a um laboratório de informática, uma sala de bilhar, biblioteca, salas de ginástica e almoço diário. O almoço é servido às 11h30. Há uma doação sugerida de US $ 3 por pessoa para maiores de 60 anos; e US $ 6 por pessoa, para maiores de 60 anos.","paratransit_229_description":"Este programa fornece sem custo\ntransporte não emergencial para\nidosos com renda moderada baixa ou pessoas com deficiência usando um ônibus acessível a cadeiras de rodas.\n\nViagens de grupo bimensais ao Wal-Mart estão disponíveis em diferentes cidades do Alto Deserto e proporcionam uma experiência de compra social.\n\nNomeações são necessárias.\nÉ necessário receber telefone.\nSegunda-feira quinta-feira; 9:00 - 17:00\nO que outras pessoas estão dizendo\nExemplos de transporte incluem:\n\nConsultas médicas - Laboratórios - Farmácia\nCompras - Bancos.","paratransit_103_description":"Fornece transporte para lojas de varejo, salões de beleza, bibliotecas, consultas médicas, o Downtown Anaheim Community Center e comerciantes locais dentro de um raio de 16 quilômetros de residências para idosos em Anaheim. A elegibilidade é de 60 anos ou mais e deve ser um residente de Anaheim. É necessário marcar uma consulta para pegar carona. Todos os comprovantes devem ser adquiridos antecipadamente em qualquer um dos locais. Uma reserva deve ser feita com um mínimo de 48 horas de antecedência para passeios.\n\nReservas:\nSegunda-feira sexta-feira\n9:00 - 16:00\n\nTaxas do Programa:\n6 passeios só de ida: $ 12\n10 passeios de ida: US $ 20\n20 passeios só de ida: US $ 40","paratransit_257_description":"Fornece transporte para lojas, salões de beleza, bibliotecas e comerciantes locais dentro de um raio de 16 quilômetros de residências para idosos em Brea. Nomeações necessárias. A solicitação de viagem deve ser agendada com 3 dias úteis de antecedência (na quarta-feira anterior à data de serviço da segunda-feira).","paratransit_123_description":"Fornece transporte gratuito para idosos de San Clemente para selecionar mercearias e o San Clemente Senior Center. A elegibilidade é de 60 anos ou mais. Deve ser um residente de San Clemente. Aplicações são necessárias. As viagens são fornecidas em lotes de três horas.\n\nOs idosos que residem em San Clemente serão apanhados em suas casas pela manhã entre as 8:00 e as 9:30 e transportados para o centro. Os idosos recebem uma viagem de volta do centro sênior para suas casas em San Clemente entre as 13:00. e 14h30.","transportationagency_180_description":"A cidade de San Clemente oferece programas municipais, de recreação e de serviços comunitários.","transportationagency_181_description":"Agência que presta serviços de transporte infantil.","transportationagency_228_description":"Organização de transporte com fins lucrativos, com mais de 70 ônibus, fretamentos e ônibus dentro do Condado de Ventura.","otp.relativeDirection.UTURN_RIGHT":"UTURN DIREITO","transportationagency_185_description":"O InnovAge fornece transporte de sua casa para o centro PACE e para consultas médicas externas.\nDesde o momento em que os participantes são apanhados em casa até o momento em que são escoltados para um centro InnovAge PACE, eles são cercados por pessoas que participam dos ônibus do InnovAge que respeitam e os incentivam a aproveitar ao máximo sua experiência no PACE.\n\nOs drivers InnovAge são altamente treinados e são membros importantes da sua equipe de atendimento. Nossos motoristas qualificados entregam medicamentos e suprimentos médicos em sua casa. Eles o conhecem e ajudam a garantir que você tenha tudo o que precisa para o seu dia no centro ou para sua consulta médica.\n","oneclick.pages.contact_us.header":"Contate-Nos","transportationagency_4_description":"oferece um espectro completo de programas e serviços que capacitam clientes em três municípios a gerenciar seus próprios objetivos de saúde a longo prazo. O tratamento integrado e a gestão de cuidados crônicos, combinados com um planejamento e extensão habitacionais estáveis, fornecem muitas ferramentas para que as pessoas que vivem com HIV / AIDS tenham uma vida mais longa, saudável e mais estável.","transportationagency_39_description":"O ministério U Reach Transit fornece transporte cinco dias por semana para idosos e pessoas com deficiências físicas parciais. Nosso serviço oferece uma maneira de esses grupos chegarem a consultas médicas e odontológicas, compras, serviços bancários ou apenas visitar familiares ou amigos. Infelizmente, não são feitas provisões para cadeiras de rodas, e os clientes devem poder entrar e sair de um veículo por conta própria.\n","transportationagency_21_description":"Corporação que oferece serviço ferroviário de passageiros de longa distância.","paratransit_261_description":"Fornece transporte assistido de porta em porta para idosos e indivíduos com deficiência na área do alto deserto.\nREQUISITOS;\nDeve ser um idoso ou um indivíduo com deficiência\nÉ necessário ligar para agendar uma retirada","transportationagency_10_description":"falta da chave de transporteagency_10_description","transportationagency_32_description":"Fornece informações atualizadas sobre os serviços, eventos, atividades e questões da cidade.\n","paratransit_44_description":"PROGRAMA DE PASSEIO (Táxi ou Lyft)\nFornece uma correspondência mensal via cartão de débito para idosos qualificados e pessoas com deficiência que usam serviços tradicionais de táxi ou Lyft para chegar a compromissos, trabalhar, fazer recados e outras viagens.\n\nQUEM É ELEGÍVEL?\nIdosos (idade acima de 62 anos) e indivíduos com deficiência que residem em\na área de serviço da Omnitrans está qualificada para participar do programa.\nOs participantes só podem se inscrever em uma das duas opções oferecidas\natravés do Programa Ride.\n","transit_262_description":"Fornece transporte médico para Mohave Valley e Bullhead City\nDIAS DE SERVIÇO:\nSomente reservas de terça e quinta-feira com antecedência.\n\n\n","otp.absoluteDirection.EAST":"LESTE","accommodation_motorized_wheelchair_note":"Eu preciso de espaço para uma cadeira de rodas motorizada.","accommodation_motorized_wheelchair_question":"Você precisa de espaço para uma cadeira de rodas motorizada?","accommodation_personal_care_attendant_note":"Viajo com um atendente de cuidados pessoais.","accommodation_personal_care_attendant_question":"Você viaja com um atendente de cuidados pessoais?","accommodation_portable_oxygen_name":"Oxigênio Portátil","transportationagency_153_description":"O acesso é um serviço de passeio compartilhado, meio-fio-meio-fio. Não é serviço de táxi, serviço médico ou social de emergência, e não é porta-a-porta ou serviço de transporte privado. Não é serviço de táxi, serviço médico ou social de emergência Como serviço de carona compartilhado, seu tempo de viagem será semelhante ao de um ônibus com rota fixa, não de carro ou táxi.\nSe você é um cliente registrado do Access e precisa reservar uma viagem:\nTOLL FREE: 1800-883-1295\nDIRETO: (213) -488-1748\nPara se tornar um cliente registrado do Access:\nTOLL FREE: 1800-827-1359\nSua tarifa de ida é baseada na distância percorrida com uma tarifa máxima de US $ 3,50 (exceto para / de e nos vales Antelope e Santa Clarita).\nIMPORTANTE: O Access pode não conseguir transportar uma cadeira de rodas ou dispositivo de mobilidade com mais de 30 ”de largura e 48” de comprimento e pesando mais de 600 libras quando ocupado. Para se tornar um cliente registrado do Access","transit_263_description":"O programa GoSmart é um programa de tarifa com desconto no qual a Omnitrans negocia preços com organizações parceiras. ... Os estudantes pré-qualificados para o serviço OmniAccess ADA recebem um desconto de 20% na compra de bilhetes de tarifa básica de acesso único. Um aluno deve estar ativamente matriculado em uma ou mais unidades para se qualificar.\n\nDeve ter um cartão de identificação de estudante ativo\nDeve estar atualmente matriculado na San Diego State University da Califórnia, na San Bernardino Valley College, na Chaffey College ou na Crafton Hills College\n\nO serviço de ônibus opera sete dias por semana, às 3h45 e às 23h, dependendo da rota","paratransit_42_description":"Complementar ao serviço de ônibus de rota fixa, o VVTA oferece serviço de meio-fio-ponto-baixo de baixo custo para indivíduos que atendem aos requisitos da Lei dos Americanos com Deficiência (ADA) e são certificados. As reservas devem ser feitas com pelo menos 24 horas de antecedência e os preços são determinados pela zona de origem e destino da viagem.\nA Lei dos Americanos com Deficiência (ADA) garante que as pessoas com deficiência recebam \"as mesmas oportunidades de serviço de transporte em massa que todos os outros recebem\". Para aqueles que receberam a certificação ADA, o VVTA Direct Access fornece serviços de paratransit como último recurso para seus serviços de ônibus mais acessíveis.\nAs reservas podem ser feitas de 1 a 14 dias de antecedência.\nAs reservas são feitas das 8h às 17h, de segunda a domingo. (As reservas feitas no domingo serão registradas e confirmadas na segunda-feira seguinte.)\nO atendente registrado de cuidados pessoais pode viajar de graça.\nVVTA e acesso direto observam os mesmos feriados.\nQualquer acompanhante paga uma tarifa de acesso direto.\nOs acompanhantes não devem substituir os participantes do Direct Access.\nOs pilotos certificados podem ligar para (760) 244-4000 para fazer reservas.\nAs reservas são feitas de segunda a domingo, das 8h às 17h.\nAntes que os passageiros possam começar a usar o serviço VVTA Direct Access, é necessária a certificação de elegibilidade ADA. Para iniciar o processo de inscrição de elegibilidade, clique aqui ou ligue para 1-877-ADA-RIDE.\nO treinamento individual de viagens também está disponível para todos os interessados em ganhar mais confiança ao andar de ônibus.\n Qualquer acompanhante paga uma tarifa de acesso direto.\n\n","oneclick.pages.contact_us.url":"local na rede Internet","oneclick.pages.paratransit_services.header":"Opções de transporte","oneclick.pages.paratransit_services.feedback_button":"Classifique este serviço","oneclick.pages.user_profile.update_button":"Salvar perfil","oneclick.pages.user_profile.sign_in_required_message":"Faça login para continuar.","oneclick.pages.user_profile.header":"Meu perfil","oneclick.pages.user_profile.first_name":"Primeiro nome","oneclick.pages.user_profile.last_name":"Último nome","oneclick.pages.user_profile.email":"Endereço de e-mail","oneclick.pages.user_profile.password":"Senha","oneclick.pages.user_profile.language":"Língua","oneclick.pages.user_profile.accommodations":"Acomodações","paratransit_231_description":"O Programa de Reembolso de Transporte para Indivíduos (TRIP) fornece um incentivo para motoristas voluntários (geralmente amigos ou vizinhos) para ajudar indivíduos elegíveis que não conseguem dirigir ou acessar o transporte público, fornecendo o transporte necessário e acompanhado. Os participantes recebem fundos para reembolsar o motorista voluntário e compensar o custo associado ao transporte.\n\nComo funciona?\nSe qualificado, você deve identificar alguém que esteja disposto a ser seu motorista. (Você pode ter mais de um driver.)\nVocê acompanha suas viagens e milhas percorridas para transportá-lo.\nNo final do mês, você envia seus registros.\nNós reembolsamos você (contanto que o financiamento esteja disponível) e, em seguida, você reembolsa seu (s) motorista (s).\n* Os pagamentos de reembolso serão feitos através de depósito direto; o valor do reembolso será automaticamente depositado em sua conta bancária. As verificações em papel não serão usadas. Para receber pagamentos de reembolso, você DEVE fornecer um número de conta bancária.\nVocê pode ser qualificado se:\nEstão desabilitados, frágeis ou incapazes de dirigir;\nNão conseguem usar outras formas de transporte (como ônibus)\nMore nas comunidades rurais, nas montanhas ou no deserto do condado de San Bernardino\nQuem usa o TRIP não pode usar o serviço VVTA Direct Access simultaneamente, que é um serviço complementar de paratransit ADA","paratransit_226_description":"É recomendável que você faça reservas antecipadas para o serviço Dial-a-Ride - com pelo menos um dia de antecedência; no entanto, você pode ligar até uma semana antes para agendar sua viagem.\n\nO Dial-a-Ride funciona um pouco diferente de um serviço sob demanda ou serviço de táxi. As reservas devem ser feitas pelo menos duas (2) horas antes do horário de coleta desejado, portanto, planeje com antecedência!\n\nOs veículos de discagem direta apenas podem prestar serviços de coleta e devolução acessíveis por estradas pavimentadas e mantidas. Não podemos dirigir em estradas de terra ou estacionar no estacionamento de madeira.\n\nOs motoristas do tipo Dial-a-Ride não estão autorizados a recuperar passageiros de dentro de suas casas, consultórios médicos, restaurantes ou etc.\n\nOs passageiros do sistema de discagem devem ser capazes de ir e vir do veículo DAR no meio-fio ou trazer um atendente com eles. Quando você pede uma reserva, esteja pronto para fornecer as seguintes informações:\n\nNome e número de passageiros\nEscolha o local e o destino\nLigar de volta o número de telefone\n\nInforme o despachante se o local de retirada é difícil de acessar se você (ou o passageiro) precisar de assistência ou se precisar estar no local\ndestino em um horário específico.\n\nO serviço Dial-a-Ride é fornecido de segunda a domingo em todo\na área da RIM, incluindo as comunidades de:\nCedar Pines, VOE, Crestline, Twin Peaks, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Running Springs, Arrowbear, Blue Jay ..\nIdosos (60+) e Pessoas com Deficiência\nQualquer pessoa que viva a mais de 3/4 milha de uma parada de rota fixa da Mountain Transit, mas dentro da área de serviço Dial-a-Ride\nOs passageiros devem poder ir e vir do veículo no meio-fio ou levar um atendente com eles\nUm Cartão de Identificação de Incapacidade de Trânsito de Montanha permite que pessoas com deficiência utilizem todos os serviços com tarifa reduzida e usem o serviço Dial-a-Ride\n\nFaça o download do Pedido de Cartão de Identificação para Deficientes ou pegue uma cópia em nossos escritórios Crestline ou Big Bear\n","accommodation_portable_oxygen_note":"Eu preciso de espaço para um tanque de oxigênio portátil.","accommodation_portable_oxygen_question":"Você precisa de espaço para um tanque de oxigênio portátil?","accommodation_service_animal_name":"Animal de serviço","accommodation_service_animal_note":"Eu preciso de espaço para um animal de serviço.","accommodation_service_animal_question":"Você precisa de espaço para um animal de serviço?","transit_267_description":"Com os ônibus saindo a cada 15 minutos, nunca houve um momento melhor para percorrer uma das rotas mais rápidas da RTA com um preço que o fará sorrir. O custo geral da viagem é de apenas US $ 1,75, o mesmo que outras linhas de ônibus locais da RTA, além da mais nova geração de ônibus da RTA, com assentos confortáveis, portas de carregamento USB e serviço Wi-Fi sempre gratuito. O RapidLink vem com seu próprio estilo de ônibus e paradas, servindo 14 locais populares ao longo das avenidas Magnolia e University - pense na Rota 1 com serviço mais rápido e menos paradas.\nSegunda - Sexta: 6:30 - 8:30 e 13:30 - 17:30\n\n6:30 - 8:30\nO último ônibus para o leste parte Corona às 8h30 e chega à UCR às 9h38 e o último ônibus para o oeste parte UCR às 8h30 e chega a Corona às 9h35.\n1:30 da tarde. - 17:30.\nO último ônibus para o leste parte Corona às 17h30. e chega à UCR às 18h45. e o último ônibus para o oeste parte da UCR às 17h30. e chega a Corona às 18h40.\n\n","transit_268_description":"Cansado da rotina diária? Temos uma rota de ônibus para você. A RTA orgulhosamente oferece uma variedade de rotas do CommuterLink Express com serviço premium para os condados de Riverside, Orange, San Diego e San Bernardino. Viaje com conforto e estilo, enquanto outros definham no trânsito. Todos os ônibus expressos da RTA vêm com Wi-Fi gratuito, assentos confortáveis, luzes de leitura no teto, porta-malas e bicicletas e portas de carregamento USB. Precisa de outro motivo para andar? Os passageiros da Metrolink com bilhetes de trem válidos andam de graça! Você também pode pegar uma carona grátis a qualquer momento, se for um funcionário da City of Riverside ou se sua faculdade participar dos programas U-Pass ou Go-Pass.\nQualquer pessoa que atenda aos requisitos de deficiência da RTA, apresente um cartão válido do Medicare, ou os idosos com 60 anos ou mais têm direito a uma tarifa com desconto em todos os serviços de rota fixa da RTA. Cartões Medi-Cal não serão aceitos. Os clientes devem mostrar o ID apropriado sempre que embarcarem em um ônibus para receber a tarifa com desconto.\n\n","transit_6_description":"O Mountain Transit fornece serviço de discagem por passeio e rota fixa nas comunidades rurais de San Bernardino Mountain, no vale de Big Bear, Crestline, Lake Arrowhead e Running Springs. O Mountain Transit também fornece serviço de transporte fora da montanha entre essas comunidades e a cidade de San Bernardino, fazendo conexões com Omnitrans, Metrolink, Greyhound e outras várias paradas. A Mountain Transit opera o serviço Weekend Trolley, fornecendo transporte entre restaurantes, hotéis, resorts de esqui e estabelecimentos comerciais em toda a cidade de Big Bear Lake\n\n* A tarifa é de US $ 5,00 por pessoa / US $ 2,50 para idosos e deficientes durante todo o fim de semana. Crianças de 5 anos ou menos viajam grátis. Os passes podem ser adquiridos no Northwoods, Marina Resort, no escritório da MARTA (de segunda a sexta-feira) ou no Trolley Conductor. Horário 10h às 16:00 e feriados","transportationagency_14_description":"A Autoridade de Trânsito da Bacia de Morongo é a agência de transporte público que serve a Bacia de Morongo no Condado de San Bernardino, Califórnia. É uma autoridade de poder conjunto entre Yucca Valley, Twentynine Palms e San Bernardino County","transportationagency_2_description":"O Conselho de Serviços Comunitários Victor Valley está comprometido\nmelhorar a independência, segurança e bem-estar da comunidade, enfatizando, mas não se limitando, às necessidades de nossos idosos.","oneclick.pages.user_profile.eligibilities":"Características do Cavaleiro","oneclick.pages.user_profile.trip_types":"Tipos de viagem preferidos","oneclick.pages.user_profile.hide_pw":"ocultar","oneclick.pages.transportation_eligibility.header":"Selecione tudo que se aplica","oneclick.pages.transportation_eligibility.accommodations_header":"Quais acomodações você precisa?","oneclick.pages.transportation_eligibility.eligibilities_header":"Quais dessas características se aplicam a você?","oneclick.pages.transportation_eligibility.plan_trip_button":"Consulte Opções de transporte","oneclick.pages.transportation_eligibility.question_prompt":"Ajude-nos a encontrar mais opções de transporte, respondendo a algumas perguntas.","oneclick.pages.feedback.contact":"Caso precisemos entrar em contato com você","oneclick.pages.feedback.header":"Deixe um feedback","oneclick.pages.feedback.review_placeholder":"Escreva uma crítica","paratransit_264_description":"OmniGo\nO OmniGo consiste em três rotas de serviço circulador que atendem às comunidades de Chino Hills, Grand Terrace e Yucaipa. O serviço OmniGo apresenta veículos para 16 passageiros e tarifas de rota fixa, permitindo que os moradores dessas comunidades tenham acesso aos principais destinos da área, incluindo escolas de ensino médio e médio, centros para idosos e shopping centers. A frequência dos circuladores varia de 30 a 70 minutos e todas as rotas prestam serviço nos finais de semana.\n\nAs rotas 308/309/310 em Yucaipa operam de segunda a sexta das 6:00 às 21:00\n\nAs rotas 308/309 operam no sábado, das 7h às 20h30 e no domingo, das 8h às 18h45.\n\nA rota 325 em Grand Terrace opera das 5:15 às 20:30, de segunda a sexta-feira; no sábado, das 7h15 às 18h15; e no domingo, das 8h30 às 18h15.\n\nA rota 365 em Chino Hills opera das 5 às 22 horas, de segunda a sexta-feira; no sábado, das 6h às 18h45; e no domingo, das 6h às 17h45.\n","transportationagency_219_description":"O Care Wagon® Medical Transport é um\nServiço de transporte médico não emergencial\nO Care Wagon Medical Transport fornece transporte médico acessível a cadeiras de rodas para idosos e deficientes para consultas médicas não emergenciais e também para destinos de interesse pessoal todos os dias com um toque de carinho.\n\nA prestação de serviços convenientes de transporte médico acessível por cadeira de rodas de porta em porta a pessoas com deficiência física para consultas médicas não emergenciais é um serviço muito importante para facilitar sua vida e para a família.\n\n\nO transporte não emergencial acessível a cadeiras de rodas é apenas um dos muitos serviços para idosos necessários para ajudar nossos idosos a permanecer o mais ativos e independentes possível. A Care Wagon está aqui para fornecer esse transporte e também ajudar com algumas necessidades relacionadas.","transportationagency_262_description":"Transporte\nO transporte estará disponível para visitas dos médicos e APENAS para entrega / entrega de medicamentos. Nomeações e reservas podem ser feitas pelo telefone 909-334-3271.\n\nSomos uma comunidade rica em tradição, cultura e diversidade. Hoje, o Chino se beneficia de uma paisagem bem equilibrada, com áreas residenciais e comerciais estabelecidas, belos bairros, charme pitoresco da cidade natal e uma base de negócios diversificada. Nós convidamos você a explorar o nosso site. Nós garantimos que você encontrará que Chino é um lugar onde tradição, caridade e prosperidade abundam!","transportationagency_263_description":"Agência do condado que opera rotas fixas, ADA-paratransit e discagem geral de uso geral em todo o Heritage Valley, no Condado de Ventura. Gerenciado e administrado pela Comissão de Transporte do Condado de Ventura.","transportationagency_264_description":"Órgão público que presta serviços de saúde e bem-estar aos residentes de Ventura County.","accommodation_wheelchair_lift_name":"Elevador de cadeira de rodas","accommodation_wheelchair_lift_note":"Preciso de um veículo equipado com elevador de cadeira de rodas.","transportationagency_31_description":"A Omnitrans está pedindo a seus clientes que embarquem e saiam dos ônibus pela porta traseira. Os clientes que usam um dispositivo de mobilidade continuarão a embarcar pela porta da frente do ônibus.\nDurante esse período, as tarifas NÃO serão cobradas de 21 de março a 5 de abril. Serviço reduzido da seguinte forma, sete dias por semana:\nAs rotas que operam a cada 15 minutos operam a cada 30 minutos\nAs rotas que operam a cada 30 minutos operam a cada 60 minutos\nAs rotas que operam a cada 60 minutos continuarão a operar a cada 60 minutos\nVisite omnitrans.org ou ligue para 1-800-966-6428 para obter mais detalhes.\n\n\nA Omnitrans é a agência de transporte público que serve o vale de San Bernardino, fornecendo transporte seguro, confiável, acessível, amigável e ambientalmente responsável.\nAtualmente, a Omnitrans opera rotas de ônibus locais e expressas, bem como serviço de transporte rápido de ônibus sbX, serviço de traslado da cidade natal OmniGo e Access, um serviço de paratransit para deficientes.\nTarifas com desconto para veteranos, idosos com mais de 65 anos e deficientes com identificação adequada\nOs veteranos são obrigados a mostrar o cartão de identificação de veteranos.\n\nPara mais informações sobre rotas e horários, entre em contato com:\n Informações sobre o ônibus Omnitrans no número 1 (800) 9-OMNIBUS ou 1 (800) 966-6428, das 7:00 às 18:00 dias da semana, das 8:00 às 17:00 nos fins de semana.\n","paratransit_256_description":"O programa vanpool SB Loop (o Loop) é um serviço da Autoridade de Transporte do Condado de San Bernardino (SBCTA), a agência responsável pelo planejamento regional cooperativo e por promover um sistema de transporte multimodal eficiente em todo o país.\n\nO programa Loop vanpool oferece aos viajantes que viajam para a área de serviço da SBCTA uma alternativa viável de transporte para dirigir sozinho, que ajuda a reduzir o congestionamento do tráfego e o total de milhas percorridas por veículos, contribuindo para melhorar os tempos de deslocamento e melhorar a qualidade do ar.\n\n","transportationagency_223_description":"Uma colaboração das cidades de Ojai, Oxnard, Port Hueneme, Ventura e Condado de Ventura. A GCT fornece serviço local de ônibus e paratransit no oeste do condado de Ventura.","transportationagency_224_description":"Órgão governamental cuja missão é preservar e melhorar a qualidade de vida dos moradores de Moorpark. Fornece serviços de transporte por toda a cidade.","transit_310_description":"Ônibus de rota fixa local para transporte geral. Existem duas rotas fixas que operam de segunda a sexta-feira, exceto nos seguintes feriados:\n-Dia de Natal\n-Dia da Independência\n-Dia de trabalho\n-Dia Memorial\n-Dia de Ano Novo\n-Dia de ação de graças\n\nA Rota 1 funciona das 6:30 às 18:00 e circula em um círculo no sentido anti-horário pela cidade.\n\nA Rota 2 funciona das 6h15 às 17h54 e circula no sentido horário pela cidade.\n\nTARIFAS:\n-Grátis para indivíduos acima de 65 anos ou com deficiência\n-Adultos e Estudantes: US $ 1,00","oneclick.pages.home.transportation_button":"Encontre Transporte","transportationagency_225_description":"Agência do governo da cidade composta por funcionários eleitos e funcionários da cidade com o objetivo de garantir que Camarillo seja uma comunidade sustentável, segura e saudável. Fornece serviços de transporte pela cidade.","oneclick.pages.feedback.email":"Seu email","oneclick.pages.feedback.phone":"Seu telefone","oneclick.pages.feedback.submit_button":"Enviar","oneclick.pages.feedback.cancel_button":"Cancelar","oneclick.pages.feedback.success_message":"Feedback criado com sucesso.","oneclick.pages.feedback.error_message":"Erro ao criar feedback","oneclick.pages.feedback.subject_picker_placeholder":"Sobre o que é esse feedback?","oneclick.pages.feedback.empty_search_result":"Nenhum serviço correspondente encontrado.","oneclick.pages.email.header":"Enviar este resultado por email","oneclick.pages.email.description":"Digite seu endereço de email para enviar a si mesmo este resultado como email.","paratransit_354_description":"22/7/20: Inativado após a conversa com Juan Jose Almenara e John DeLeon no Pegasus. A Pegasus está trabalhando para discar um serviço de transporte, mas seus serviços atuais não são adequados para o 211. Neste momento, os serviços do tipo paratransito são principalmente por meio de contratos com TriCounties.\nSe o Pegasus começar a discar um serviço de carona para a comunidade, poderemos revisar a elegibilidade, o serviço e o custo da inclusão no 211. -Tanya\n\nOferece transporte em grupo para pessoas com deficiência de desenvolvimento e veteranos com deficiência também. Os motoristas são certificados em RCP, Primeiros Socorros e VDDP (veículo para pessoas com deficiência de desenvolvimento) para garantir que todos os passageiros estejam em segurança antes da partida.\n\n-Os veículos acomodam até 20 passageiros e contêm elevadores para cadeiras de rodas\n- Acomodar até 4 passageiros em cadeira de rodas e 8 em ambulatório,\n-Os motoristas são treinados em RCP, primeiros socorros e veículos para pessoas com deficiência no desenvolvimento (VDDP)\n\nELEGIBILIDADE:\n-Não há requisitos para serviços, no entanto, as viagens também estão disponíveis para grupos de passageiros e passageiros individuais.\n\nDOCUMENTOS NECESSÁRIOS:\n\n\nPROCESSO DE APLICAÇÃO:\nPara iniciar os serviços, ligue para a Tri-Counties, que seguirá em frente com o processo de inscrição.\n\nTARIFAS:\nA tarifa varia de acordo com o tamanho do grupo e a distância percorrida.\n\nTRANSFERÊNCIAS:\n\nRESERVAS:\nAs viagens devem ser reservadas com pelo menos 72 horas de antecedência.\n\nTELEFONES:\nPerguntas e informações adicionais 805-988-1540\nTri-Condados 805-485-3177\n\nO horário comercial é de segunda a sexta-feira, das 8:00 às 17:00. Ligue para agendar o transporte.\n\nLínguas: inglês, espanhol","transit_314_description":"Fornece serviço de ônibus de rota fixa em toda a cidade. Pára em locais predeterminados. Aberto ao público.\n\nTarifas: Adultos e estudantes: US $ 1,00\n           Adultos com 65 anos ou mais e portadores de deficiência: US $ 0,50.","transportationagency_226_description":"Entidade do governo local responsável pela função municipal da cidade de Simi Valley. Fornece serviços de transporte por toda a cidade.","transportationagency_227_description":"\u003cp\u003e A cidade de Moorpark oferece serviços de transporte agendados individualmente para idosos com 65 anos ou mais e transporte relacionado com deficiência para aqueles com uma certificação da Lei dos Americanos com Deficiências (ADA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e O serviço está continuando, mas as tarifas estão sendo dispensadas no momento. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ELEGIBILIDADE: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Elegibilidade para transporte sênior Moorpark: \u003c/b\u003e\r\n\u003cbr\u003e\r\nIndivíduos com 65 anos ou mais se qualificam para o transporte Dial-A-Ride como idosos. Idosos com deficiência são bem-vindos para se inscrever para a certificação ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ANIMAIS DE SERVIÇO \u003c/b\u003e\r\n\u003cbr\u003e\r\nAnimais de serviço são permitidos nos veículos.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ÁREA DE SERVIÇO: \u003c/b\u003e\r\n\u003cbr\u003e\r\nTodas as viagens devem 1) começar e terminar no Moorpark, 2) transferência para o Los Angeles ACCESS ou sistema de ônibus de rota fixa, ou 3) transferência para o serviço de ônibus VISTA. Outras viagens entre Moorpark e outras cidades usariam o serviço ECTA Connect Dial-A-Ride. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e RESERVAS: \u003c/b\u003e\r\nDepois de se inscrever no programa, ligue pelo menos duas horas antes de precisar da carona se não houver dispositivo de mobilidade (por exemplo, cadeira de rodas) Ligue com pelo menos um dia de antecedência se o passageiro tiver um dispositivo de mobilidade. Ao ligar, informe ao despachante que você é um Moorpark Dial-A-Rider.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TRANSFERÊNCIAS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nPara fazer a transferência para fora da cidade de Moorpark, os passageiros devem passar pela East County Transit Alliance (ECTA).\r\n\u003cbr\u003e\r\nServiços da East County Transit Alliance (ECTA) O InterCity CONNECT Dial-A-Ride é um serviço de transporte compartilhado disponível na maior parte do leste do condado de Ventura e foi projetado especificamente para permitir viagens fora das áreas locais de serviço Dial-A-Ride.\r\n\u003cbr\u003e\r\n\u0026 bull; As reservas podem ser feitas ligando para a ECTA, o despachante ajudará na organização da viagem.\r\n\u003cbr\u003e\r\n\u0026 bull; Traslados para Los Angeles disponíveis\r\n\u003cbr\u003e\r\nAs tarifas \u0026 bull; ECTA custam $ 6,00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003e PROCESSO DE APLICAÇÃO: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Entre em contato com a Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e DOCUMENTOS NECESSÁRIOS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Prova de idade (65 anos ou mais).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003e FARES: \u003c/b\u003e\r\nViagem dentro da cidade de Moorpark: $ 2,00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TELEFONES: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Perguntas / preocupações sobre o programa Dial-A-Ride: 805-517-6257\r\n\u003cbr\u003e\r\n\u0026 bull; Reservas / ECTA: 805-375-5467\r\n\u003cbr\u003e\r\n\u0026 bull; Formulário VCTC ADA: 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e SERVIÇOS OFERECIDOS NOS SEGUINTES IDIOMAS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nInglês espanhol\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e * Certificação da Lei dos Americanos com Deficiências (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e O QUE É ADA CERTIFICATION: \u003c/b\u003e A Lei dos Americanos com Deficiências é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas de transporte de rota fixa sejam acessíveis para pessoas com deficiência. A lei também prevê o serviço de paratransito complementar se os ônibus não forem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público fixo.\r\n\u003cbr\u003e\r\n\u003cb\u003e REQUISITOS PARA A CERTIFICAÇÃO DE ADA: \u003c/b\u003e O indivíduo deve ter uma deficiência temporária ou permanente que impeça o passageiro de usar o serviço de ônibus de rota fixa. A deficiência pode precisar ser verificada por um profissional de saúde.\r\n\u003cbr\u003e\r\n\u003cb\u003e PARA SOLICITAR A CERTIFICAÇÃO ADA: \u003c/b\u003e Indivíduos que buscam a certificação ADA podem preencher uma inscrição online emhttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) em 888-667-7001para se aplicar.\r\nUma avaliação pessoal pode ser necessária uma vez que a inscrição seja enviada.\r\n","oneclick.pages.home.transportation_subtitle":"Direções e opções de transporte público","paratransit_57_description":"* Prata S.T.A.R.S. Transporte sênior e transporte de recreação.\nCidade de Ontário e YMCA apresentam Transporte Sênior para Residentes de Ontário.\nServiço de busca em e Ontario Residence. Devolução no Ontario Senior Centre.\nSegunda-feira sexta-feira\n8:30 - 16:30\nTodos os horários de retirada / entrega são pré-agendados.\n\n\n* Consultas médicas (distâncias limitadas)\nSegunda, quarta e sexta-feira\n10:00 - 16:00\nDeve ligar com antecedência para pegar.\n\nPara agendar o transporte, entre em contato com o YMCA e deixe uma mensagem no (909) 988-1864.\n\n\n\n ","accommodation_wheelchair_lift_question":"Você precisa de um veículo equipado com elevador de cadeira de rodas?","eligibility_ada_name":"ADA","transit_311_description":"Conecta Moorpark às cidades de Simi Valley e Thousand Oaks. As paradas de ônibus estão localizadas na Estação Ferroviária Moorpark Metrolink, na Princeton Avenue (perto da Campus Park Drive) e no Moorpark College.\n\nO VCTC East-West Connector conecta o Moorpark às cidades de Simi Valley, Thousand Oaks, Camarillo, Oxnard e Ventura. As paradas de ônibus estão localizadas na Estação Ferroviária Moorpark Metrolink e no Moorpark College.\n\nAmbas as rotas se conectam a outros serviços interurbanos da VCTC, fornecendo conexões para todas as cidades do condado de Ventura, bem como CSUCI, Santa Barbara e o Warner Center.\n\nAs tarifas custam US $ 1,25 para estudantes e adultos e US $ 0,60 para idosos e pessoas com deficiência.\n\nLíngua: Inglês, Espanhol","transit_316_description":"A rota 101 conecta as cidades de:\n-Ventura\n-Oxnard\n-Camarillo\n-Newbury Park\nMilhares de carvalhos\n-Warner Center\n\nRota 126 Conecta as cidades de:\n-Fillmore\n-Santa Paula\n-Saticoy\n-Ventura\n\nAs tarifas variam de acordo com o destino da viagem. Por favor, ligue ou visite o site para mais informações.\n\nLíngua: Inglês, Espanhol","paratransit_360_description":"Fornece transporte para idosos na cidade de Rancho Cucamonga de e para o James L. Brulte Senior Center.\nDeve ter 55 anos ou mais\nID da foto\nProva de passaporte\nProva de residência\n* As taxas variam *\n* O horário varia\nPrimeiro a chegar, primeiro a servir *\n\n","paratransit_255_description":"(Atualização COVID-19: Atualmente em operação e apenas auxiliando com compromissos.)\n\nVAN - CONNECT\nÉ um programa de transporte que fornece transporte assistido \"de porta em porta\" para idosos e indivíduos com deficiência que não podem usar facilmente outros serviços de transporte na região do Alto Deserto.\n\nPrimeiro, ligue para verificar sua elegibilidade. Depois que a elegibilidade for determinada, ligue para agendar sua viagem com uma semana de antecedência.\n\nO VAN-CONNECT NÃO É UM SERVIÇO DE AMBULÂNCIA. NÃO FORNECEMOS TRANSPORTE DE EMERGÊNCIA.","oneclick.pages.email.submit_button":"Enviar email","oneclick.pages.email.cancel_button":"Cancelar","oneclick.pages.email.placeholder":"Insira o seu endereço de email","oneclick.pages.email.email_send":"E-mail enviado","oneclick.pages.sign_in.header":"Assinar em","oneclick.pages.sign_in.sign_in_button":"Assinar em","oneclick.pages.sign_in.reset_password_button":"Esqueci a minha senha.","oneclick.pages.sign_in.error_messages.default":"Ocorreu um problema ao fazer login. Verifique seu nome de usuário e senha e tente novamente.","oneclick.pages.sign_in.error_messages.last_attempt":"Esta é sua última tentativa de fazer login antes que sua conta seja temporariamente bloqueada. Verifique seu nome de usuário e senha antes de tentar novamente.","oneclick.pages.sign_in.error_messages.locked":"Sua conta foi bloqueada temporariamente após três tentativas falhas de login. Aguarde 10 minutos antes de tentar novamente.","otp.absoluteDirection.NORTH":"NORTE","paratransit_20_description":"(ATUALIZAÇÃO COVID-19: todos os serviços de rota são gratuitos até novo aviso.)\n\nO Ready Ride é um serviço de origem para destino disponível principalmente para passageiros idosos e deficientes a uma taxa reduzida, mas está disponível para todos os passageiros a uma taxa premium. Pedimos que você faça reservas com 24 horas de antecedência. Este serviço está disponível nas seguintes áreas:\nYUCCA VALLEY:\nDe segunda a sexta, das 7h30 às 16h15\nMORONGO VALLEY:\nSeg e Qui, 7:30 às 17:00\nÁRVORE DE JOSHUA:\nSeg-Sex, 7:30 às 15:00\nVINTE E NOVE PALMS:\nSeg-Sex, 7:30 às 13:00\nWONDER VALLEY:\nTerça e sexta, 7:00 - 12:00\nLANDERS *:\nSeg-Sex, 7:00 - 18:00\n* A rota Landers se desvia da rota normal para atender e deixar clientes. Isso é apenas mediante reserva e é cobrada uma tarifa extra. Ligue para o Atendimento ao Cliente no número 1-800-794-6282 ou 760-366-2395 se desejar reservar este serviço. Usar o Ready Ride é fácil!\nQuando você ligar para solicitar reservas de viagens (24 horas de antecedência), esteja preparado com as seguintes informações:\n1. Seu nome\n2. Dia em que você deseja viajar\n3. Seu destino\n4. Hora da sua nomeação\nNOTA: pode haver momentos em que não podemos confirmar imediatamente sua solicitação de reserva no momento em que você liga. Nessas situações, ligaremos para você pelo menos 12 horas antes da hora em que agendamos sua solicitação.\nSENIORS: 2.00\nTARIFA REGULAR: 5.00\n\n\n","paratransit_359_description":"O Programa de Transporte foi desenvolvido como um programa de Resposta à Demanda / Compartilhamento de Carona para idosos da Fontana (55 anos ou mais) e residentes com deficiência médica. Este serviço transporta residentes dentro dos limites da cidade para:\n\nConsultórios médicos\nCentro Sênior Comunitário Fontana\nHospitais\nCentros comerciais\nInstalações de fitness\nO transporte está disponível de segunda a sexta-feira, das 8:00 às 17:00. Para informações sobre transporte, entre em contato com (909) 854-5175","transportationagency_34_description":"Cidade que beneficia os moradores.","oneclick.pages.menu.profile":"Edite meu perfil","oneclick.pages.menu.about_us":"Sobre nós","oneclick.pages.menu.contact_us":"Contate-Nos","oneclick.global.error_messages.401":"Desculpe! Um erro ocorreu. Por favor, tente novamente mais tarde.","oneclick.global.error_messages.404":"Desculpe! Um erro ocorreu. Por favor, tente novamente mais tarde.","oneclick.global.error_messages.500":"Desculpe! Um erro ocorreu. Por favor, tente novamente mais tarde.","oneclick.pages.about_us.header":"Sobre nós","oneclick.pages.service_details.email_header":"Envie um e-mail para você mesmo","oneclick.pages.service_details.email_button":"O email","transit_319_description":"O Trânsito de Thousand Oaks (TOT) opera cinco rotas de ônibus locais que servem Thousand Oaks.\nFornece transporte coordenado seguro, de qualidade, ambientalmente responsável e econômico\nServiços.\n\nTodos os ônibus estão equipados para acomodar cadeiras de rodas e scooters de três rodas que atendem às diretrizes da ADA (American with Disabilities Act).\nSe você tem uma incapacidade permanente ou temporária que pode ser verificada por um profissional de saúde, mas não possui um cartão ADA, ligue para 888-667-7001 ou acesse www.goventura.org/getting-around/ada-certification/ para Aplique.\n\nTarifas:\nRegular: US $ 2,00\nAdultos com mais de 65 anos de idade e aqueles que têm medicare ou uma deficiência qualificada: US $ 0,50\nCrianças menores de 5 anos: grátis\n\nHorário de ônibus:\nSegunda a sexta: 6:00 - 19:00\nSábado e domingo: 8:00 - 19:00\n\nHorário do Lobby do Centro de Transporte:\nSegunda a sexta-feira: 5:45 - 19:15\nSábado e domingo: 8:00 - 19:00\n\nLigue para (805) 375-5473 ou visite https://www.toaks.org/departments/public-works/transit para obter informações sobre a programação.","paratransit_204_description":"O Agite Hills Dial-a-Ride é um serviço compartilhado, meio-fio-meio-fio com base em reservas antecipadas.\n\nElegibilidade: Este serviço fornece transporte para os moradores da cidade de Agoura Hills e seleciona áreas não incorporadas vizinhas.\n\nReservas: programe passeios ligando para 818-707-2005. As reservas são sugeridas (com pelo menos 2 horas de antecedência), mas não são necessárias.\n\nA tarifa da viagem varia de US $ 1,50 a US $ 3,00, com base na distância percorrida.","paratransit_358_description":"Serviço gratuito de transporte de ônibus com rota fixa que percorre escolas e áreas residenciais do bairro próximo à Kanan Road, em Oak Park e Agoura Hills.\nOs serviços incluem transferências para os ônibus Metro Route 161 e LADOT Commuter Express nas paradas da Thousand Oaks Blvd, Canwood Road e Roadside Drive.\n\n• Veículos são acessíveis a pessoas com deficiência\n• Os veículos são equipados com bicicletários (disponíveis por ordem de chegada)\n• Por razões de segurança, as bicicletas não podem ser transportadas dentro dos ônibus.\n\nTodas as paradas da Kanan Shuttle são marcadas com sinais com o logotipo do leão da montanha. Verifique o mapa para encontrar suas paradas e a programação dos horários das rotas.\nLigue para 805-375-5473 ou visite https://www.toaks.org/departments/public-works/transit/kanan-shuttle para obter mais informações.","oneclick.pages.sign_in.error_messages.unconfirmed":"Sua conta ainda não foi confirmada. Antes de fazer login, clique no link de confirmação no e-mail que lhe enviamos.","oneclick.pages.sign_up.header":"Inscrever-se","oneclick.pages.sign_up.sign_up_button":"Inscrever-se","oneclick.pages.sign_up.error_messages.default":"Ocorreu um problema ao se inscrever. Por favor corrija os seguintes erros.","oneclick.pages.sign_up.error_messages.email_bad":"Este endereço de email é inválido.","oneclick.pages.sign_up.error_messages.email_used":"Os endereços de email do usuário devem ser exclusivos.","oneclick.pages.sign_up.error_messages.password_bad":"Sua senha deve ter pelo menos 6 caracteres, conter 1 letra e 1 número.","oneclick.pages.sign_up.error_messages.password_mismatch":"As senhas não combinam.","oneclick.pages.menu.categories":"Procurar serviços por categoria","oneclick.pages.menu.resources":"Encontre serviços por local","oneclick.pages.menu.privacy_policy":"Política de Privacidade","transportationagency_45_description":"A Victorville Medical Transportation fornece serviços de transporte de meio-fio e de porta em porta para passageiros de ambulâncias, cadeiras de rodas e macas. Operamos principalmente nos condados de Los Angeles, Orange, San Bernardino, Riverside e Kern (cidade de Ridgecrest), 24 horas e 7 dias por semana. Transportamos os clientes de suas casas ou casas de repouso para tratamentos médicos em andamento, como diálise, quimioterapia, fisioterapia, consultas médicas ou para qualquer local autorizado pelas companhias de seguros. Este serviço exige uma reserva antecipada e requer um processo de inscrição antes do transporte, por favor, ligue para 877-777-7153 para obter mais informações.","transportationagency_20_description":" Oferece a oportunidade para os idosos desenvolverem novos interesses e criarem amizades duradouras.\n\n ","paratransit_309_description":"O GO ACCESS é um serviço de freio a freio para indivíduos com mais de 65 anos e indivíduos que estão desativados permanente ou temporariamente. Não há limites para o número de viagens. Também fornece conexões de transferência com o serviço de paratransit de Camarillo, Thousand Oaks e Santa Paula.\n\n-Serviça as cidades de Ojai, Oxnard, Port Hueneme, Ventura e não incorporadas\n- Os passageiros podem usar o ACCESS para qualquer finalidade de viagem para qualquer destino dentro da Área de Serviço do Gold Coast Transit District (GCTD).\n-Os ciclistas são apanhados / largados em sua casa ou ponto de origem, geralmente no meio-fio.\n- Os passageiros reservam viagens com um dia de antecedência.\n- As viagens para o mesmo dia podem ser fornecidas com base na disponibilidade.\n-Todos os veículos equipados com elevadores de cadeira de rodas\n-Atendentes de cuidados pessoais podem viajar para ajudar os passageiros.\n\nELEGIBILIDADE\nServiços para idosos com mais de 65 anos e pessoas com deficiência de qualquer idade com certificação ADA.\n(Se você tiver uma deficiência temporária ou permanente que impeça o uso de um serviço de ônibus com rota fixa e possa ser verificada por um profissional de saúde, você poderá se qualificar para a Certificação ADA. Consulte a seção na parte inferior desta entrada para obter mais informações. como solicitar a certificação ADA.)\n\nPROCESSO DE APLICAÇÃO\nTransporte Sênior:\n- Qualquer pessoa com 65 anos ou mais pode usar o serviço e nenhum aplicativo ou certificação é necessário. No entanto, o motorista pode solicitar prova de idade ao embarcar no veículo.\n\nDeficiência Transporte relacionado:\n-Para se qualificar para o Go Access, é necessário preencher um requerimento da Lei dos Americanos com Deficiências (ADA). Esta aplicação pode ser obtida através da Ventura County Transportation Commission (VCTC).\nDepois que a inscrição for concluída e enviada ao coordenador da ADA, o candidato será contatado para determinar quais são as próximas etapas na obtenção da certificação da ADA.\n\n\nTARIFAS\n- US $ 3,00 por viagem\n\nDOCUMENTOS NECESSÁRIOS\nTransporte relacionado à deficiência:\n-ADA Certificação\n\nTransporte Sênior:\n- Prova de idade (mais de 65 anos)\n\nRESERVAS:\n-Deve ligar com um dia de antecedência para fazer uma reserva.\nAo planejar sua viagem, observe que seu passeio pode ser compartilhado com outras pessoas. O motorista geralmente pega e deixa outras pessoas no caminho para o seu destino, para que o seu tempo de viagem seja mais longo do que seria em automóvel particular ou táxi.\nHá um intervalo de pick-up de 20 minutos em que o veículo chegará 20 minutos antes do horário de pick-up ou 20 minutos depois. (ou seja, se uma viagem estiver agendada para as 8h30, o motorista poderá aparecer às 8h20 ou 8h40).\n\nTELEFONES:\nPerguntas e mais informações: 805-485-2319\nAplicativo VCTC ADA: 888-667-7001.\nLigue de segunda a sexta-feira das 8:00 às 17:00\n\n\n* Certificação da Lei dos Americanos com Deficiência (ADA) *\nO QUE É CERTIFICAÇÃO DA ADA: A Lei dos Americanos com Deficiência é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas fixos de transporte de rota sejam acessíveis às pessoas com deficiência. A lei também prevê serviço de paratransmissão complementar se os ônibus não estiverem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público de rota fixa.\nREQUISITOS PARA CERTIFICAÇÃO DA ADA: O indivíduo deve ter uma incapacidade temporária ou permanente que impeça o piloto de usar o serviço de ônibus de rota fixa. A deficiência deve ser verificada por um profissional de saúde.\nPARA SOLICITAR A CERTIFICAÇÃO DA ADA: Indivíduos que buscam a certificação da ADA podem preencher um formulário on-line em: http://www.goventura.org/getting-around/ada-certification/ou ligarMobility Management Partners (MMP) em888-667-7001toapply .\nQualquer avaliação pessoal deve ser feita após o envio da solicitação\n\n","paratransit_312_description":"[corresponder elegibilidade e acomodação, a TO]\n\nO serviço Moorpark Disabled Paratransit funciona exatamente como o Senior Dial-A-Ride com algum serviço adicional. Está disponível para qualquer pessoa qualificada com deficiência, independentemente da idade.\n\nELEGIBILIDADE:\nQualquer pessoa com cartão ADA pode usar o serviço. Nenhum requisito de residência.\nPara se qualificar, é preciso primeiro obter a certificação sob a Lei dos Americanos com Deficiências (ADA). É necessário preencher um requerimento para se inscrever no programa, que pode ser obtido ligando para a cidade de Moorpark ou para a Comissão de Transporte do Condado de Ventura (VCTC).\n\nApós a inscrição, um representante da Comissão de Transporte do Condado de Ventura entrará em contato com o solicitante com mais informações para uma entrevista de avaliação.\n\nEstão disponíveis passeios acessíveis a cadeiras de rodas. Se você estiver viajando com cadeira de rodas, ligue com pelo menos um dia de antecedência para reservar sua viagem.\n\nDOCUMENTOS NECESSÁRIOS:\nCartão de certificação -ADA, emitido após a conclusão do pedido e aprovação.\n\nTARIFAS:\n- US $ 2,00 para cada viagem no Moorpark.\n\nTRANSFERÊNCIAS:\n[Declaração ECTA]\n\nRESERVAS:\n[corresponder às notas seniores]\n\nTELEFONES:\nPerguntas / preocupações sobre o programa Dial-A-Ride: 805-517-6257\nReservas: 805-375-5467\nAplicativo VCTC ADA (que os registra no serviço MV): 888-667-7001\n\nSERVIÇOS OFERECIDOS NAS SEGUINTES IDIOMAS:\nInglês espanhol","oneclick.pages.service_details.area_served":"Área servida","oneclick.pages.service_details.eligibility":"Elegibilidade","oneclick.pages.service_details.fees":"Honorários","oneclick.pages.service_details.intake_procedure":"Procedimento de Admissão","oneclick.pages.service_details.service_description":"Descrição do Serviço","transit_317_description":"O Simi Valley Transit (SVT) fornece serviços de transporte seguros, de baixo custo e para o público que viaja.\nO serviço de rota fixa se conecta ao metrô do condado de Los Angeles em Chatsworth. Também conecta\nàs comunidades dentro do Condado de Ventura com as rotas da Comissão de Transporte do Condado de Ventura.\n\nOs passageiros podem pagar em dinheiro apenas para viagens únicas quando embarcarem no ônibus. Os drivers não podem fazer alterações. Os passes diários, mensais e com desconto para passeio em massa podem ser adquiridos na prefeitura e na maioria das escolas de ensino médio e superior. Apenas animais de serviço certificados ou animais confinados em um transportador de animais aprovado são permitidos em veículos SVT. Todos os ônibus SVT estão equipados com bicicletários.\n\nIdosos com 65 anos ou mais e indivíduos com deficiência podem se qualificar para uma tarifa reduzida visitando o seguinte site para uma inscrição:\nhttps://www.simivalley.org/departments/community-services/simi-valley-transit#FR\n\nTarifas: US $ 1,50 para adultos e estudantes\n0,75 dólares para idosos com 65 anos ou mais ou aqueles que se qualificam para a Lei dos Americanos com Deficiência (ADA).","oneclick.pages.menu.sign_out":"Sair","oneclick.pages.menu.language_selector":"Selecione o idioma","oneclick.pages.menu.live_211_chat":"Preciso de ajuda? Bate-papo","paratransit_313_description":"[se a geologia for expandida para o início e o fim do Vta:] As viagens de discagem por passeio do Moorpark DEVEM começar e terminar na cidade de Moorpark. As viagens podem facilitar viagens para outras áreas, conectando os passageiros às estações de trem e ônibus no Moorpark que viajam para outras áreas.\n\n[Declaração ECTA]\n\nServiço de transporte para residentes de Moorpark com 65 anos ou mais.\n\nELEGIBILIDADE:\n-Deve ter 65 anos ou mais\n\nPROCESSO DE APLICAÇÃO\n-Deve preencher um requerimento disponível na prefeitura, no Moorpark Active Adult Center, ligando para o trânsito de Moorpark ou on-line, visitando https://www.moorparkca.gov/238/Specialized-Transportation.\n\nDOCUMENTOS NECESSÁRIOS:\n-Nenhum (o candidato certifica a idade mediante solicitação)\n\nTARIFAS:\nViaje dentro da cidade de Moorpark: $ 2,00\n\nTRANSFERÊNCIAS:\n[Declaração ECTA]\n\nRESERVAS:\nDepois de se inscrever no programa, ligue para pelo menos duas horas antes da viagem, se não houver dispositivo de mobilidade (por exemplo, cadeira de rodas). Ligue com pelo menos um dia de antecedência se o ciclista tiver um dispositivo de mobilidade. Ao ligar, informe o expedidor que você é um Moorpark Dial-A-Rider.\n\nTELEFONE:\nPara perguntas, informações e aplicativos: 805-517-6257\nReservas: 805-375-5467\n\nSERVIÇO OFERECIDO NAS SEGUINTES IDIOMAS:\nInglês espanhol","oneclick.pages.sign_up.email_placeholder":"Endereço de email","oneclick.pages.sign_up.password_placeholder":"Senha (deve ter 6 caracteres e conter pelo menos 1 letra e 1 número)","oneclick.pages.sign_up.confirm_password_placeholder":"Confirme a Senha","oneclick.pages.reset_password.header":"Redefinir senha","oneclick.pages.reset_password.reset_password_button":"Redefinir senha","oneclick.pages.reset_password.reset_password_description":"Para redefinir sua senha, digite seu endereço de e-mail. Você receberá um e-mail com sua nova senha.","otp.absoluteDirection.NORTHEAST":"NORDESTE","paratransit_361_description":"Público em geral - em Fillmore / Piru OU em Sta Paula\nADA / senior: entre Fillmore / Piru e Sta Paula e pegue a estação de transferência (na Wells Road) para Gold Coast\nÁrea expandida da ADA: pessoas em torno do centro de transferência Saticoy\u003e Jeni enviará mapa\n\nOferece um serviço de transporte agendado individualmente, que leva os passageiros desde a origem até o destino.\nO serviço Dial-A-Ride está disponível para todos. Passageiros com mais de 65 anos ou certificação da Lei dos Americanos com Deficiência (ADA) recebem prioridade durante o processo de reserva. Para obter mais informações sobre a ADA, entre em contato com a Comissão de Transporte do Condado de Ventura (VCTC) em 888-667-7001.\n\nELEGIBILIDADE\nDisponível para todos\n\nPROCESSO DE APLICAÇÃO:\nNenhum, a menos que esteja solicitando a certificação ADA.\n\nRESERVAS:\nO público em geral só pode solicitar uma carona no dia da viagem desejada. O público em geral não pode agendar uma viagem antes do dia da viagem. As reservas públicas em geral devem ser feitas pelo menos duas horas antes do horário de viagem desejado. As reservas para o mesmo dia serão fornecidas apenas com base no espaço disponível.\nIdosos e pilotos da ADA Paratransit podem reservar a viagem até uma semana antes da viagem.\n\nViagens de assinatura estão disponíveis ao público em geral para viagens que ocorrem no mesmo horário, nos mesmos dias. Este serviço é fornecido por ordem de chegada e o espaço é limitado.\n\nTRANSFERÊNCIAS\nOs pontos de transferência estão disponíveis APENAS para idosos com mais de 65 anos e aqueles com certificação ADA também podem viajar entre as cidades de:\n-Fillmore\n-Santa Paula\n-Saticoy\n\nLocais de entrega e retirada para transferência estão disponíveis ao redor da área de transferência de estradas de Wells. As estradas de limite para transferência são:\n• Saticoy Avenue e Los Angeles Avenue, a oeste\n\n• Foothill Road e West Telegraph Road para o norte\n\n• North Wells Road, Date Avenue, Apple Avenue, Silk Tree Avenue, Heather Way, Lilac Way e Campanula Avenue para o leste\n\n• Darling Road, Aster Street e Rosal Lane ao sul\n\nDOCUMENTOS NECESSÁRIOS:\nCertificação ADA para quem viaja entre cidades sob a certificação ADA\nProva de idade para passeio sênior\n\nTELEFONE:\nLinha de Reservas: 805-933-2267\nInformações ou comentários sobre o serviço: 800-438-1112\n\nHORAS DE RESERVA:\nSegunda a sexta-feira, das 5h45 às 19h45\nSábado e domingo das 8:00 às 18:00\n\nHORAS DE SERVIÇO [mover para caixas diárias]:\nSegunda a sexta, das 18h às 20h\nSábado e domingo das 8:00 às 18:00\n\nTARIFAS:\nPilotos da ADA: Assistência em Cuidados Pessoais, passeios de graça.\n\nASSISTÊNCIA DISPONÍVEL NAS SEGUINTES IDIOMAS:\nInglês espanhol\n","paratransit_362_description":"Fornece transporte porta a porta para transporte médico não emergencial e para atividades da vida diária (incluindo compras, bancos, etc.) a residentes dos residentes do Distrito de Saúde de Camarillo.\n\nOs motoristas são treinados em RCP e Primeiros Socorros e têm treinamento adicional no transporte de motociclistas frágeis, com problemas cognitivos e com mobilidade reduzida. Os veículos são equipados com elevadores hidráulicos para acomodar clientes em cadeiras de rodas, botijões de oxigênio e outros dispositivos de mobilidade assistida. Se você precisar de transporte de cadeira de rodas, uma cadeira de rodas padrão poderá ser fornecida durante o seu passeio. Os veículos não estão equipados para transportar cadeiras de rodas elétricas, scooters ou outras cadeiras igualmente pesadas. * Gurney *\n\nELEGIBILIDADE:\nO Care-A-Van está aberto a todos os residentes com 18 anos ou mais.\n\nDOCUMENTOS NECESSÁRIOS:\nNenhum.\n\nPROCESSO DE APLICAÇÃO:\nNenhuma aplicação é necessária.\n\nTARIFAS:\nOs passeios devem começar dentro dos limites do distrito, que inclui a área da Grande Camarillo, Somis e partes dos vales Las Posas e Santa Rosa. Destino em qualquer lugar Ventura County.\nAs tarifas variam de acordo com o passageiro da cidade que viaja para:\nCamarillo: US $ 20 (só ida)\nOxnard: US $ 25 (só ida)\nVentura: $ 30 (só ida)\n\nO cuidador monta livre\n\nRESERVAS:\nÉ altamente recomendável fazer uma reserva com pelo menos 2-3 dias de antecedência. O serviço no mesmo dia pode ser possível com base na disponibilidade.\nViagens fora do horário de funcionamento podem ser acomodadas em circunstâncias especiais.\n\n- O pagamento com cartão de crédito pode ser recebido por telefone para uma viagem conveniente e sem dinheiro.\n-Você será solicitado a fornecer seu nome, número de telefone, local de retirada, destino e a que horas precisa estar lá, se precisar de assistência em cadeira de rodas e que tipo de cadeira de rodas\n\nTELEFONES:\nNúmero principal: 805-388-2529\n\nHORÁRIO DO DISTRITO DE CAMARILLO HEALTHCARE:\n8:00 às 16:30\n\n\n","api_v2.emails.user_profile_update_reminder.from":"Conexões LYNX","oneclick.global.common.to":"para","oneclick.global.common.send_email":"Enviar email","oneclick.global.languages.translated.en":"English","oneclick.global.languages.translated.es":"Español","oneclick.global.languages.translated.pt":"Português","oneclick.global.languages.translated.vi":"Tiếng Việt","oneclick.global.languages.translated.ht":"Kreyòl Ayisyen","oneclick.global.languages.translated.keys":"Exibir chaves de conversão","oneclick.global.languages.native.en":"English","oneclick.global.languages.native.pt":"Português","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.languages.native.ht":"Kreyòl Ayisyen","oneclick.global.languages.native.keys":"Exibir chaves de conversão","oneclick.global.modes.car":"Dirigir","oneclick.global.modes.transit":"Ônibus e trem","oneclick.global.modes.taxi":"Táxi","oneclick.global.modes.uber":"Uber","oneclick.global.modes.paratransit":"Paratransit","oneclick.global.modes.find_other_options":"Encontre outras opções","oneclick.global.time.hour_short":"hr","oneclick.global.time.minute_short":"min","oneclick.global.time.unknown":"","oneclick.global.distance.feet_short":"ft","oneclick.global.distance.miles_short":"mi","oneclick.global.directions.depart_at":"Partida às","oneclick.global.directions.arrive_by":"Chegar por","oneclick.global.fare.no_fare":"n / D","oneclick.global.weekdays.sun_short":"Sol","oneclick.global.weekdays.mon_short":"seg","oneclick.global.weekdays.tue_short":"ter","oneclick.global.weekdays.wed_short":"Casar","oneclick.global.weekdays.thu_short":"qui","oneclick.global.weekdays.fri_short":"Sex","oneclick.global.weekdays.sat_short":"Sentou","eligibility_ada_question":"Você é elegível para a ADA?","eligibility_apd_waiver_name":"Isenção de APD","eligibility_apd_waiver_note":"Eu tenho uma isenção de APD.","eligibility_apd_waiver_question":"Você tem uma isenção de APD?","eligibility_military_service_name":"Serviço militar","eligibility_military_service_note":"Eu servi nas forças armadas.","eligibility_military_service_question":"Você serviu nas forças armadas?","eligibility_over_55_name":"Mais de 55","eligibility_over_55_note":"Eu tenho mais de 55 anos.","eligibility_over_55_question":"Você tem mais de 55 anos?","eligibility_over_60_name":"Mais de 60","eligibility_over_60_note":"Eu tenho mais de 60 anos.","eligibility_over_60_question":"Você tem mais de 60 anos?","eligibility_over_65_name":"Mais de 65","eligibility_over_65_note":"Eu tenho mais de 65 anos.","eligibility_over_65_question":"Você tem mais de 65 anos?","eligibility_physical_impairment_name":"Deficiência física","eligibility_physical_impairment_note":"Eu tenho uma deficiência física.","eligibility_physical_impairment_question":"Você tem alguma deficiência física?","eligibility_visual_impairment_name":"Deficiência visual","eligibility_visual_impairment_note":"Eu tenho uma deficiência visual.","eligibility_visual_impairment_question":"Você tem deficiência visual?","purpose_grocery_note":"Esta é uma viagem de compras.","purpose_other_question":"Esta viagem tem outro objetivo?","test":"","oneclick.global.error_messages.auth_needed":"Faça login antes de continuar.","oneclick.global.error_messages.default":"Desculpe! Um erro ocorreu. Por favor, tente novamente mais tarde.","oneclick.pages.feedback_status.no_feedback":"Você não enviou nenhum comentário.","oneclick.pages.unsubscribe.success_message":"O {{email}} foi cancelado com êxito nas atualizações por email.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"Para reenviar a confirmação por email e concluir sua inscrição, digite seu endereço de email. Você receberá um e-mail com novos detalhes de confirmação.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"O seu email de confrimação foi reenviado com sucesso. Um e-mail foi enviado para {{email}}.","paratransit_24_description":"O ACCESS LYNX é um serviço de transporte porta a porta compartilhado, fornecido pela MV Transportation, sob a supervisão da LYNX, a Autoridade de Transporte Regional da Flórida Central. O programa ACCESS LYNX fornece serviço gratuito para pessoas qualificadas que não podem usar o serviço regular de ônibus de rota fixa devido a uma deficiência ou outras limitações.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"Reenvie a confirmação por email.","oneclick.pages.sign_in.resend_confirmation_button":"Reenvie a confirmação por email.","taxi_12_description":"Táxi","oneclick.pages.resend_email_confirmation.header":"Reenviar confirmação de e-mail.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"Reenviar confirmação de e-mail?","oneclick.pages.resend_email_confirmation.error_message":"Ocorreu um problema ao reenviar sua confirmação por e-mail. Verifique seu endereço de e-mail e tente novamente.","oneclick.pages.email.email_sent":"E-mail enviado","area_served":"Área servida","en.area_served":"Área servida","taxi_22_description":"","mode_taxi_name":"Táxi","mode_uber_name":"Uber","partneragency_2_description":"O Heart of Florida United Way melhora a vida de indivíduos e famílias, construindo comunidades fortes, unindo pessoas e organizações para criar resultados mensuráveis e um impacto duradouro. Trabalhamos para ajudar toda a nossa comunidade, concentrando-nos em quatro áreas fundamentais: educação, renda, saúde e necessidades básicas.","alert_8_subject":"Me liga!","alert_8_message":"Derek me ligue!","lyft_26_description":"Partilha Lyft Ride","oneclick.global.modes.lyft":"Lyft","oneclick.pages.contact_us.website":"Local na rede Internet","alert_9_subject":"Test SU Alert","alert_9_message":"Teste","transportationagency_1_description":"falta de transporte chaveagency_1_description","eligibility_age_over_80_name":"Mais de 80","eligibility_age_over_80_note":"Eu tenho mais de 80 anos.","eligibility_age_over_80_question":"falta de elegibilidade da chave_age_over_80_question","agency.title":"O LYNX Connects é suportado pelas seguintes agências.","partneragency_4_description":"O YNX é um sistema de ônibus administrado pela Autoridade de Transporte Regional da Flórida Central, que atende os municípios de Orlando, Flórida, Orange, Seminole e Osceola com serviço limitado ao condado de Polk.","contact.title":"Informações de contato para os serviços encontrados no LYNX Connects.","oneclick.pages.user_locator.services_help":"Encontre serviços e recursos humanos perto de você","cateogories.help":"Clique na categoria abaixo para encontrar serviços comunitários perto de você.","alert_10_subject":"Fechado segunda-feira","alert_10_message":"O sistema será fechado na segunda-feira.","accommodation_loud_speaker_name":"Alto-falante","accommodation_loud_speaker_note":"Preciso de anúncio do veículo via alto-falante","oneclick.global.transportation.help":"Opções de transporte para sua viagem","alert_14_subject":"Alerta de Teste Derek","alert_14_message":"Isto é um teste","categories.help":"Clique em uma categoria para ver serviços e recursos.","oneclick.pages.service_details.address":"Endereço:","oneclick.pages.service_details.sms_header":"Envie um texto para você mesmo este serviço","oneclick.pages.service_details.sms_button":"Texto","oneclick.global.driving_unavailable":"Instruções de condução não disponíveis","oneclick.global.transit_unavailable":"Trânsito Indisponível","paratransit_services.no_services_found":"Desculpe, não foram encontrados serviços para sua viagem.","oneclick.pages.sign_up.error_messages.password_not_complex":"A senha deve ter pelo menos 6 caracteres e conter pelo menos 1 letra e 1 número","oneclick.pages.sign_up.error_messages.email_cant_be_blank":"O seu email não pode ficar em branco","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"A senha não pode ficar em branco","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"A confirmação da senha não pode ficar em branco","oneclick.pages.sms.header":"Envie um texto para você mesmo este serviço","oneclick.pages.sms.description":"Digite seu número de telefone para enviar uma mensagem para este serviço","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sms.submit_button":"Mande mensagem","oneclick.pages.sms.cancel_button":"Cancelar","oneclick.pages.sms.sms_sent":"Texto enviado","oneclick.pages.user_profile.update_profile_success":"Perfil atualizado","oneclick.pages.user_profile.generic_error_message":"Não foi possível atualizar seu perfil.","oneclick.global.modes.bicycle":"Bicicleta","oneclick.pages.service_details.url":"Local na rede Internet","oneclick.global.sign_out_successful":"Você está desconectado","oneclick.pages.service_details.email":"O email","accommodation_service_animals_name":"Animais de serviço são permitidos","accommodation_service_animals_note":"","accommodation_service_animals_question":"","oneclick.pages.user_profile.age":"Era","oneclick.pages.resend_email_confirmation.success_message":"Confirmação enviada. Por favor verifique seu email.","oneclick.pages.transportation_eligibility.age_header":"Qual é a sua idade?","cost_sorter":"Custo","arrival_sorter":"Tempo de chegada","wait_time_sorter":"Tempo de espera da transferência","oneclick.pages.session_user_preference_disabled_text":"Desativado","arrival_time_sorter":"Tempo de chegada","oneclick.pages.home.disclaimer_subtitle":"O 211Ride não possui capacidade de reserva de viagens, é de responsabilidade do usuário entrar em contato e providenciar o transporte do fornecedor apropriado. * Dica * Planeje com antecedência para obter mais opções possíveis!","oneclick.pages.trip_response.go_button":"Mostrar detalhes","oneclick.global.languages.native.zh":"中文","oneclick.global.languages.native.fa":"فارسی","oneclick.global.languages.translated.zh":"中文","oneclick.global.languages.translated.fa":"فارسی","partneragency_220_description":"211 O Condado de Ventura, um programa da Interface Children \u0026 Family Services, é o serviço abrangente de informações e referências do Condado de Ventura. Conectamos mais de 30.000 pessoas que ligam e trocam mensagens por ano com informações sobre saúde e serviços humanos à sua disposição.","transit_308_description":"\u003cp\u003e Fornece transporte público de ônibus para atender às diversas necessidades da comunidade. Tarifas reduzidas disponíveis para indivíduos com deficiência e também para maiores de 65 anos. Todos os veículos são equipados com elevador para atender pessoas com equipamentos de mobilidade.\nO transporte de ônibus é oferecido nas cidades de Ojai, Oxnard, Port Hueneme, Ventura e nas áreas não incorporadas do condado entre as cidades. \u003c/p\u003e\n\n\u003cp\u003e - Ligue ou visite o site para obter mais informações sobre tarifas reduzidas e horários atuais de ônibus. \u003c/p\u003e\n\u003cp\u003e O Atendimento ao Cliente está disponível para todas as perguntas de segunda a sexta, das 7:00 às 19:00. \u003c/p\u003e","oneclick.pages.transportation_eligibility.trip_types_header":"Especifique os tipos de transporte a serem incluídos na sua pesquisa","oneclick.pages.transportation_eligibility.accommodations_info_popup":"Se desejar obter serviços de transporte especializados que atendam às suas necessidades, indique as acomodações de mobilidade de que você precisa, marcando as caixas de seleção correspondentes abaixo. Os resultados da pesquisa 211RIDE incluirão apenas serviços de transporte especializados que são capazes de fornecer as acomodações que você selecionou.","oneclick.pages.service_details.transportation_button":"Encontre transporte para este serviço","oneclick.pages.trip_response.transportation_button":"Replan sua viagem","oneclick.global.modes.paratransit_estimated":"estimado","oneclick.pages.trip_response.walk.only_label":"Caminhe a viagem inteira","oneclick.pages.trip_response.car.only_label":"Dirigir em veículo particular","oneclick.pages.trip_response.call_to_schedule":"Ligue para agendar","paratransit_363_description":"missing key paratransit_363_description","find_services_out_of_area_message":"Não há informações sobre serviços humanos disponíveis na área. Encontre provedores 211 locais em www.211.org.","find_transportation_out_of_area_message":"Este endereço está fora da área de serviço dos 211 provedores participantes. Pode haver apenas opções de transporte limitadas disponíveis.","oneclick.pages.transportation_eligibility.age_info_popup":"Se desejar consultar serviços de transporte especializados que atendam às suas necessidades, indique sua idade abaixo. Alguns serviços especializados de transporte restringem a elegibilidade com base na idade, e os resultados da pesquisa do 211RIDE só incluirão esses serviços se você tiver inserido sua idade e se ela estiver dentro da faixa de elegibilidade especificada.","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"Se desejar ver serviços de transporte especializados que podem atender às suas necessidades, indique os critérios de elegibilidade adicionais que você atende, marcando as caixas de seleção correspondentes abaixo. Alguns serviços de transporte especializados restringem a elegibilidade com base em um ou mais desses critérios de elegibilidade, e os resultados da pesquisa 211RIDE só incluirão esses serviços se você tiver indicado que atende aos critérios relevantes.","oneclick.pages.about_us.intro":"\u003cp\u003e 211RIDE é uma ferramenta gratuita de planejamento de viagem com um clique que oferece informações sobre as opções de transporte disponíveis em Orange County, Riverside County, San Bernadino County e Ventura County. Este serviço está disponível por meio de uma parceria regional entre provedores locais 211. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE simplifica seu processo de planejamento de viagem avaliando suas opções de planejamento de viagem com base em fatores como desafios de mobilidade física, idade, propósito da viagem, modo de transporte preferencial e horário. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE ajuda você a escolher o modo de transporte mais apropriado avaliando o trânsito de rota fixa, trânsito com resposta à demanda, táxi e outros serviços de transporte privado, paratransito, redes de serviço de transporte voluntário e caronas / vanpools. \u003c/p\u003e","oneclick.pages.trip_response.cost_na_header":"Custo $ 0","oneclick.pages.contact_us.intro":"\u003cp\u003e Para obter informações sobre os serviços em Orange County:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211_HelpStarts.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Orange County\n\u003cp\u003e Telefone: disque 211 em Orange County. Disque 888-600-4357 de fora do Condado de Orange.\n\u003cp\u003e Texto: envie seu código postal para 898-211.\n\u003cp\u003e Online: \u003ca href=\"https://www.211oc.org\"\u003e www.211oc.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obter informações sobre serviços no Condado de Riverside:\n\u003cp\u003e \u003cimg src = \"/ assets / img / CClogo.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Condado de Riverside\n\u003cp\u003e Telefone: disque 211 em Riverside County. Disque 800-464-1123 de fora de Riverside County.\n\u003cp\u003e Texto: envie seu código postal para 898-211.\n\u003cp\u003e Online: \u003ca href=\"http://www.connectriverside.org\"\u003e www.connectriverside.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obter informações sobre serviços no condado de San Bernadino:\n\u003cp\u003e \u003cimg src = \"/ assets / img / Color211 San Bernardino County-transparent.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Condado de San Bernadino, um programa do Inland Empire United Way\n\u003cp\u003e Telefone: disque 211 no condado de San Bernadino. Ligue para 888-435-7565 fora do condado de San Bernadino.\n\u003cp\u003e Texto: envie seu código postal para 898-211.\n\u003cp\u003e Online: \u003ca href=\"https://www.211sb.org\"\u003e www.211sb.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obter informações sobre os serviços no condado de Ventura:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211VC_new.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Ventura, um programa de Interface Children \u0026 Family Services\n\u003cp\u003e Telefone: disque 211 no condado de Ventura. Disque 800-339-9597 de fora do condado de Ventura.\n\u003cp\u003e Texto: envie seu código postal para 898-211.\n\u003cp\u003e Online: \u003ca href=\"http://www.211ventura.org\"\u003e www.211ventura.org \u003c/a\u003e","oneclick.pages.user_profile.paratransit_id":"Id de paratransito","veteran_name":"Veterano","veteran_note":"Eu sou um veterano.","veteran_question":"chave em falta elegibilidade_veteran_question","ada_eligible_name":"ADA Paratransit","ada_eligible_question":"Você é elegível para o ADA paratransit?","physically_disabled_note":"Eu tenho uma deficiência verificável.","physically_disabled_name":"Desativado","physically_disabled_question":"Você tem uma deficiência verificável?","use_other_trans_note":"Eu posso dirigir ou usar o transporte público.","use_other_trans_name":"Pode usar outro transporte","use_other_trans_question":"Você pode dirigir ou usar o transporte público?","date_of_birth_name":"Data de nascimento","date_of_birth_note":"Qual é o seu ano de nascimento?","date_of_birth_question":"Qual é o seu ano de nascimento?","age_name":"A idade é","age_note":"Qual é o seu ano de nascimento?","age_question":"Qual é o seu ano de nascimento?","ada_eligible_note":"Sou elegível para o ADA Paratransit.","senior_name":"Senior","senior_note":"Eu sou um veterano.","senior_question":"Você é um veterano?","ada_note":"Eu sou elegível para a ADA.","ada_name":"ADA","ada_question":"Você é elegível para a ADA?","apd_waiver_name":"Isenção de APD","apd_waiver_note":"Eu tenho uma isenção de APD.","apd_waiver_question":"Você tem uma isenção de APD?","military_service_name":"Serviço militar","military_service_note":"Eu servi nas forças armadas.","military_service_question":"Você serviu nas forças armadas?","over_55_name":"Mais de 55","over_55_note":"Eu tenho mais de 55 anos.","over_55_question":"Você tem mais de 55 anos?","over_60_name":"Mais de 60","over_60_note":"Eu tenho mais de 60 anos.","over_60_question":"Você tem mais de 60 anos?","over_65_name":"Mais de 65","over_65_note":"Eu tenho mais de 65 anos.","over_65_question":"Você tem mais de 65 anos?","physical_impairment_name":"Deficiência física","physical_impairment_note":"Eu tenho uma deficiência física.","physical_impairment_question":"Você tem alguma deficiência física?","visual_impairment_name":"Deficiência visual","visual_impairment_note":"Eu tenho uma deficiência visual.","visual_impairment_question":"Você tem deficiência visual?","age_over_80_name":"Mais de 80","age_over_80_note":"Eu tenho mais de 80 anos.","age_over_80_question":"falta de elegibilidade da chave_age_over_80_question","door_to_door_name":"De porta em porta","folding_wheelchair_name":"Cadeira de rodas dobrável","personal_care_attendant_name":"Assistente de cuidados pessoais","loud_speaker_question":"","wheelchar_name":"Cadeira de rodas","wheelchar_note":"Eu preciso de espaço para uma cadeira de rodas.","wheelchar_question":"falta da chave accommodation_wheelchar_question","folding_wheelchair_accessible_name":"Cadeira de rodas dobrável acessível.","folding_wheelchair_accessible_question":"Você precisa de um veículo com espaço para uma cadeira de rodas dobrável?","motorized_wheelchair_accessible_name":"Cadeira de rodas motorizada acessível.","curb_to_curb_note":"Preciso de entrega no meio-fio em frente à minha casa.","motorized_wheelchair_accessible_question":"Você precisa de um veículo com espaço para cadeira de rodas motorizada?","wheelchair_lift_equipped_note":"Eu preciso de um veículo com elevador de cadeira de rodas.","curb_to_curb_name":"Meio-fio-meio-fio","curb_to_curb_question":"Você precisa entregar na calçada em frente à sua casa?","driver_assistance_note":"Preciso de ajuda do motorista.","wheelchair_lift_equipped_name":"Elevador de cadeira de rodas equipado","wheelchair_lift_equipped_question":"Você precisa de um veículo equipado com elevador de cadeira de rodas?","motorized_wheelchair_accessible_note":"Eu preciso de um veículo que tenha espaço para uma cadeira de rodas motorizada.","folding_wheelchair_accessible_note":"Preciso de um veículo que tenha espaço para uma cadeira de rodas dobrável.","door_to_door_note":"Eu preciso de serviço de porta em porta.","door_to_door_question":"Você precisa de serviço porta a porta?","driver_assistance_name":"Assistência ao motorista","driver_assistance_question":"Você precisa de ajuda do motorista?","folding_wheelchair_note":"Eu preciso de espaço para uma cadeira de rodas dobrável.","motorized_wheelchair_name":"Cadeira de rodas motorizada","folding_wheelchair_question":"Você precisa de espaço para uma cadeira de rodas dobrável?","motorized_wheelchair_note":"Eu preciso de espaço para uma cadeira de rodas motorizada.","motorized_wheelchair_question":"Você precisa de espaço para uma cadeira de rodas motorizada?","personal_care_attendant_note":"Viajo com um atendente de cuidados pessoais.","personal_care_attendant_question":"Você viaja com um atendente de cuidados pessoais?","portable_oxygen_name":"Oxigênio Portátil","portable_oxygen_note":"Eu preciso de espaço para um tanque de oxigênio portátil.","portable_oxygen_question":"Você precisa de espaço para um tanque de oxigênio portátil?","service_animal_name":"Animal de serviço","service_animal_note":"Eu preciso de espaço para um animal de serviço.","service_animal_question":"Você precisa de espaço para um animal de serviço?","wheelchair_lift_name":"Elevador de cadeira de rodas","wheelchair_lift_note":"Preciso de um veículo equipado com elevador de cadeira de rodas.","wheelchair_lift_question":"Você precisa de um veículo equipado com elevador de cadeira de rodas?","loud_speaker_name":"Alto-falante","loud_speaker_note":"Preciso de anúncio do veículo via alto-falante","service_animals_name":"Animais de serviço são permitidos","service_animals_note":"","service_animals_question":"","visit_va_name":"Visitar VA Medical Facility","medical_name":"Médico","medical_note":"Esta é uma viagem médica.","medical_question":"Esta é uma viagem médica?","cancer_treatment_name":"Tratamento de Câncer","cancer_treatment_note":"Tratamento de Câncer","cancer_treatment_question":"Tratamento de Câncer","grocery_name":"Mercearia","general_medical_name":"Medicina Geral","general_medical_note":"Medicina Geral","general_medical_question":"Medicina Geral","visit_senior_center_name":"Visite o Senior Center","visit_senior_center_note":"Visite o Senior Center","visit_senior_center_question":"Visite o Senior Center","grocery_question":"Esta é uma viagem de compras?","other_name":"De outros","other_note":"Esta viagem tem outro propósito.","visit_va_question":"chave em falta purpose_visit_va_question","visit_va_note":"Visitar VA Medical Facility","grocery_note":"Esta é uma viagem de compras.","other_question":"Esta viagem tem outro objetivo?"}