{"oneclick.pages.services.list_tab.over_25_results_header":"25 serviços mais próximos","oneclick.pages.home.resources_subtitle":"Encontre serviços comunitários locais, incluindo alimentação, aconselhamento e cuidados médicos.","oneclick.pages.service_details.description":"Descrição","oneclick.pages.service_details.application_process":"Processo de aplicação","oneclick.pages.service_details.schedule":"Calendário","oneclick.pages.service_details.document":"Documentos exigidos","global.otp.relative_direction.depart":"Partir","oneclick.pages.trip_response.connect_to_app.lyft":"Use o aplicativo Lyft para agendar","global.otp.misc.wait":"Tempo de espera","oneclick.pages.trip_response.bicycle.only_label":"Viagem inteira de bicicleta","oneclick.pages.trip_response.connect_to_app.uber":"Use o aplicativo Uber para agendar","paratransit_9_description":"O serviço de transporte para idosos está aberto a todos os idosos residentes de Norco com 50 anos ou mais, veteranos militares residentes de Norco aptos com 50 anos ou mais e residentes de Norco deficientes de qualquer idade. O ônibus transporta os residentes em um raio de 30 milhas fora dos limites da cidade de Norco para compras de mantimentos necessárias, visitas médicas, obtenção de receitas, pagamento de contas, serviços postais, serviços bancários e para ir e voltar do Rose M. Eldridge Senior Center para atividades diárias.","paratransit_7_description":"O programa de transporte em modo especial oferece qualificação quando indicado por um médico e aprovado para viagens de ida e volta para assistência médica VA ou assistência médica não VA autorizada pelo VA.\n* Modo de transporte especial (SMT) - é definido como ambulância, ambulância, ambulância aérea, van para cadeiras de rodas ou outro meio de transporte especialmente projetado para transportar uma pessoa com deficiência. Isso não inclui um meio de transporte não projetado especificamente para transportar pessoas com deficiência, como ônibus, metrô, táxi, trem ou avião.\nProcesso de aprovação\nTodas as aprovações SMT começam com uma Consulta Bene-Travel enviada pelo Primary Care Provider (PCP). Assim que o Escritório Bene-Travel analise a consulta, ela será negada e devolvida ao PCP para revisão posterior ou aprovada. Uma vez aprovado, o Veterano será contatado para mais instruções sobre como agendar seu transporte para consultas médicas. Cada consulta terá uma data de validade. É responsabilidade do Veterano se reunir com seu PCP para atualizar sua consulta, se necessário.","paratransit_41_description":"Beaumont Dial A Ride é um serviço de meio-fio a meio-fio complementar do serviço de ônibus de rota fixa. O DAR transporta passageiros qualificados dentro das cidades de Beaumont, Cherry Valley não incorporada e partes de Banning. Todas as viagens devem se originar na cidade de Beaumont ou Cherry Valley.\n\nOs passageiros qualificados incluem idosos (65+), pessoas com deficiência e pessoas certificadas pela American Disabilities Act (ADA). É necessário fazer reserva pelo menos 24 horas antes do serviço desejado.\n\nA área de serviço DAR é de 3/4 de milha em cada lado de uma rota fixa Beaumont Pass Transit existente durante o tempo em que essa rota está em serviço.","transportationagency_19_description":"ausente chave transportagency_19_description","paratransit_21_description":"A cidade de Corona Dial-A-Ride é um serviço de transporte compartilhado que estende seu serviço meio-fio a pessoas certificadas pela ADA, idosos (60 +) e pessoas com deficiência. Os usuários do Corona Dial-A-Ride devem primeiro ser considerados elegíveis; para informações sobre como se inscrever para se tornar elegível para andar de bicicleta, visite www.CoronaTransit.com, envie um e-mail para Publ.Wks@CoronaCA.gov ou ligue para (951) 736-2266.","paratransit_90_description":"Fornece informações e encaminhamentos para atividades e serviços sociais, recreativos, educacionais, de transporte e de saúde na cidade de Irvine para residentes de 50 anos ou mais.\n\n\nLigue para reservas:\n8h00 - 14h00, de segunda a sexta-feira\n\nHorário do programa:\n7h00 - 17h30, de segunda a sexta\nDisponibilidade limitada no sábado e domingo\n","paratransit_127_description":"Nossa missão: Apoiar, empregar e transformar a vida de pessoas com deficiência. Deve ser cliente OPARC com autorização de transporte do Centro Regional","paratransit_116_description":"Oferece suporte ponto a ponto, informações e referências para veteranos e militares da ativa na aquisição de:\nOportunidades de estudo de trabalho de estudante veterano\nGrupo de aptidão física\nGrupos / eventos de apoio\nAssistência de transição\nTransporte\nAssistência alimentar de emergência\nAvaliação de benefícios\nAssistência / aconselhamento de saúde mental\nAnimais de serviço\nRecursos de móveis\nRecursos de habitação\n\nA elegibilidade é aquele deve ter 18 anos ou mais e um veterano dos EUA. Contate para informações mais detalhadas.\n\nHorário do programa:\n8h00 - 16h30, de segunda a sexta\nCompromissos de fim de semana podem estar disponíveis","transportationagency_116_description":"falta de chave transportagency_116_description","transportationagency_123_description":"Falta a chave transportagency_123_description","transportationagency_156_description":"Falta a chave transportagency_156_description","paratransit_220_description":"O Programa de Assistência de Táxi de West Hollywood é um serviço de táxi particular, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (62+) e pessoas com deficiência que residam na cidade de West Hollywood. Para se registrar para o serviço, ligue 310-981-9303 para obter informações sobre o aplicativo. Os usuários registrados recebem um cartão magnético que pode ser carregado com $ 50 de tarifa de táxi por um custo de $ 8. Quaisquer tarifas que excedam o saldo disponível do cartão magnético serão de responsabilidade do passageiro. Os usuários podem reservar uma viagem entrando em contato com um dos seguintes serviços de táxi: Bell Cab Company (800-666-6664), Beverly Hills Cab Company (800-273-6611), Checker Cab Company (800-300-5007), City Cab (888-248-9222), Independent Cab Company (800-521-8294), United Independent Cab Company (800-822-8294) ou Yellow Cab (323-808-1000).","paratransit_133_description":"Serviços médicos e de emprego para pessoas que vivem com HIV / Aids. As nomeações devem ser agendadas por um gerente de caso ou representante da agência e devem ser agendadas com pelo menos 48 horas de antecedência. Os compromissos são programados por ordem de chegada e baseiam-se na disponibilidade no momento da solicitação.","transportationagency_16_description":"Mountain Transit fornece serviço Dial-a-Ride e Fixed Route em todas as comunidades rurais de San Bernardino Mountain de Big Bear Valley, Crestline, Lake Arrowhead e Running Springs.\n\nDeclaração de Visão\nOpções de transporte sem esforço para os residentes, força de trabalho e hóspedes de nossas diversas comunidades nas montanhas de San Bernardino.\n\nDeclaração de missão\nTrabalhe em parceria com comunidades, empresas e organizações para desenvolver, entregar e promover soluções de transporte inovadoras e sustentáveis para viagens para e ao redor da região da montanha de San Bernardino.","paratransit_236_description":"Entre em contato com o Centro Sênior James L. Brulte para obter mais informações (909) 477-2780; visite o James L. Brulte Senior Center na 11200 Base Line Road (mapa) para preencher um formulário.\n\nA cidade de Rancho Cucamonga e a YMCA se uniram para fornecer transporte para idosos residentes de Rancho Cucamonga e com 60 anos ou mais. Esta van de 15 passageiros, aprovada pela ADA, pegará os idosos pela manhã, os levará ao Centro de Terceiros e os retornará às suas casas à tarde. Há uma taxa anual de $ 25,00 que deve ser paga no momento da inscrição no James L Brulte Senior Center.\n\nNós nos importamos que você chegue lá!","taxi_259_description":"Oferece serviço de transporte para idosos que moram na cidade de Lake Forest. O serviço de transporte é oferecido apenas em inglês. A elegibilidade é de 60 anos ou mais, deve ser residente de Lake Forest e não deve dirigir ou possuir um veículo. Ligue para obter informações detalhadas sobre o processo de inscrição ou visite o site para solicitar um cartão de identificação de táxi. Após a solicitação de um cartão de identificação do Programa de Táxis, o recebimento do cartão levará até 7 dias úteis. Uma vez recebido o cartão de identificação de táxi, o motorista pode pagar diretamente com dinheiro ou cartão de crédito. Os documentos exigidos são prova de residência em Lake Forest, prova de idade e carteira de motorista atual.\n\nTaxas do programa:\nVoucher de US $ 1,50 para táxi de ida ou volta para Senior Scene Clubhouse ou Lake Forest Sports Park and Recreation Center\nVoucher de $ 3 só de ida dentro dos limites da cidade de Lake Forest para consultas médicas não emergenciais, coleta de receitas, socialização, filmes, etc.\nUS $ 7 ida ou volta do Saddleback Memorial Hospital, South County Orthopaedic Specialist, Kaiser Hospital em Irvine, Hoag Hospital em Irvine ou Mission Viejo Hospital para consultas médicas não emergenciais\n\nHorário de atendimento:\n24 horas, 7 dias por semana\n\nHorário de registro:\nDas 10h às 14h, de segunda a quinta","paratransit_42_description":"Complementar ao serviço de ônibus de rota fixa, a VVTA oferece um serviço de baixo custo de meio-fio a meio-fio para indivíduos que atendem aos requisitos da Lei dos Americanos com Deficiências (ADA) e são certificados. As reservas devem ser feitas com pelo menos 24 horas de antecedência e os preços são determinados pela zona de origem e destino da viagem.\nO Ato dos Americanos com Deficiências (ADA) garante que as pessoas com deficiência recebam \"as mesmas oportunidades de serviço de transporte coletivo que todos recebem\". Para aqueles que receberam a certificação ADA, o VVTA Direct Access fornece serviços de paratransit como último recurso para seus serviços de ônibus mais acessíveis.\nAs reservas podem ser feitas com 1 dia a 14 dias de antecedência.\nAs reservas são feitas das 8h às 17h, de segunda a domingo. (As reservas feitas no domingo serão registradas e confirmadas na segunda-feira seguinte.)\nUm atendente de cuidados pessoais registrado pode viajar gratuitamente.\nVVTA e Direct Access observam os mesmos feriados.\nQualquer acompanhante paga uma tarifa de acesso direto.\nOs acompanhantes não devem deslocar os passageiros com acesso direto.\nOs passageiros certificados podem ligar para (760) 244-4000 para fazer reservas.\nAs reservas são feitas de segunda a domingo, das 8h às 17h\nAntes que os passageiros possam começar a usar o serviço VVTA Direct Access, é necessária a certificação de elegibilidade ADA. Para iniciar o processo de inscrição de elegibilidade, clique aqui ou ligue para 1-877-ADA-RIDE.\nO Treinamento de Viagem Individual também está disponível para todos os interessados em ganhar mais confiança ao andar de ônibus.\n Qualquer acompanhante paga uma tarifa de acesso direto.\n\n","paratransit_318_description":"\u003cp\u003e A cidade de Simi Valley oferece serviços de transporte agendados individualmente para idosos com 65 anos ou mais e transporte relacionado a deficiência para aqueles com uma certificação da Lei dos Americanos com Deficiências (ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O serviço está continuando normalmente. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDADE: \u003c/b\u003e\n\u003cbr\u003e\nTransporte relacionado a deficiência:\n\u003cbr\u003e\nAtende pessoas com deficiência de qualquer idade com certificação ADA.\n\u003cbr\u003e\n(Se você tiver uma deficiência temporária ou permanente, física, mental, visual, cognitiva ou outra deficiência ou limitação que possa impactar sua capacidade de acessar um serviço de ônibus de rota fixa, você pode ser elegível para a Certificação ADA. Consulte a seção na parte inferior de esta entrada para obter mais informações sobre como se inscrever para a certificação ADA.)\n\u003cbr\u003e\nElegibilidade para o transporte sênior Simi Valley:\n\u003cbr\u003e\nIndivíduos com 65 anos ou mais se qualificam para o transporte Dial-A-Ride como idosos. Idosos com deficiência são bem-vindos a se inscrever para a certificação ADA, pois os passageiros certificados pela ADA têm prioridade se os passeios atingirem a capacidade máxima.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMAIS DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\nSomente animais de serviço certificados, ou animais confinados em um transportador de animais aprovado, são permitidos em veículos ADA / DAR.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\n Todas as viagens devem 1) começar e terminar em Simi Valley, 2) transferência para o Los Angeles ACCESS ou sistema de ônibus de rota fixa, ou 3) transferência para o serviço de ônibus VISTA. Outras viagens entre Simi Valley e outras cidades usariam o serviço ECTA Connect Dial-A-Ride. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e.\n\u003cbr\u003e\nO serviço de transporte pode ser solicitado ligando para a Simi Valley Transit e falando com o Transit Dispatcher ou deixando uma mensagem de voz.\n\u003cbr\u003e\nAo falar com o Transit Dispatcher, você será solicitado a fornecer as seguintes informações:\n\u003cbr\u003e\nNome do \u0026 bull;\n\u003cbr\u003e\n\u0026 bull; Número de certificação ADA (se aplicável)\n\u003cbr\u003e\n\u0026 bull; Data da viagem planejada\n\u003cbr\u003e\n\u0026 bull; Hora do compromisso, pick-up e endereço de destino\n\u003cbr\u003e\n\u0026 bull; Número de passageiros\n\u003cbr\u003e\n\u0026 bull; Tempo de coleta de retorno\n\u003cbr\u003e\n\u0026 bull; Se o serviço porta a porta for necessário\n\u003cbr\u003e\n\u0026 bull; Se o passageiro tiver algum auxiliar de mobilidade com ele (por exemplo, andador, cadeira de rodas)\n\u003cbr\u003e\n\u003cb\u003e TRANSFERÊNCIAS: \u003c/b\u003e\n\u003cbr\u003e\nAs viagens entre Simi Valley e qualquer uma dessas cidades estão disponíveis por meio do serviço East County Transit Alliance Connect InterCity. Os serviços Connect InterCity estão disponíveis para passageiros certificados pela ADA e idosos com 65 anos ou mais.\n\u003cbr\u003e\n\u0026 bull; Thousand Oaks\n\u003cbr\u003e\n\u0026 bull; Moorpark\n\u003cbr\u003e\n\u0026 bull; Camarillo\n\u003cbr\u003e\n\u0026 bull; Condado de Ventura não incorporado\n\u003cbr\u003e\nPontos de transferência:\n\u003cbr\u003e\n\u003cb\u003e PARA LOS ANGELES: \u003c/b\u003e\n\u003cbr\u003e\nSimi Valley Dial-a-Ride oferece transferência para o sistema LA Access Dial-A-Ride na estação Chatsworth Metrolink. É melhor reservar a viagem do ponto de transferência em Chatsworth até o seu destino em LA através do LA Access primeiro, depois reservar o trecho inicial da viagem do ponto de partida em Simi Valley até o ponto de transferência. O Simi Valley Transit coordenará o tempo para que o passageiro esteja no ponto de transferência a tempo para o segundo trecho da viagem.\n\u003cbr\u003e\n\u003cb\u003e PARA O SERVIÇO VISTA BUS: \u003c/b\u003e\n\u003cbr\u003e\nExplique quando a viagem do Simi Valley Transit está agendada, que o tempo precisa ser coordenado com a programação do ônibus VISTA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESSO DE APLICAÇÃO: \u003c/b\u003e\n\u003cbr\u003e\nRelacionado à deficiência:\n\u003cbr\u003e\n\u0026 bull; Inscrição online ou entre em contato com Mobility Management Partners (MMP)\n\u003cbr\u003e\nRelacionado a idosos:\n\u003cbr\u003e\n\u0026 bull; Contactar a Simi Valley Transit\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS NECESSÁRIOS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Para elegibilidade relacionada a deficiência: cartão ADA, que é emitido após a conclusão da aplicação ADA.\n\u003cbr\u003e\n\u0026 bull; Para elegibilidade como um idoso: comprovante de idade (65 anos ou mais)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; A tarifa exata, somente em dinheiro, é exigida no serviço ADA / DAR do Simi Valley Transit.\n\u003cbr\u003e\n\u0026 bull; Passageiros seniores e certificados pela ADA: US $ 2,00 para cada viagem só de ida.\n\u003cbr\u003e\n\u0026 bull; Um atendente de cuidados pessoais ou acompanhante / hóspede com passageiro deve pagar uma tarifa obrigatória de $ 2,00 para cada viagem só de ida.\n\u003cbr\u003e\n\u0026 bull; Nenhuma taxa adicional é cobrada por um atendente de cuidados pessoais se um passageiro qualificado pela ADA tiver a certificação ADA que permite um atendente de cuidados pessoais. Todos os passageiros estão autorizados a trazer passageiro / acompanhante. A isenção de taxa aplica-se apenas se a certificação ADA permitir o PCA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONES: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Simi Valley Transit: 805-583-6464\n\u003cbr\u003e\n\u0026 bull; Connect InterCity: 805-375-5467\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e SERVIÇO OFERECIDO NOS SEGUINTES IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\ninglês e espanhol\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificação da Lei dos Americanos com Deficiências (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e O QUE É ADA CERTIFICATION: \u003c/b\u003e A Lei dos Americanos com Deficiências é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas de transporte de rota fixa sejam acessíveis para pessoas com deficiência. A lei também prevê o serviço de paratransito complementar se os ônibus não forem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público fixo.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA A CERTIFICAÇÃO DE ADA: \u003c/b\u003e O indivíduo deve ter uma deficiência temporária ou permanente que impeça o passageiro de usar o serviço de ônibus de rota fixa. A deficiência pode precisar ser verificada por um profissional de saúde.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR A CERTIFICAÇÃO ADA: \u003c/b\u003e Indivíduos que buscam a certificação ADA podem preencher uma inscrição online emhttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) em 888-667-7001para se aplicar.\nUma avaliação pessoal pode ser necessária uma vez que a inscrição seja enviada.\n\n","transportationagency_226_description":"Entidade governamental local responsável pela função municipal da cidade de Simi Valley. Oferece serviços de transporte em toda a cidade.","api_v2.emails.reset_password.intro":"Sua senha foi alterada. Faça login com sua nova senha e redefina-a para uma senha de sua escolha assim que possível.","purpose_visit_senior_center_name":"Visite o Centro Sênior","purpose_visit_senior_center_question":"Visite o Centro Sênior","accommodation_folding_wheelchair_accessible_question":"Precisa de um veículo com espaço para cadeira de rodas dobrável?","transit_14_description":"Todos os ônibus de rota fixa são acessíveis por dispositivo de mobilidade.\n\nO RTA oferece desconto na tarifa para idosos, deficientes físicos e veteranos com identificação adequada. Ligue para a RTA para obter mais informações: 951-565-5002","transit_35_description":"Os trens Amtrak acomodam a maioria dos dispositivos de mobilidade com rodas em uso atualmente.\n\nDimensões: O dispositivo não deve exceder 30 polegadas (76 centímetros) de largura e 48 polegadas (122 centímetros) de comprimento, e deve ter um mínimo de 2 polegadas (5 centímetros) de distância do solo.\nPeso: o limite de peso para um veículo elétrico com rodas ocupado é de 600 lbs (273 kg).\nManual e alimentado por bateria: Amtrak permite dispositivos de mobilidade com rodas operados manualmente e alimentados por bateria que atendam a essas especificações.\n\nA Amtrak fornecerá assistência aos passageiros com deficiência que usam um dispositivo de mobilidade com rodas nas seguintes situações:\nPlataformas altas: a Amtrak ajudará você a atravessar a lacuna entre a plataforma e o trem usando uma placa de ponte.\nPlataformas de baixo nível: Amtrak fornecerá acesso ao trem por meio do uso de elevadores móveis baseados na estação.\nTrens de dois níveis: a Amtrak fornecerá uma rampa ou elevador móvel com base na estação para fornecer acesso ao nível inferior do trem.","paratransit_46_description":"(* ATUALIZAÇÃO COVID-19 *)\nDISPONÍVEL SOMENTE TERÇA-FEIRA E QUINTA. LIGUE PARA MAIS INFORMAÇÕES.\n\nO ministério de trânsito UReach / ACTS fornece transporte cinco dias por semana para idosos e pessoas com deficiência física parcial. Nosso serviço fornece uma maneira para que esses grupos obtenham consultas médicas e odontológicas, compras, bancos ou apenas visitando familiares ou amigos. Infelizmente, não são feitas provisões para cadeiras de rodas e os clientes devem ser capazes de entrar e sair de um veículo por conta própria.\n\nÁrea de serviço: UReach / ACTS Transit atende as comunidades de Loma Linda, Redlands, Colton e Grand Terrace.\n\nSe você estiver interessado em usar o serviço UReach / ACTS Transit, envie uma solicitação de trânsito e ligue para nosso escritório para agendar sua primeira coleta ou ligue e solicite uma inscrição (909) 796-8357.","paratransit_60_description":"* ATUALIZAÇÃO COVID-19 *\nOs escritórios DAV estão abertos. Serviços limitados. Ligue para obter mais informações. *\n\nA DAV opera uma frota de veículos em todo o país para fornecer transporte gratuito às instalações médicas de VA para veteranos feridos e doentes. O DAV interveio para ajudar os veteranos a obterem os cuidados de que precisam quando o governo federal encerrou seu programa que ajudou muitos deles a pagar o transporte de ida e volta para instalações médicas. As vans são conduzidas por voluntários e as viagens coordenadas por mais de 160 Coordenadores de Serviços Hospitalares em todo o país.","paratransit_63_description":"Oferece transporte meio-fio a idosos que estão temporária ou permanentemente parando de dirigir. Os veículos são acessíveis a cadeiras de rodas. Os motociclistas que precisam de escolta após a saída do veículo devem trazer um acompanhante com eles. Este programa está disponível para residentes de Newport Beach com 60 anos ou mais.\n\nProcesso de inscrição: As informações serão obtidas por telefone ou pessoalmente.\nFormas de pagamento: Compre um cartão de viagem pelo telefone ou pessoalmente.\nTaxas do programa: $ 3 dólares cada para locais.","paratransit_75_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. O transporte está disponível para os participantes do programa que moram em Garden Grove. A elegibilidade é de 60 anos ou mais, mas menores de 60 também são bem-vindos.\n\nTaxas do programa:\nDoação de US $ 3 sugerida para indivíduos com 60 anos de idade ou mais\nDoação de US $ 5 para indivíduos com menos de 60 anos de idade\n\nHorário do programa:\nInscrição para almoço:\n8h00 - 11h00, de segunda a sexta\n\nRefeições servidas:\n11h45 - 12h30, de segunda a sexta\n","paratransit_27_description":"O serviço de transporte para idosos é um serviço exclusivo de transporte porta-a-porta disponível para todos os idosos residentes de Norco com 50 anos ou mais, veteranos militares residentes de Norco com 50 anos ou mais e residentes de Norco deficientes de qualquer idade. O ônibus transporta residentes em um raio de 30 milhas fora dos limites da cidade de Norco para as compras de alimentos necessárias, visitas médicas, obtenção de receitas, pagamento de contas, serviços postais, bancos e para ir e voltar do Rose M. Eldridge Senior Center para atividades diárias. Para fazer reservas, basta ligar uma semana antes do seu agendamento ou o mais rápido possível. As reservas são feitas por ordem de chegada.","paratransit_70_description":"O programa de táxi está aberto a todos os idosos Brea de 60 anos ou mais. O táxi transporta para cidades aprovadas, que incluem Brea, Fullerton, Yorba Linda, Placentia e La Habra. O idoso deve atender à elegibilidade de renda, ter um status de não motorista e ser incapaz de usar transporte público. Um aplicativo pode ser retirado pessoalmente, enviado por correio e por e-mail. Para táxis com acesso para cadeiras de rodas, agende com pelo menos 24 horas de antecedência.\n\nDocumentos necessários:\nOs documentos exigidos são comprovante de residência na área de cobertura, extrato bancário mais recente (ou extrato bancário dos últimos 3 meses, conta de serviço público recente com nome e endereço de Brea e cópia do imposto de renda estadual / federal do ano anterior (SSA 1099 será suficiente )\n\nTaxas do programa:\nFaixa de taxa de US $ 0 a US $ 5 para uma viagem só de ida","search_description":"Insira endereços completos ou pontos de referência conhecidos. Se você estiver doente, evite usar transporte público, serviço de caronas ou táxi. Alguns serviços de transporte foram afetados devido ao COVID-19. Ligue para o serviço com antecedência a respeito de quaisquer possíveis alterações no horário de funcionamento, tarifas ou requisitos de elegibilidade. Os serviços de ônibus estão em uma redução temporária do serviço e ainda operam alguns serviços.","paratransit_98_description":"Presta serviços de transporte a pessoas que vivem com HIV / AIDS, cuja renda é inferior a 150% do nível de pobreza federal. Os serviços de transporte podem incluir passes de ônibus, viagens de van e táxi e cupons de tarifa ACCESS. A elegibilidade inclui que a pessoa deve ser diagnosticada com HIV / AIDS e atender aos requisitos de renda. É preciso ser pré-aprovado para usar os serviços de transporte. É necessário um agendamento.","paratransit_91_description":"Fornece transporte local para compras, bancos e outras atividades de lazer na cidade de Huntington Beach e transporte médico não emergencial para instalações médicas próximas, como Hoag Hospital Newport Beach e Orange Coast Memorial Fountain Valley. A elegibilidade é para 60 anos ou mais e deve ser residente de Huntington Beach. Não há taxa, mas uma doação é aceita. Um aplicativo deve ser preenchido antes do uso do uso de transporte.\n\nHorário de entrada:\nDas 9h às 15h, de segunda a sexta-feira\n\nHorário do programa:\nDas 9h às 15h30, de segunda a sexta-feira","oneclick.pages.transportation_eligibility.plan_trip_button":"Encontre opções de viagem correspondentes","transportationagency_101_description":"O Mo-Van é um ônibus paratransit que fornece \"Curb to Curb\nServiço \"para até (12) passageiros e (2) amarrações para cadeiras de rodas.\nMo-Van fornece transporte intra-cidade de baixo custo (não ADA)\naos residentes de Moreno Valley com mais de 60 anos de idade e\nadultos com deficiência para Moreno Valley Senior Center, não emergencial\nConsultas médicas e compras em lojas locais. Mo-Van\ncobre um raio de 20 milhas de Moreno Valley. A doação da tarifa é\n$ 1,00 para viagens só de ida e $ 2,50 para viagens só de ida fora de\nos limites da cidade de Moreno Valley, mas ninguém é recusado devido\nà sua incapacidade de doar. O \"Mo-Van\" está disponível para\ntransporte de segunda a sexta; nosso horário de funcionamento é\ndas 8h15 às 16h45 Os passageiros devem fazer reservas a\ndia de antecedência. O número da reserva é (833) 745-8454.","paratransit_119_description":"GoGo transforma empresas de transporte sob demanda como a Lyft em serviços que podem ser acessados e monitorados sem um smartphone.\nRegistre-se no GoGo clicando aqui ou ligando para 1 (855) 464-6872.\nPasso 2:\nLIGUE 1 (855) 464-6872 e espere ouvir: \"Obrigado por ligar para a GoGo\"\nEtapa 3:\nPRESSIONE 1 para solicitar imediatamente um Lyft ou Uber para sua casa.\nPRESSIONE 2 para solicitar um Lyft ou Uber para onde o deixamos por último.\nPRESSIONE 3, 4 ou 5 para solicitar um Lyft ou Uber para um local de coleta personalizado (assim que estiver registrado, ligue para nós para configurarmos).\nPRESSIONE 6 para solicitar um Lyft ou Uber com uma operadora.\nPRESSIONE 0 para falar com uma operadora sobre solicitações de agendamento com antecedência ou qualquer outra coisa.\n\nOs motoristas atribuídos à TNC geralmente chegam em 15 minutos e podem levá-lo até 160 quilômetros em qualquer direção (ou viagens de passageiros como San Diego a Los Angeles).\n\nTem perguntas?\nLigue para (855) 464-6872.\n\n","paratransit_140_description":"El Monte Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada que atende idosos (55+) e pessoas com deficiência que residem na cidade de El Monte. Para solicitar uma viagem, ligue para 626-307-3224. A viagem deve ser reservada com pelo menos 24 horas de antecedência. As reservas podem ser feitas das 6h00 às 16h30, de segunda a quinta-feira.","paratransit_148_description":"O Manhattan Beach Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada que atende idosos (55+) e pessoas com deficiência que residem na cidade de Manhattan Beach. Para solicitar uma viagem, ligue 310-545-3500. A viagem pode ser reservada com até 7 dias de antecedência. As reservas podem ser feitas das 6h30 às 17h30 de segunda a sexta-feira; e das 8h00 às 17h00 aos sábados e domingos. O transporte fora dos limites da cidade está disponível apenas para consultas médicas.","paratransit_155_description":"Bellflower Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de Bellflower. Para solicitar uma viagem, ligue 562-865-7433 entre 9h e 17h, de segunda a sexta-feira. Os pedidos de viagem devem ser reservados com pelo menos 48 horas de antecedência.","oneclick.pages.transportation_eligibility.accommodations_header":"Para serviços especializados, indique todas as acomodações de mobilidade necessárias","paratransit_177_description":"Culver City Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para os residentes de Culver City que possuem deficiência certificada por um médico, o que impede o uso de transporte público regular. Para se inscrever, ligue para 310-253-6729 para obter informações sobre o aplicativo. Uma vez que um membro, as viagens podem ser reservadas ligando para despacho em 310-253-6580.","paratransit_165_description":"O Compton Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço fornece transporte para idosos (55+) e pessoas com deficiência (21+) que são residentes da cidade de Compton. Todos os passageiros devem ser registrados no Dollarhide Neighbourhood Senior Center localizado na 1108 North Oleander Avenue na cidade de Compton. A verificação de idade e residência é exigida no momento do registro. Pessoas com deficiência devem apresentar um cartão de identificação do Braille Institute, Medicare Card ou DMV Placard I.D. com foto para atender aos requisitos de elegibilidade. Para solicitar uma carona, ligue 310-537-4890 e fale com um despachante ou deixe uma mensagem no serviço de atendimento 24 horas. As viagens devem ser agendadas com pelo menos 24 horas de antecedência e podem ser reservadas com até uma semana de antecedência. O serviço no mesmo dia está sujeito à disponibilidade.","paratransit_168_description":"Long Beach Transit Dial-a-Lift é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para pessoas com deficiência (maiores de 18 anos) com deficiência permanente de mobilidade e incapazes de usar o sistema de ônibus de Long Beach e residentes nas cidades de Long Beach, Lakewood ou Signal Hill. Os candidatos devem primeiro ser membros dos Serviços de Acesso, o provedor de serviços ADA. Os Serviços de Acesso podem ser contatados em 800-827-0829. Para solicitar o serviço, ligue para Long Beach Transit em 562-591-8753, de segunda a sexta-feira, das 8h00 às 16h30. Uma vez associado, as viagens podem ser reservadas pelo telefone 562-435-0115 entre 6h30 e 17h, sete dias por semana e até 7 dias antes da viagem.","paratransit_169_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. Transporte de ida e volta para o centro pode ser fornecido para residentes qualificados. A reserva deve ser feita uma hora antes da distribuição das refeições.","paratransit_180_description":"O Programa Paratransit South El Monte é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam na cidade de South El Monte. Para se inscrever, ligue para 626-448-0131 para obter informações sobre inscrições e reservas de viagens. As viagens devem ser agendadas com pelo menos 24 horas de antecedência.","transportationagency_161_description":"falta de chave transportagency_161_description","paratransit_196_description":"O Covina Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço fornece transporte para idosos (60+) e pessoas com deficiência residentes na cidade de Covina. Para se registrar para o serviço, ligue para 626-384-5520 para obter informações sobre o aplicativo. Membros registrados podem ligar para 877-858-5556 para reservar uma viagem. As reservas podem ser feitas com até 7 dias de antecedência. As solicitações de serviço no mesmo dia podem ser atendidas com base na disponibilidade. As viagens de ida e volta para a Prefeitura de Covina e o Joslyn Senior Center são gratuitas.","paratransit_197_description":"O Torrance Community Transit é um serviço particular de táxi com base na reserva antecipada. Este serviço oferece transporte para idosos (65+) e pessoas com deficiência residentes na cidade de Torrance. Para se registrar para o serviço, ligue para 310-618-2536 para obter informações sobre o aplicativo. Os membros registrados receberão um cartão magnético que pode conter até 12 créditos de viagem por ano. Idosos pagam $ 1 a $ 5 por crédito de viagem com base na renda, e pessoas com deficiência pagam $ 1 por crédito. Cada crédito de viagem tem um valor de $ 13. As viagens acima de $ 13 podem ser pagas diretamente ou com um segundo crédito de viagem. Vários serviços de táxi estão disponíveis para reservar uma viagem: All Yellow Taxi (310-807-8888), Bell Cab (800-999-9977) ou South Bay Yellow (866-400-4103). Os participantes não ambulantes devem informar o serviço de táxi de que é necessário um veículo equipado com elevador. As reservas para veículos elevadores devem ser feitas com pelo menos 24 horas de antecedência.","paratransit_200_description":"O acesso Paratransit é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para residentes qualificados do Condado de Los Angles com deficiência que, por causa de sua deficiência, não podem usar os serviços regulares de ônibus e metrô. A elegibilidade é determinada por meio de uma avaliação pessoal. Visite o site ou ligue para o Centro de Atendimento ao Cliente Access em 800-827-0829 (TDD 800-827-1359) para obter informações adicionais sobre a aplicação. Membros registrados receberão um cartão Rider ID para acessar os serviços. Ligue para a linha de reservas 800-883-1295 (TDD 800-826-7280) com pelo menos 24 horas de antecedência para reservar a viagem. As tarifas variam de US $ 2,00 a US $ 7,00, com base na distância percorrida. O reservacionista confirmará a tarifa quando a viagem for agendada. A área de serviço se estende de Antelope Valley, no norte, a San Pedro, no sul, e de Malibu, no oeste, até Claremont, no leste.","partneragency_51_description":"211 tem informações sobre serviços de veteranos, alimentação de emergência, abrigo, programa Cal Fresh (Food Stamps). Também informações para assistência de aluguel, assistência médica gratuita a preços acessíveis, programas de creche e Headstart, emprego, grupos de apoio, aconselhamento, encaminhamentos para programas de assistência de utilidade e recursos para idosos. O 211 Inland Empire Ride share oferece várias opções de transporte para city.bus taxi, Dial-a-Ride, programas de motorista voluntário, trens compartilhados e transporte especializado.","paratransit_232_description":" O Programa VVTA Regional Vanpool permite que grupos de sete ou mais pessoas viajem por apenas $ 35 por semana. Vanpool é conveniente, confortável e economiza dinheiro com um subsídio de até US $ 400 por mês. ELEGIBILIDADE DO PROGRAMA\nAs rotas VVTA Vanpool devem começar ou terminar na região de Victor Valley e Barstow\nO candidato à VVTA Vanpool deve ser o locatário do veículo (o motorista principal ou outros passageiros podem não se inscrever)\nO VVTA Vanpool deve ser usado para ir e voltar do trabalho\nOs veículos devem ser alugados por meio de agências de leasing aprovadas pela VVTA Vanpool\nOs veículos devem manter pelo menos 70% da ocupação do assento do veículo\nOs veículos devem viajar pelo menos 30 milhas ida e volta\nOs assentos disponíveis devem estar disponíveis para o público\nO locatário do veículo (requerente) e o motorista principal devem ser voluntários e concordar com todos os termos e condições da VVTA Vanpool\nREQUISITOS DO PROGRAMA\nPara manter a inscrição e se qualificar para o subsídio do Programa VVTA Vanpool, as vanpools devem cumprir o seguinte:\n\nResponder prontamente e com precisão às solicitações do VVTA Vanpool e do agente de leasing\nEnvie relatórios mensais de vanpool através de iVanpool.org\nAtualize todas as alterações de rota, horário, passageiros e localização em iVanpool.org dentro de cinco dias úteis\nManter uma ocupação mínima de 70 por cento do veículo\nCumpra os termos e condições da VVTA Vanpool","paratransit_10_description":"De acordo com nossa missão, a Care Connexxus, Inc. oferece uma variedade de serviços diários para adultos mais velhos com deficiência mental, física ou social e que precisam de assistência nas tarefas da vida diária, mas não precisam de cuidados de enfermagem em tempo integral . A Care Connexxus, Inc. é especializada no atendimento a adultos mais velhos com casos de doença de Alzheimer e demência ou outras formas de comprometimento da memória. Temos orgulho de aceitar os seguros Medi-Cal e VA.\n\nA agência opera dois Centros de Serviços de Dia para Adultos licenciados, um na cidade de Riverside atendendo as comunidades de Riverside, Jurupa, Moreno Valley e áreas vizinhas. Não temos mais um centro na área de Sun City- Menifee, no entanto, oferecemos transporte diário de e para o nosso Riverside Center","paratransit_242_description":"Veterans Transportation Service (VTS) é um programa VA projetado para aumentar o acesso a cuidados médicos financiados pelo VA por meio do transporte. Ao contrário dos requisitos de elegibilidade de viagem associados ao transporte reembolsado através de Viagem do Beneficiário, VTS não tem requisitos de elegibilidade além de um Veterano que precisa de transporte para tratamento médico e uma consulta médica VA verificável.\n\nVTS opera da seguinte forma:\n\nHorário de atendimento: 5h às 21h30, de segunda a sexta-feira\nAs reservas são necessárias e programadas com base na necessidade\nReserve sua viagem assim que fizer sua consulta médica e no máximo quatro dias úteis antes\nSeu horário de coleta agendado pode ser consideravelmente mais cedo do que o solicitado, a fim de acomodar outros Veteranos sendo servidos.\nOs operadores de veículos devem ser capazes de estacionar seus veículos em um local seguro que não bloqueie ou impeça o tráfego, permite ao operador manter a visão do veículo em todos os momentos e ter um caminho acessível de viagem\nO que você precisa saber:\n\nOutros veteranos compartilham a viagem\nOs veículos podem viajar em várias direções durante sua viagem e fazer paradas para servir outros veteranos\nO tempo de viagem irá variar com base na distância da viagem, condições de tráfego e outros veteranos servidos\nEsteja pronto para sair no horário programado de coleta\nOs veteranos são aconselhados a trazer medicamentos e bebidas / lanches suficientes conforme necessário ao longo do dia","paratransit_265_description":"Serviço de trânsito rápido sbX\nOferece serviço expresso de passageiros para os principais destinos nas cidades de San Bernardino e Loma Linda. VA parada hospitalar disponível.\n\nsbX Green Line viaja uma rota de 15,7 milhas ao longo do E Street Corridor, da Cal State University San Bernardino ao norte até a Loma Linda University \u0026 Medical Center ao sul. O serviço é durante a semana e aos sábados. O serviço durante a semana funciona a cada 10 minutos durante os horários de pico e a cada 15 minutos fora dos horários de pico. O período de pico nos dias úteis para o norte é a partir das 6h00. às 9h00 e a partir das 15h00 às 18h00 O período de pico nos dias úteis para o sul é a partir das 6h00. às 9h00 e a partir das 14h00 às 18h00 O serviço aos sábados é executado a cada 20 minutos.","paratransit_253_description":"TREINAMENTO DE VIAGENS\nO Programa de Treinamento em Viagem oferece assistência individual ou em grupo para idosos (mais de 62 anos) e pessoas com deficiência para aprender a andar no sistema de ônibus Omnitrans pela primeira vez. A participação do programa é gratuita e está disponível para idosos (mais de 62 anos) e pessoas com deficiência que residam na área de serviço do Omnitrans. O Programa de Treinamento em Viagem oferece aos participantes informações e habilidades para andar de ônibus com confiança e aproveitar seus benefícios.\n\nO QUE VOU APRENDER?\nO Travel Training oferece assistência personalizada com base nas necessidades exclusivas de cada participante, permitindo que eles aprendam as habilidades necessárias para viajar com segurança e conforto no transporte público. Durante o treinamento, você aprenderá como:\n- Reconhecer rotas, pontos de ônibus e pontos de referência\n-Use um livro de ônibus e planeje uma viagem\n- Ir e voltar das paradas de ônibus com segurança\n- Comunique-se com os motoristas de ônibus\n- Pagar passagens e comprar passes\n- Embarque, viaje e saia do ônibus com segurança\n-Transferir para outros ônibus\n- Viaje para vários destinos em toda a comunidade\n\nPARA ONDE POSSO VIAJAR?\nOs Travel Trainers podem mostrar como viajar para instalações médicas, shoppings, centros para idosos, escola, trabalho ou para visitar familiares e amigos. Seu treinador desenvolverá um plano de treinamento com base nos destinos para os quais você gostaria de viajar.\n\nCOMO EU ME INSCREVO?\nEntre em contato com os Serviços Especiais de Transporte em (909) 379-7341 ou ctsa@omnitrans.org para se inscrever no programa.\n","paratransit_54_description":"O PROGRAMA DE CONDUTOR VOLUNTÁRIO (também conhecido como Transporte\nO Programa de Acompanhamento de Reembolso, ou TREP), oferece reembolso de milhas para pessoas com deficiência que dependem de terceiros para o transporte.\n\nOs participantes escolhem seu próprio motorista, que pode incluir um familiar, amigo, vizinho ou zelador. O reembolso fornecido pelo programa compensa o custo associado ao fornecimento de transporte e pode ser usado para fins de viagem, como consultas médicas, recados pessoais, visitas à família e amigos ou para chegar ao trabalho.\n\nCOMO FUNCIONA?\nSe qualificado, você deve identificar alguém que esteja disposto a ser seu motorista.\nVocê controla o destino mais distante para o qual viaja de sua casa todos os dias. No final do mês, seus registros para o destino mais distante no dia da viagem são enviados em papel ou online.\nOs fundos de reembolso são depositados na conta bancária do passageiro, e eles reembolsam seu motorista. Todos os fundos de reembolso são feitos por depósito direto; pagamentos em cheque não estão disponíveis.\n\nQUEM É ELEGÍVEL?\nIndivíduos com deficiência que residam nas cidades de East Valley de Colton, Fontana, Grand Terrace, Highland, Loma Linda, Redlands, Rialto, San Bernardino e Yucaipa são elegíveis para o programa. O programa é para pessoas que não podem usar o transporte público para algumas ou todas as viagens e precisam da ajuda de outra pessoa para suas necessidades de transporte.\n\nAs cidades do WEST VALLEY de Chino, Chino Hills, Montclair, Ontário, Rancho Cucamonga e Upland são atendidas pelo Programa de Motoristas Voluntários operado pela COMMUNITY SENIOR SERVICES. Indivíduos que residem em West Valley devem entrar em contato com Community Senior Services pelo telefone (909) 621-9900 para obter mais informações sobre o programa.\n\nCOMO EU ME INSCREVO?\nOs residentes de East Valley devem entrar em contato com os Serviços de Transporte Especiais em (909) 379-7341 ou ctsa@omnitrans.org para solicitar uma inscrição.\nOs residentes de West Valley devem entrar em contato com o Community Senior Services pelo telefone (909) 621-9900 para obter mais informações sobre o Programa de Motorista Voluntário.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n","paratransit_264_description":"OmniGo\nOmniGo consiste em três rotas de serviço de circulação que atendem as comunidades de Chino Hills, Grand Terrace e Yucaipa. O serviço OmniGo oferece veículos para 16 passageiros e tarifas de rota fixa, permitindo que os residentes dessas comunidades tenham acesso aos principais destinos da área, incluindo escolas de ensino fundamental e médio, centros para idosos e shopping centers. A frequência dos circuladores varia de 30 a 70 minutos e todos os roteiros atendem aos finais de semana.\n\nAs rotas 308/309/310 em Yucaipa operam de segunda a sexta, das 6h às 21h\n\nAs rotas 308/309 operam aos sábados das 7h às 20h30 e aos domingos das 8h às 18h45\n\nA rota 325 em Grand Terrace opera das 5h15 às 20h30, de segunda a sexta-feira; no sábado, das 7h15 às 18h15; e no domingo das 8h30 às 18h15.\n\nA rota 365 em Chino Hills opera das 5h às 22h, de segunda a sexta-feira; no sábado, das 6h às 18h45; e no domingo das 6h às 17h45.\n","paratransit_103_description":"Fornece transporte para lojas de varejo, salões de beleza, bibliotecas, consultas médicas, o Downtown Anaheim Community Center e comerciantes locais em um raio de 16 km das residências de adultos mais velhos em Anaheim. A elegibilidade é de 60 anos ou mais e deve ser residente de Anaheim. É necessário agendar um horário para o embarque. Todos os vouchers devem ser adquiridos com antecedência em qualquer uma das localidades. A reserva deve ser feita com no mínimo 48 horas de antecedência para os passeios.\n\nReservas:\nSegunda-feira sexta-feira\n9h00 - 16h00\n\nTaxas do programa:\n6 viagens só de ida: $ 12\n10 viagens só de ida: $ 20\n20 viagens só de ida: $ 40","transportationagency_153_description":"O acesso é um serviço de passeio compartilhado meio-fio-a-meio-fio. Não é serviço de táxi, serviço de transporte médico de emergência ou serviço social e não é porta a porta ou serviço de transporte privado. Não é serviço de táxi, emergência médica ou social serviço de transporte. Como um serviço de transporte compartilhado, seu tempo de viagem será semelhante ao de um ônibus de rota fixa, não de um carro ou táxi.\nSe você é um cliente registrado do Access e precisa reservar uma viagem:\nTOLL FREE: 1800-883-1295\nDIRETO: (213) -488-1748\nPara se tornar um cliente registrado do Access:\nTOLL FREE: 1800-827-1359\nSua tarifa de ida é baseada na distância que você viajar com uma tarifa máxima de $ 3,50 (exceto de / para e nos Vales do Antílope e Santa Clarita).\nIMPORTANTE: o Access pode não transportar uma cadeira de rodas ou dispositivo de mobilidade com mais de 30 \"de largura e 48\" de comprimento e pesando mais de 600 libras quando ocupado. Para se tornar um cliente registrado do Access.","oneclick.pages.sign_in.error_messages.unconfirmed":"Sua conta ainda não foi confirmada. Antes de entrar, clique no link de confirmação no e-mail que lhe enviamos.","transportationagency_31_description":"A Omnitrans está pedindo a seus clientes que embarquem e saiam dos ônibus pela porta traseira. Os clientes que usam um dispositivo de mobilidade continuarão a embarcar pela porta da frente do ônibus.\nDurante este período, NENHUMA TAXA será cobrada de 21 de março a 5 de abril. Serviço reduzido da seguinte forma, sete dias por semana:\nRotas operando a cada 15 minutos operarão a cada 30 minutos\nRotas operando a cada 30 minutos operarão a cada 60 minutos\nAs rotas operando a cada 60 minutos continuarão a operar a cada 60 minutos\nVisite omnitrans.org ou ligue para 1-800-966-6428 para obter mais detalhes.\n\n\nOmnitrans é a agência de transporte público que atende o Vale de San Bernardino, oferecendo transporte seguro, confiável, acessível, amigável e ambientalmente responsável.\nA Omnitrans atualmente opera rotas de ônibus locais e expressos, bem como o serviço de trânsito rápido de ônibus sbX, serviço de transporte público OmniGo para a cidade natal e o Access, um serviço de paratransito para pessoas com deficiência.\nTarifas com desconto para veteranos, idosos com mais de 65 anos e deficientes físicos com identificação adequada\nOs veteranos são obrigados a mostrar o cartão de identificação dos veteranos.\n\nPara mais informações sobre as rotas e horários, entre em contato:\n Omnitrans Bus Information em 1 (800) 9-OMNIBUS ou 1 (800) 966-6428, 7h00 às 18h00 nos dias de semana, 8h00 às 17h00 nos fins de semana.\n","paratransit_354_description":"22/07/20: Inativado após conversa com Juan Jose Almenara e John DeLeon em Pegasus. A Pegasus está trabalhando para conseguir um serviço de ligação telefônica, mas seus serviços atuais não são apropriados para o 211. Os serviços do tipo paratransit neste momento são feitos principalmente por meio de contrato com a TriCounties.\nSe a Pegasus começar a discar um serviço de carona para a comunidade, podemos revisar a elegibilidade, o serviço e o custo para inclusão no 211. -Tanya\n\nOferece transporte em grupo para pessoas com deficiência de desenvolvimento e veteranos com deficiência. Os motoristas são certificados em CPR, Primeiros Socorros e VDDP (veículo para pessoas com deficiência de desenvolvimento) para garantir que todos os passageiros estejam protegidos antes da partida.\n\n- Os veículos acomodam até 20 passageiros e contêm elevadores para cadeiras de rodas\n- Acomoda até 4 passageiros em cadeiras de rodas e 8 ambulatórios,\n- Os motoristas são treinados em RCP, primeiros socorros e veículos para pessoas com deficiência de desenvolvimento (VDDP)\n\nELEGIBILIDADE:\n-Não há requisitos para serviços, no entanto, as viagens estão disponíveis para grupos de passageiros e também para passageiros individuais.\n\nDOCUMENTOS NECESSÁRIOS:\n\n\nPROCESSO DE APLICAÇÃO:\nPara iniciar os serviços, ligue para a Tri-Condados, que dará continuidade ao processo de inscrição.\n\nTAXAS:\nA tarifa varia de acordo com o tamanho do grupo e a distância percorrida.\n\nTRANSFERÊNCIAS:\n\nRESERVAS:\nAs viagens devem ser reservadas com pelo menos 72 horas de antecedência.\n\nTELEFONES:\nDúvidas e informações adicionais 805-988-1540\nTri-condados 805-485-3177\n\nO horário de atendimento é de segunda a sexta, das 8h00 às 17h00. Ligue para agendamento de transporte.\n\nIdiomas: inglês, espanhol","paratransit_20_description":"(ATUALIZAÇÃO DO COVID-19: Todos os serviços de rota são gratuitos até novo aviso.)\n\nO Ready Ride é um serviço de origem ao destino disponível principalmente para passageiros idosos e deficientes físicos com uma tarifa com desconto, mas está disponível para todos os passageiros com uma tarifa premium. Pedimos que você faça reservas com 24 horas de antecedência. Este serviço está disponível nas seguintes áreas:\nVALE DE YUCCA:\nDe segunda a sexta, das 7h30 às 16h15\nVALE DO MORONGO:\nSeg e qui, das 7h30 às 17h\nÁRVORE DE JOSHUA:\nDe segunda a sexta, das 7h30 às 15h\nVINTE E NOVE PALMAS:\nDe segunda a sexta, das 7h30 às 13h\nWONDER VALLEY:\nTer e sex, 7h - 12h\nLANDERS *:\nDe segunda a sexta, das 7h às 18h\n* A rota Landers se desviará de sua rota normal para pegar e deixar clientes. Isso é feito apenas por reserva e é cobrado uma tarifa extra. Ligue para o Atendimento ao Cliente em 1-800-794-6282 ou 760-366-2395 se desejar reservar este serviço. Usar o Ready Ride é fácil!\nAo ligar para solicitar reservas de viagens (com 24 horas de antecedência), esteja preparado com as seguintes informações:\n1. Seu nome\n2. Dia em que você deseja viajar\n3. Seu destino\n4. Horário da sua consulta\nNOTA: pode haver momentos em que não podemos confirmar imediatamente sua solicitação de reserva no momento em que você ligar. Nessas situações, ligaremos para você pelo menos 12 horas antes do horário programado para sua solicitação.\nSENIORES: 2,00\nTAXA REGULAR: 5,00\n\n\n","oneclick.pages.menu.categories":"Navegue pelos serviços por categoria","transportationagency_45_description":"A Victorville Medical Transportation fornece serviço de meio-fio a meio-fio, bem como serviços de transporte porta a porta para passageiros ambulatórios, cadeiras de rodas e maca. Atuamos principalmente nos condados de Los Angeles, Orange, San Bernardino, Riverside e Kern (cidade de Ridgecrest), 24 horas e 7 dias por semana. Transportamos clientes de suas casas ou lares de idosos para seus tratamentos médicos em andamento, como diálise, quimioterapia, fisioterapia, consultas médicas ou para qualquer lugar que suas seguradoras autorizem. Este serviço requer uma reserva com antecedência e requer um processo de inscrição antes que o transporte seja fornecido, ligue para 877-777-7153 para mais informações.","paratransit_312_description":"[combinar elegibilidade e acomodação para TO]\n\nO serviço Moorpark Disabled Paratransit funciona como o Senior Dial-A-Ride, com alguns serviços adicionais. Ele está disponível para qualquer pessoa com deficiência, independentemente da idade.\n\nELEGIBILIDADE:\nQualquer pessoa com cartão ADA pode usar o serviço. Nenhum requisito de residência.\nPara se qualificar, é necessário primeiro tornar-se certificado pelo Ato dos Americanos com Deficiências (ADA). Um aplicativo deve ser preenchido para se inscrever no programa, que pode ser obtido ligando para a cidade de Moorpark ou a Ventura County Transportation Commission (VCTC).\n\nAssim que a inscrição for concluída, um representante da Comissão de Transporte do Condado de Ventura entrará em contato com o candidato com mais informações para uma entrevista de avaliação.\n\nPasseios acessíveis a cadeiras de rodas estão disponíveis. Se você estiver viajando com uma cadeira de rodas, ligue com pelo menos um dia de antecedência para reservar o seu passeio.\n\nDOCUMENTOS NECESSÁRIOS:\n-Cartão de certificação ADA, que é emitido após a conclusão do pedido e aprovação.\n\nTAXAS:\n- $ 2,00 por trecho para viagens dentro do Moorpark.\n\nTRANSFERÊNCIAS:\n[Declaração ECTA]\n\nRESERVAS:\n[combinar com notas seniores]\n\nTELEFONES:\nPerguntas / dúvidas sobre o programa Dial-A-Ride: 805-517-6257\nReservas: 805-375-5467\nAplicativo VCTC ADA (que os inscreve no serviço MV): 888-667-7001\n\nSERVIÇOS OFERECIDOS NOS SEGUINTES IDIOMAS:\nInglês espanhol","paratransit_313_description":"[se a geo-lógica for expandida para início e fim de Vta:] As viagens do Moorpark Dial-A-Ride DEVEM começar e terminar na cidade de Moorpark. As viagens podem facilitar as viagens para outras áreas, conectando os passageiros às estações de trem e ônibus dentro de Moorpark que viajam para outras áreas.\n\n[Declaração ECTA]\n\nServiço de transporte para residentes de Moorpark com 65 anos ou mais.\n\nELEGIBILIDADE:\n-Deve ter 65 anos ou mais\n\nPROCESSO DE APLICAÇÃO\n-Deve preencher um formulário que está disponível na Prefeitura, Moorpark Active Adult Center, ligando para Moorpark transit, ou online, visitando https://www.moorparkca.gov/238/Specialized-Transportation.\n\nDOCUMENTOS NECESSÁRIOS:\n-Nenhuma (o candidato autocertifica a idade na aplicação)\n\nTAXAS:\nViagem dentro da cidade de Moorpark: $ 2,00\n\nTRANSFERÊNCIAS:\n[Declaração ECTA]\n\nRESERVAS:\nDepois de se inscrever no programa, ligue pelo menos duas horas antes de precisar da carona, se não houver dispositivo de mobilidade (por exemplo, cadeira de rodas). Ligue com pelo menos um dia de antecedência se o passageiro tiver um dispositivo de mobilidade. Ao ligar, informe ao despachante que você é um Moorpark Dial-A-Rider.\n\nTELEFONE:\nPara perguntas, informações e inscrições: 805-517-6257\nReservas: 805-375-5467\n\nSERVIÇO OFERECIDO NAS SEGUINTES IDIOMAS:\nInglês espanhol","oneclick.global.languages.translated.keys":"Ver Chaves de Tradução","eligibility_over_55_note":"Tenho mais de 55 anos.","oneclick.pages.unsubscribe.success_message":"{{email}} foi cancelado com sucesso nas atualizações por e-mail.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"Para reenviar o e-mail de confirmação e concluir sua inscrição, digite seu endereço de e-mail. Você receberá um e-mail com novos detalhes de confirmação.","paratransit_24_description":"ACESSO LYNX é um serviço de transporte porta a porta compartilhado fornecido pela MV Transportation sob a supervisão da LYNX, a Autoridade de Transporte Regional da Flórida Central. O programa ACCESS LYNX oferece serviço gratuito para indivíduos qualificados que não podem usar o serviço regular de ônibus de rota fixa devido a uma deficiência ou outras limitações.","oneclick.pages.session_user_preference_disabled_text":"Não mostre esta tela novamente","oneclick.pages.home.disclaimer_subtitle":"211Ride não tem capacidade de reserva de viagem, é responsabilidade do usuário entrar em contato e providenciar o transporte com o fornecedor apropriado. * Dica * Planeje com antecedência para obter mais opções possíveis!","oneclick.pages.transportation_eligibility.trip_types_header":"Especifique os tipos de transporte a serem incluídos em sua pesquisa","transit_396_description":"Serviço que fornece transporte dentro da cidade de Camarillo para destinos de varejo e restaurantes.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nOs serviços regulares de trânsito foram retomados.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDADE \u003c/b\u003e\n\u003cbr\u003e\nOs serviços de bonde estão abertos a todos e acomodações para pessoas com deficiência são fornecidas.\nNão há aplicativo ou documentos necessários para usar este serviço.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\nA rota do trólebus começa na estação de trem Metrolink, segue para o oeste na Daily Drive, para o sul pela Las Posas Road e depois para o leste na Ventura Boulevard de volta à estação Metrolink. O bonde para em shopping centers ao longo de todo o percurso em uma programação de 30 minutos.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES \u003c/b\u003e\n\u003cbr\u003e\nGratuito, não há custo para usar os serviços do Trolley.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONES \u003c/b\u003e\n\u003cbr\u003e\n805-388-5340\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e SERVIÇOS OFERECIDOS NOS SEGUINTES IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\nInglês","transit_245_description":"","global.otp.absolute_direction.northeast":"Nordeste","global.otp.absolute_direction.east":"Leste","global.otp.absolute_direction.southeast":"Sudeste","global.otp.absolute_direction.south":"Sul","global.otp.absolute_direction.southwest":"Sudoeste","global.otp.absolute_direction.west":"Oeste","global.otp.absolute_direction.northwest":"Noroeste","global.otp.misc.onto":"para","global.otp.misc.Walk":"Andar","global.otp.misc.walk_to":"Ande até","global.time.minutes":"minutos","global.time.hour":"hora","global.time.hours":"horas","global.distance.miles":"milhas","global.distance.feet":"pés","api_v2.emails.reset_password.greeting":"Olá","transit_29_description":"","transportationagency_265_description":"A cidade de Seal Beach oferece programas municipais, recreativos e de serviços comunitários.","otp.absoluteDirection.SOUTHEAST":"SUDESTE","otp.absoluteDirection.SOUTH":"SUL","otp.absoluteDirection.SOUTHWEST":"SUDOESTE","":"","otp.absoluteDirection.NORTHWEST":"NOROESTE","accommodation_door_to_door_name":"De porta em porta","accommodation_folding_wheelchair_name":"Cadeira de rodas dobrável","api_v1.emails.reset_password.greeting":"Olá","api_v1.emails.reset_password.intro_sentence":"Alguém solicitou um link para alterar sua senha. Você pode fazer isso através do link abaixo.","api_v1.emails.reset_password.reset_password_link":"Mudar minha senha","global.otp.misc.drive_to":"Dirigir para","global.otp.misc.bike_to":"Bicicleta para","global.otp.misc.to":"para","global.time.minute":"minuto","api_v1.emails.reset_password.body_1":"Se você não solicitou isso, ignore este e-mail.","api_v1.emails.user_trip.fare":"Tarifa","api_v1.emails.user_trip.arrive_by":"Chegar por","api_v1.emails.user_trip.duration":"Duração","api_v1.emails.user_trip.estimated":"Estimado","api_v1.emails.user_trip.origin":"Origem","api_v1.emails.user_trip.destination":"Destino","api_v1.emails.user_trip.date":"Encontro","api_v1.emails.user_trip.start":"Começar","api_v1.emails.user_trip.directions":"instruções","api_v1.emails.user_trip.end":"Fim","api_v1.emails.user_trip.arrive":"Chegar","emails.confirmation.confirm":"Confirme minha conta","emails.confirmation.welcome":"Bem-vinda","global.otp.relative_direction.left":"Esquerda","global.otp.relative_direction.slightly_left":"Ligeiramente à esquerda","global.otp.relative_direction.slightly_right":"Ligeiramente certo","global.otp.relative_direction.continiue":"Continuar","global.otp.absolute_direction.north":"Norte","api_v1.emails.reset_password.body_2":"Sua senha não mudará até que você acesse o link acima e crie uma nova.","api_v1.emails.user_trip.depart_at":"Partida em","api_v1.emails.user_trip.walking":"Caminhando","api_v1.emails.user_trip.depart":"Partir","emails.confirmation.message":"Clique no link abaixo para confirmar seu e-mail e abrir o aplicativo","global.otp.relative_direction.right":"Direito","global.otp.relative_direction.hard_left":"Esquerda forte","global.otp.relative_direction.hard_right":"Direita forte","api_v2.emails.reset_password.your_username":"Seu nome de usuário","api_v2.emails.reset_password.your_new_password":"Sua nova senha","api_v2.emails.user_profile_update_reminder.greeting":"querido","api_v2.emails.user_profile_update_reminder.part_2b":" para confirmar que suas informações ainda estão atualizadas.","api_v2.emails.user_profile_update_reminder.sign_off":"Atenciosamente,","eligibility_veteran_name":"Veterano","accommodation_wheelchar_name":"Cadeira de rodas","accommodation_wheelchar_note":"Eu preciso de espaço para uma cadeira de rodas.","purpose_medical_name":"Médico","destination_placeholder":"Indo a","origin_placeholder":"Começando de","arrive_by":"Chegar por","my_trips":"Minhas viagens","log_in":"Conecte-se","sign_up":"Inscrever-se","first_name":"Primeiro nome","last_name":"Último nome","email":"O email","password":"Senha","password_confirmation":"ConfirmaÇão Da Senha","sign_in":"Assinar em","past_trips":"Viagens anteriores","no_trips_found":"Nenhuma viagem encontrada","plan_a_new_trip":"Planeje uma nova viagem","forgot_your_password":"Esqueceu sua senha","customize_your_trip":"Personalize sua viagem","wheelchair_note":"Cadeira de rodas","trip_purpose":"Objetivo da viagem:","sort_by":"Ordenar por:","fare_sorter":"Tarifa","travel_time_sorter":"Tempo de viagem","preferred_modes":"Modo preferido:","purpose_medical_note":"Esta é uma viagem médica.","purpose_medical_question":"Esta é uma viagem médica?","mode_bicycle_name":"Bicicleta","show_more":"Mostre mais","show_less":"Mostre menos","select_trip":"Selecionar viagem","hour_long":"hora","travel_time":"tempo de viagem","monday":"Segunda-feira","tuesday":"terça","friday":"Sexta-feira","saturday":"sábado","about":"Sobre","email_button":"O email","from":"De","to":"para","hard_left":"Hard Left","left":"Esquerda","slightly_left":"Ligeiramente à esquerda","continue":"Continuar","hard_right":"Hard Right","circle_clockwise":"Círculo no sentido horário","circle_counterclockwise":"Círculo no sentido anti-horário","elevator":"Elevador","north":"Norte","northeast":"Nordeste","east":"Leste","southeast":"Sudeste","south":"Sul","southwest":"Sudoeste","west":"Oeste","northwest":"Noroeste","upcoming":"próximos","history":"História","one_way":"Mão Única","today":"Hoje","cancel":"Cancelar","walking":"caminhando","directions":"instruções","hour_long.one":"hora","hour_long.other":"horas","minute.one":"minuto","minute.other":"minutos","reset_password_instructions":"Por favor introduza o seu e-mail","submit":"Enviar","send":"Enviar","an_email_was_sent_to_email_addresses_join":"Um email foi enviado para","cancel_trip":"Cancelar viagem","api_v2.emails.user_profile_update_reminder.part_2a":"Por favor entre em sua conta","api_v2.emails.user_profile_update_reminder.unsubscribe":"Clique aqui para cancelar a assinatura desses e-mails","eligibility_veteran_note":"Eu sou um veterano","eligibility_veteran_question":"falta de chave eligibility_veteran_question","accommodation_wheelchar_question":"chave ausente acomodação_wheelchar_question","paratransit_1_description":"Descrição JTA Paratransit","depart_at":"Partida em","upcoming_trips":"Próximas viagens","ok_button":"Pesquisa","walk_distance_sorter":"Distância de caminhada","api_v2.emails.user_profile_update_reminder.subject":"Olá do 211Ride!","mode_walk_name":"Andar","sunday":"Domigo","wednesday":"Quarta feira","thursday":"Quinta feira","depart":"Partir","slightly_right":"Ligeiramente certo","right":"Direito","uturn_left":"U-turn Left","uturn_right":"U-turn Right","email_your_ride_details":"Envie os detalhes da sua viagem por e-mail","comma_separated_addresses":"Insira os endereços separados por vírgulas","mode_paratransit_name":"Serviços especializados de transporte","api_v2.emails.user_profile_update_reminder.part_1":"Parece que você não atualizou sua conta 211Ride por um tempo.","finding_rides":"Encontrando passeios ...","book_button":"Livro","client_id":"Número de identidade","token":"Senha","login":"Conecte-se","required":"É necessário um número de identificação válido","confirm_remove_trip":"Tem certeza de que deseja remover esta viagem?","remove_trip":"Remover viagem","address_not_found":"Endereço não encontrado","mode_transit_name":"Transito","trips_was_successfully_removed":"A viagem foi removida com sucesso","purpose_cancer_treatment_name":"Tratamento de Câncer","purpose_cancer_treatment_note":"Tratamento de Câncer","purpose_cancer_treatment_question":"Tratamento de Câncer","purpose_grocery_name":"Mercearia","cancel_booking_failure":"O cancelamento da viagem falhou","eligibility_ada_eligible_name":"ADA Paratransit","eligibility_physically_disabled_name":"Desativado","purpose_other_name":"De outros","purpose_other_note":"Esta viagem tem outro propósito.","mode_car_name":"Dirigir","eligibility_physically_disabled_question":"Você tem uma deficiência verificável?","eligibility_date_of_birth_name":"Data de nascimento","eligibility_date_of_birth_note":"Qual é o seu ano de nascimento?","eligibility_date_of_birth_question":"Qual é o seu ano de nascimento?","eligibility_age_note":"Qual é o seu ano de nascimento?","eligibility_age_question":"Qual é o seu ano de nascimento?","accommodation_folding_wheelchair_accessible_name":"Cadeira de rodas dobrável acessível.","accommodation_motorized_wheelchair_accessible_name":"Cadeira de rodas motorizada acessível.","accommodation_driver_assistance_note":"Preciso de ajuda do motorista.","transportationagency__description":"O departamento de Serviços Especiais de Transporte da Omnitrans está lá para ajudar a melhorar a mobilidade de idosos e pessoas com deficiência.","accommodation_driver_assistance_name":"Assistência ao motorista","accommodation_driver_assistance_question":"Você precisa de ajuda do motorista?","transit_36_description":"","purpose_visit_senior_center_note":"Visite o Centro Sênior","eligibility_ada_eligible_question":"Você é elegível para o paratransito ADA?","eligibility_physically_disabled_note":"Tenho uma deficiência verificável.","purpose_grocery_question":"É uma viagem ao supermercado?","purpose_general_medical_name":"Outra Consulta Médica","purpose_general_medical_note":"Outra Consulta Médica","purpose_general_medical_question":"Outra Consulta Médica","eligibility_age_name":"Idade é","eligibility_ada_eligible_note":"Sou elegível para o paratransito ADA","accommodation_curb_to_curb_note":"Preciso ser entregue na calçada em frente à minha casa.","accommodation_motorized_wheelchair_accessible_question":"Você precisa de um veículo que não tenha espaço para uma cadeira de rodas motorizada?","accommodation_wheelchair_lift_equipped_note":"Eu exijo um veículo com elevador para cadeiras de rodas.","accommodation_curb_to_curb_name":"Meio-fio-a-meio-fio","accommodation_curb_to_curb_question":"Precisa de entrega no meio-fio em frente à sua casa?","accommodation_wheelchair_lift_equipped_name":"Elevador para cadeiras de rodas equipado","accommodation_wheelchair_lift_equipped_question":"Você precisa de um veículo equipado com elevador para cadeiras de rodas?","accommodation_motorized_wheelchair_accessible_note":"Preciso de um veículo com espaço para cadeira de rodas motorizada.","accommodation_folding_wheelchair_accessible_note":"Preciso de um veículo com espaço para uma cadeira de rodas dobrável.","transit_38_description":"Todos os ônibus de rota fixa são acessíveis por dispositivo de mobilidade.\n\nMBTA oferece tarifas reduzidas para idosos e pessoas com deficiência com a devida identificação, ligue para MBTA para detalhes: (760) 366-2395","accommodation_door_to_door_note":"Preciso de serviço porta a porta.","accommodation_door_to_door_question":"Você precisa de serviço porta-a-porta?","eligibility_use_other_trans_name":"Não pode usar outro transporte","eligibility_use_other_trans_note":"Não consigo dirigir ou usar o transporte público.","eligibility_use_other_trans_question":"Você não consegue dirigir ou usar o transporte público?","transit_30_description":"A tarifa básica do ônibus urbano é de $ 1,15, a tarifa básica do serviço Commutter Link é de $ 3,00. Beaumont Pass Transit oferece uma tarifa com desconto para veteranos em seu serviço de trânsito de ônibus de rota fixa (exceto Dial-A-Ride) para todos os veteranos que mostrarem ao motorista do ônibus um documento de identidade emitido pelo governo exibindo o status de veterano.","transit_34_description":"Todos os ônibus de rota fixa são acessíveis por dispositivo de mobilidade.\n\nO SunLine oferece tarifas com desconto para idosos e pessoas com deficiência com a devida identificação. Ligue para a SunLine para obter mais informações: 1-800-347-8628","oneclick.pages.menu.home":"Casa","transit_13_description":"","transit_18_description":"","oneclick.pages.menu.sign_in":"Olá! Conecte-se agora","oneclick.pages.reset_password.success_message":"Sua senha foi redefinida com sucesso. Um e-mail foi enviado para {{email}}.","paratransit_8_description":"","paratransit_32_description":"Ligue com uma semana de antecedência para compromissos agendados (apenas pela manhã), algumas exceções são feitas para emergências e visitas indiretas. O motorista voluntário ligará para os passageiros um dia antes da viagem para discutir o local e os pontos de coleta em Cathedral City e Palm Springs. (Apenas veteranos ambulatoriais) Ligue para mais detalhes.","paratransit_12_description":"SunDial é um serviço de paratransito de origem ao destino que abrange todo o vale, projetado para atender aos requisitos da Lei dos Americanos com Deficiências (ADA). O objetivo é fornecer serviço de transporte público no dia seguinte para pessoas que não podem usar o serviço SunBus regular. O serviço SunDial está disponível dentro de 3/4 de milha em qualquer lado de qualquer rota SunBus local (não incluindo Commuter Link 220 e North Shore Line 95). Ligue para o Atendimento ao Cliente em 1-800-347-8628 para descobrir se o seu destino está dentro das zonas de embarque e desembarque.","transit_17_description":"Todos os trens Metrolink são acessíveis por dispositivo de mobilidade. Solicitamos que os passageiros que necessitem de assistência no embarque esperem no topo da rampa de acesso localizada no final da plataforma. As cadeiras de rodas só podem ser acomodadas no nível inferior do carro de passageiros, que para em frente à rampa de acesso à plataforma. Para mais detalhes, acesse http://metrolinktrains.com/ ou ligue: (800) 371-5465","transportationagency_18_description":"DAV é uma instituição de caridade sem fins lucrativos que fornece suporte vitalício para veteranos de todas as gerações e suas famílias, ajudando mais de 1 milhão de veteranos de maneiras positivas e transformadoras a cada ano. Anualmente, a organização oferece mais de 600.000 caronas para veteranos em consultas médicas e auxilia veteranos com mais de 200.000 pedidos de benefícios.\nA DAV também é líder em conectar veteranos com empregos significativos, hospedando feiras de empregos e fornecendo recursos para garantir que eles tenham a oportunidade de participar do sonho americano que seus sacrifícios tornaram possível.","paratransit_4_description":"O Needles Area Transit (NAT) e um programa dial-a-ride para idosos e pessoas com deficiência.\nPara rotas, horários, tarifas e outras informações, visite o site do NAT ou ligue para o atendimento ao cliente no telefone (760) 326-5700\n.Horarios de funcionamento\nDias da semana: 7h - 18h55\nSábado: 10h - 16h55\nRequer aplicação\nRegistro requerido","transit_45_description":"Omnitrans oferece tarifas com desconto para idosos, deficientes físicos e veteranos com identificação adequada. Ligue para a Omnitrans para obter mais informações: 909-379-7100","paratransit_5_description":"Transporte especial é um serviço de transporte compartilhado para idosos acima de 60 anos e adultos com deficiência.","paratransit_31_description":"O Community Connections é um programa inovador para motoristas voluntários que oferece transporte com assistência porta-a-porta para idosos e pessoas com deficiência que não podem usar facilmente outros serviços de transporte. O programa oferece reembolso de milhas para voluntários\nmotoristas para transportar indivíduos muito frágeis, doentes ou incapazes de usar\ntransporte público.\n\nQuem é elegível?\nIdosos e pessoas com deficiência que:\n•Não dirija\n• Muito frágil ou doente para dirigir\n• Não tem apoio familiar\n• Não tem acesso a transporte\n• Incapaz de usar transporte público\n\nA elegibilidade e o processo de inscrição devem ocorrer antes de receber este serviço.","service__description":"Ligue ou envie um e-mail para agendar serviço de transporte gratuito para sua consulta médica. Ligue pelo menos dois dias antes, mas de preferência até uma semana antes. A van deles é adequada para cadeiras de rodas e os motoristas irão buscá-lo e levá-lo de volta para sua casa.","paratransit_11_description":"O projeto fornece serviços de transporte para os mais necessitados e amplia esses serviços, pois as lacunas no transporte são reconhecidas na região de Hemet / San Jacinto com a prestação desse serviço porta a porta.","transit_19_description":"Nenhum culto de domingo.\nOs ônibus funcionam de hora em hora nos dias de semana das 7h às 19h e aos sábados das 10h às 17h. O ônibus pode sair da rota (desvio) para buscar ou deixar passageiros mediante reserva prévia. Ligue para (866) 669-6309 para solicitar coleta ou entrega.\n\nA tarifa é de $ 2,00 para adultos e $ 1,90 para idosos e deficientes físicos.","transit_24_description":"Todos os ônibus de rota fixa são acessíveis por dispositivo de mobilidade.\nA VVTA oferece tarifa com desconto para idosos, deficientes físicos e veteranos com identificação adequada. Ligue para a VVTA para obter mais informações: 760-948-3030","transportationagency_70_description":"Centro para idosos administrado pela cidade que oferece programas recreativos, de saúde e bem-estar para idosos.","transportationagency_71_description":"A cidade de Laguna Hills oferece programas municipais, recreativos e de serviço comunitário.","transportationagency_72_description":"A cidade de Laguna Woods oferece programas municipais, recreativos e de serviço comunitário.","accommodation_wheelchair_lift_name":"Elevador para cadeiras de rodas","transit_28_description":"","get_on":"Subir em","get_off":"Sai fora","mode_ride_hailing_name":"Uber","devise.failure.not_found_in_database":"Usuário não encontrado","paratransit_49_description":"O Programa de Transporte para idosos é projetado para atender às necessidades dos idosos e daqueles com deficiência na comunidade de Redlands.\n As reservas DEVEM ser feitas com 24 horas de antecedência. As reservas para consultas médicas podem ser feitas assim que você as receber. As reservas podem ser feitas de segunda a sexta, das 8h00 às 16h00 ligando para 909-307-7316 ou contatando Vickie em (909) 435-5419.\nA primeira coleta está programada para as 8h, continuando a cada meia hora até as 15h.\n \n\n","purpose_visit_va_question":"falta a chave purpose_visit_va_question","paratransit_43_description":"O Dial-A-Ride é um serviço de transporte de reserva antecipada de origem ao destino para idosos e pessoas com deficiência. Os veículos Dial-A-Ride viajam para áreas dentro de três quartos de milha de uma rota fixa local RTA. ... Observe que todos os ônibus de rota fixa RTA são acessíveis para pessoas com deficiência.\nAntes de agendar uma viagem no serviço prioritário da ADA, você deve primeiro se inscrever e ser certificado para o serviço. Preencha um formulário e peça ao seu médico ou profissional licenciado para preencher um Formulário de Verificação de Profissional de Saúde.\nLigue com 48 horas de antecedência.\n","paratransit_39_description":"A Rota 5 de Barstow fornece serviço Dial-A-Ride (DAR) do condado sete dias por semana entre Barstow e as comunidades não incorporadas de Daggett, Newberry Springs e Yermo. Para agendar uma coleta dentro da área de serviço da rota, ligue com pelo menos três horas de antecedência do horário de coleta desejado. As chamadas são atendidas das 6h00 às 19h00. sete dias por semana.\n\n*Registro requerido\nAplicação disponível online ou Ligue para ADA Ride 877-232-7433\n","uber_51_description":"Uber é um aplicativo baseado em smartphone privado para chamar a atenção.","paratransit_58_description":"V.E.T.S. é um serviço gratuito de transporte VA fornecido pelo VA Loma Linda Healthcare System para auxiliar os veteranos com transporte para o VA Loma Linda Healthcare System para consultas médicas. O programa VETS tem colaborado com parceiros da comunidade local, incluindo a Riverside Transit Agency para coordenar os pontos de coleta em três locais do Condado de Riverside: Murrieta VA Clinic, Perris Station Transit Center, US Vets @ March ARB e Moreno Valley Mall Transfer Center. O objetivo do programa VETS é fornecer aos veteranos uma viagem de ida e volta rápida e segura de e para o VA para ajudar os veteranos a acessar os serviços de saúde.\n\nTodos os veteranos que desejam utilizar o VETS devem ligar para o seguinte número para fazer a reserva e receber as diretrizes de participação: 909-583-6475","paratransit_53_description":"DEVE LIGAR OU PREENCHER O FORMULÁRIO ONLINE PARA FAZER RESERVA! Operation: Destination Homebound oferece viagens gratuitas para Active Duty Military que não tenham seu próprio transporte de ida e volta para as bases militares locais do sul da Califórnia e os principais aeroportos durante a licença. Também são fornecidos passeios para veteranos que não têm transporte para suas consultas do VA Healthcare de e para os hospitais VA do sul da Califórnia.","purpose_visit_va_name":"Visite VA Medical Facility","purpose_visit_va_note":"Visitando VA Medical Facility","paratransit_47_description":"Este programa de transporte oferece serviço de meio-fio a meio-fio gratuito para idosos com 60 anos ou mais que são residentes de Montclair. O serviço inclui transporte para o Senior Center e recados gerais dentro dos limites da cidade de Montclair. O serviço fora de Montclair é limitado apenas a consultas médicas.\n\nOs participantes devem estar pré-registrados e ter uma renúncia de responsabilidade assinada em arquivo antes de participar do programa.\n\nAs reservas são necessárias com um mínimo de dois dias e um máximo de duas semanas de antecedência. As reservas são feitas por ordem de chegada.\n\nHorário de funcionamento: 9h30 às 14h30 De segunda a sexta. Para obter informações ou marcar uma reunião, ligue para o Coordenador de Transporte em (909) 625-9452.\n* Um cartão de visita será entregue à recepcionista médica para que o motorista seja chamado para o serviço de retorno à casa do participante.","paratransit_55_description":"LIFT TRANSPORTATION SERVICES fornece transporte GRATUITO não emergencial para consultas médicas em todo o vale. As vans são acessíveis a cadeiras de rodas; os serviços são limitados ao paciente e um cuidador. Devem ser fornecidos assentos de segurança adequados à idade para as crianças. Os serviços são apenas com hora marcada.\n\nPara agendar transporte, ligue para 760.366.LIFT (760.366.5438).\n\nO distrito coordena com outras entidades de transporte dentro da Bacia de Morongo, como a Autoridade de Trânsito da Bacia de Morongo e Reach Out Morongo Basin, para facilitar o transporte de residentes para consultas médicas não emergenciais.","transportationagency_76_description":"Organização sem fins lucrativos que fornece serviços abrangentes de saúde e suporte humano para atender às necessidades da comunidade vietnamita-americana.","transportationagency_77_description":"Organização sem fins lucrativos que oferece serviços recreativos e de saúde a idosos.","transportationagency_113_description":"Falta a chave transportagency_113_description","accommodation_folding_wheelchair_note":"Preciso de espaço para uma cadeira de rodas dobrável.","accommodation_wheelchair_lift_note":"Preciso de um veículo equipado com elevador para cadeiras de rodas.","cost_estimated":"Custo estimado","open_rideshare_app":"Uber aberto","trip_was_successfully_removed":"A viagem foi removida com sucesso","next_steps":"Próximos passos","more_information":"Mais Informações","devise.passwords.send_instructions":"Esqueceu a senha?","your_email_was_sent":"Seu email foi enviado","eligibility_senior_name":"Senior","eligibility_senior_note":"Eu sou um veterano.","paratransit_69_description":"","taxi_61_description":"Checker cab Inland Empire","show_steps":"mostrar passos","fare_info":"informação da feira","no_street_address":"sem endereço","enter_valid_emails":"Por favor insira endereços de e-mail válidos","cancel_booking_success":"A viagem foi cancelada com sucesso","visit_url_for_more_info":"Visite {{url}} para obter mais informações","paratransit_64_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. O transporte para o centro está disponível apenas para residentes qualificados de Laguna Niguel. A elegibilidade é de 60 anos ou mais.\n\nTaxas do programa: sugestão de doação de refeição de US $ 4,50\nO transporte sênior é $ 2,50 por trecho\n\nHorário do programa:\n11h45 - 12h30, de segunda a sexta-feira","transportationagency_54_description":"Centro comunitário e para idosos operado pela cidade que oferece programas recreativos e de saúde.","eligibility_senior_question":"Você é um sênior?","transportationagency_57_description":"A cidade de Rancho Santa Margarita oferece programas municipais, recreativos e de serviço comunitário.","transportationagency_53_description":"Centro para idosos operado pela cidade que oferece um local seguro e amigável para atividades, aulas, socialização, programas de saúde e um programa de refeições para congregar.","transportationagency_56_description":"Centro para idosos multiuso administrado pela cidade que oferece serviços recreativos, educacionais e sociais à comunidade.","transportationagency_58_description":"Centro comunitário e para idosos operado pela cidade que oferece atividades físicas, educação, recreação, eventos sociais e serviços humanos para idosos.","paratransit_67_description":"Fornece transporte para idosos com 60 anos ou mais na cidade de Fountain Valley e até uma milha fora dos limites da cidade. Os participantes devem ligar até o meio-dia do dia anterior à necessidade de transporte. Os participantes devem ser capazes de carregar seus próprios pertences para dentro de suas casas. Cada residente e cuidador deve se pré-registrar e assinar um termo de responsabilidade.","paratransit_68_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. Transporte para o centro pode ser fornecido para residentes de Fountain Valley. As taxas do programa incluem uma tarifa de táxi de $ 2. A elegibilidade é de 60 anos ou mais, mas menores de 60 também são bem-vindos.","transportationagency_60_description":"Centro multiuso administrado pela cidade que oferece uma variedade de serviços de saúde e recreação para idosos.","transportationagency_61_description":"Empresa comercial que fornece transporte para a escola, creche, casa ou clubes infantis.","transportationagency_86_description":"Centro para idosos operado pela cidade que oferece atividades, aulas, clubes, eventos especiais, atividades de saúde e fitness para idosos.","transportationagency_87_description":"Centro para idosos operado pela cidade que oferece oportunidades recreativas para adultos mais velhos e um centro de refrigeração durante o calor extremo.","paratransit_72_description":"Fornece transporte para viagens de campo, clubes, creches, programas depois da escola e outros locais. A elegibilidade é de 18 meses ou mais. Há uma taxa de inscrição anual não reembolsável de cinquenta dólares ($ 50,00) por criança. A taxa de inscrição total é devida e paga no momento da entrada.","paratransit_62_description":"Oferece transporte para consultas médicas. Os serviços são oferecidos dentro dos limites da cidade de Garden Grove e até 5 milhas fora da cidade. A elegibilidade consiste em ter 60 anos ou mais, ser residente em Garden Grove e preencher o formulário de registro antes de usar o serviço de transporte.\n\nHorário de entrada:\n8h00 - 15h30, de segunda a sexta-feira\n\n","transportationagency_62_description":"A cidade de Irvine oferece programas municipais, recreativos e de serviço comunitário.\n","transportationagency_63_description":"Centro multiuso administrado pela cidade que oferece serviços e atividades sociais, recreativas e de saúde para idosos.","transportationagency_64_description":"Centro para idosos administrado pela cidade que oferece atividades recreativas, de saúde e bem-estar para adultos mais velhos.","transportationagency_65_description":"Centro para idosos operado pela cidade que oferece serviços de saúde e recreação para idosos.","transportationagency_66_description":"Centro para idosos operado pela cidade que oferece um local seguro e amigável para atividades, aulas, socialização, programas de saúde e um programa de refeições para congregar.","transportationagency_67_description":"Centro de terceira idade sem fins lucrativos que oferece atividades recreativas e de saúde para idosos.","transportationagency_68_description":"Centro comunitário operado pela cidade que hospeda programas, serviços de apoio, eventos e atividades sociais para idosos.","transportationagency_69_description":"Centro administrado pela cidade que oferece programas físicos, emocionais, nutricionais, sociais, recreativos e educacionais para idosos.","partneragency_52_description":"2-1-1 Orange County opera um sistema abrangente de informação e referência para Orange County, CA. 211OC fornece um banco de dados de recursos de saúde e serviços humanos e suporte, acessível 24 horas por dia, 7 dias por semana online e através de nossa linha direta multilíngue, conectando pessoas de forma rápida e eficaz aos programas existentes e informações de resposta a desastres.","mode_lyft_name":"Lyft","paratransit_79_description":"Descrição em inglês","paratransit_83_description":"Descrição do serviço","eligibility_ada_name":"ADA","transportationagency_78_description":"Organização sem fins lucrativos que oferece serviços de apoio para veteranos e suas famílias.","transportationagency_79_description":"Órgão público que administra programas de seguro saúde para crianças, adultos, idosos e pessoas com deficiência de baixa renda em Orange County.","transportationagency_80_description":"Centro para idosos administrado pela cidade que oferece programas de saúde e bem-estar para idosos.","transportationagency_81_description":"Organização sem fins lucrativos que fornece serviços para combater o câncer, incluindo pesquisa, educação, defesa e reabilitação.","transportationagency_75_description":" O programa de transporte médico não emergencial do Age Well Senior Services oferece transporte aos idosos para suas consultas médicas não emergenciais, incluindo terapia, odontologia, audição, diálise, coleta de receitas, exames e raios-x. Motoristas com treinamento profissional fornecem transporte em nossa moderna frota de ônibus e vans acessíveis.","transportationagency_82_description":"Centro para idosos sem fins lucrativos que oferece sala de ginástica, atividades recreativas e serviços de alimentação para idosos.","transportationagency_83_description":"Centro comunitário administrado pela cidade que oferece serviços de saúde e recreação aos residentes.","transportationagency_84_description":"Centro para idosos administrado pela cidade que oferece atividades recreativas e de saúde para idosos.","transportationagency_85_description":"Instalação operada pela cidade que oferece uma variedade de serviços para residentes idosos de Seal Beach.","transportationagency_88_description":"Centro para idosos administrado pela cidade que oferece atividades recreativas e de saúde para idosos.","transportationagency_89_description":"Centro para idosos operado pela cidade que oferece serviços de saúde e recreação para idosos.","transportationagency_90_description":"Organização sem fins lucrativos que oferece programas de saúde e serviço social para apoiar famílias de baixa renda e idosos.","transportationagency_92_description":"Organização sem fins lucrativos que fornece aconselhamento, gerenciamento de casos e outros serviços sociais para indivíduos de todas as religiões, etnias e idades.","transportationagency_93_description":"Agência do governo federal que oferece assistência e benefícios aos pacientes aos veteranos dos EUA e seus dependentes.","transportationagency_91_description":"Programa municipal que oferece diversos serviços a idosos.","transportationagency_95_description":"A cidade de Yorba Linda oferece programas municipais, recreativos e de serviço comunitário.","paratransit_76_description":"Oferece serviços para adultos mais velhos, incluindo; Atividades sociais, aulas, festas de férias e oportunidades de viagens, assistência jurídica e saúde preventiva. A elegibilidade é 50 anos ou mais e residente em Garden Grove.\nTransporte para o centro pode ser fornecido para residentes elegíveis.\n","transportationagency_74_description":"Centro para jovens e idosos administrado pela cidade que oferece almoços quentes / frios, serviços de saúde, atividades e serviços sociais.","paratransit_93_description":"Oferece serviços de saúde e recreação para idosos. O transporte para o centro pode estar disponível para residentes de Placentia com 60 anos ou mais.","transportationagency_59_description":"Organização sem fins lucrativos que oferece programas para pessoas que vivem com HIV / AIDS.","paratransit_77_description":"Oferece serviços de saúde e recreação para idosos, incluindo educação em saúde e bem-estar, acesso público à Internet, atividades sociais e eventos especiais. A elegibilidade é de 60 anos ou mais. Todos os residentes devem ter um requerimento em arquivo no Centro de Idosos.\n\nTransporte para o centro pode estar disponível para residentes qualificados.\n\nTaxas do programa: $ 2,50 por viagem só de ida\n","paratransit_66_description":"Oferece serviço de táxi com desconto para idosos de 60 anos ou mais dentro dos limites da cidade de Rancho Santa Margarita para nutrição, compras, consultas médicas padrão e cuidados pessoais. Sem taxa para residentes RSM dentro dos limites da cidade - até seis viagens de ida por mês. Um idoso deve ligar e fazer o pré-registro.\n\nAcomodações:\nPara veículos motorizados com acesso para cadeiras de rodas e equipados com elevador para cadeiras de rodas, há um aviso de 72 horas que deve ser dado antes da marcação.\n\nHorário de atendimento:\n24 horas, 7 dias por semana\n\nHorário de registro:\n8h00 - 17h00, de segunda a sexta","transportationagency_35_description":"Esta agência oferece um Senior Helpline, Get About Transportation, programa Senior Companion, Foothill Communities RSVP, programa Family Caregiver Support, programa The Enrichment Center Adult Day, Senior Services Alliance, Valley News para idosos e um diretório de recursos para idosos.\n\n","paratransit_82_description":"Fornece transporte para compras, consultas médicas e negócios pessoais para idosos de Laguna Hills dentro e ao redor de Laguna Hills, Mission Viejo e Laguna Woods. A elegibilidade é para idosos com 60 anos ou mais e deve ser residente em Laguna Niguel. Um aplicativo deve ser preenchido antes de usar o serviço. Uma identidade do governo e comprovante de residência serão necessários.\n\nHorário do programa:\nServiço disponível com hora marcada, 24 horas, 7 dias por semana\n\nTaxas do programa:\n$ 5,00 por viagem só de ida\n$ 10,00 dólares ida e volta\n$ 16,00 Aeroporto John Wayne (ida)\n\n\nAs paradas adicionais incluem:\nAeroporto John Wayne\nLake Forest Nursing Center e Freedom Village\nEstação de metrolink Irvine e Laguna Niguel\nHospital Hoag e Hospital Kaiser\nIrvine Spectrum","accommodation_wheelchair_lift_question":"Precisa de um veículo equipado com elevador para cadeiras de rodas?","oneclick.pages.menu.feedback":"Deixe um feedback","accommodation_motorized_wheelchair_name":"Cadeira de rodas motorizada","open_lyft_app":"Open Lyft","paratransit_94_description":"Fornece transporte do centro da terceira idade e de volta para viagens semanais de compras, passeios, refeições e excursões. A elegibilidade é de 60 anos ou mais, deve ser membro registrado do centro de idosos e ser residente em Santa Ana. Todos os compromissos são obrigatórios.\n","transportationagency_97_description":"Oferece transporte de idosos para compras, consultas médicas e eventos sociais. Também pode entregar mantimentos e fazer tarefas para aqueles que não podem sair de casa devido a doença, deficiência ou fragilidade.","oneclick.pages.menu.sign_up":"Eu não tenho uma conta.","transit_16_description":"Todos os ônibus de rota fixa são acessíveis por dispositivos de mobilidade.\nMountain Transit oferece uma tarifa com desconto em seu serviço de trânsito de ônibus de rota fixa para idosos, deficientes físicos e veteranos que mostrarem ao motorista do ônibus a identificação adequada. Ligue para Mountain Transit para obter detalhes: 909-878-5200","paratransit_84_description":"Fornece transporte para compras, consultas médicas e negócios pessoais para idosos de Laguna Beach. A elegibilidade é de 60 anos ou mais e deve ser um residente de Laguna Beach. Não há taxa definida pelo programa, mas uma doação é solicitada aos pilotos. O processo de candidatura pode ser feito a pé, por marcação ou por telefone.\n\nHorário de entrada:\n8h00 - 17h00\n","paratransit_85_description":"Fornece serviço de táxi de ponto a ponto para idosos qualificados da Cypress com 60 anos ou mais. É necessária uma consulta através do centro de idosos. A elegibilidade tem uma renda inferior a $ 2.712 por pessoa / por mês. Os documentos exigidos serão um documento de identidade emitido pelo governo, comprovante de residência na cidade de Cypress e comprovante de elegibilidade de renda. Não há taxa para usar este programa.\n\nHorário de inscrição:\n8h00 - 17h00, de segunda a sexta","paratransit_86_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. Transporte gratuito também pode ser fornecido de e para o Centro da Terceira Idade para os participantes. A elegibilidade é de 60 anos ou mais. O pré-registro é obrigatório.\n\n\nHorário do programa:\nO login começa:\n10h45 de segunda a sexta\n\nRefeições servidas:\n12h de segunda a sexta\n\nTaxas do programa:\nDoação de US $ 3 solicitada para indivíduos com 60 anos de idade ou mais\n$ 5 para almoço para indivíduos com menos de 60 anos de idade","paratransit_87_description":"Oferece refeições quentes e frias diárias em um ambiente congregado. As reservas são apreciadas com dois dias de antecedência. O transporte é fornecido mediante solicitação para residentes de 60 anos ou mais em Dana Point.","paratransit_96_description":"Oferece descontos em vouchers de táxi para viagens de residentes sênior na cidade de Orange para consultas médicas e compras. A elegibilidade é de 60 anos ou mais e deve ser residente em Orange. O pré-registro é obrigatório. O preço de seis vouchers de ida custa $ 5.\n\nCadastro:\n8h00 - 14h30, de segunda a sexta\n\n","paratransit_99_description":"Fornece transporte de idosos para o médico, dentista, farmácia ou centro médico dentro da cidade e até 3 milhas fora dos limites da cidade. A elegibilidade é de 60 anos ou mais e deve ser residente de Buena Park. Uma aplicação deve ser feita antes do uso do transporte. Será exigida prova de residência. A reserva deve ser feita antes do uso do transporte.\n\n\nHorário do programa:\nHorário de entrada:\n8h00 - 17h00","lyft_80_description":"Lyft é um aplicativo baseado em smartphone privado de saudação.","paratransit_101_description":"Oferece atividades recreativas e sociais para idosos. Também oferece computador público e acesso à Internet. Transporte para o centro pode ser fornecido aos residentes de Tustin. A elegibilidade é de 55 anos ou mais.","paratransit_102_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. Transporte para o programa de refeições pode ser fornecido para residentes qualificados de Tustin.\n\nTaxas do programa:\nDoação de US $ 3 solicitada para indivíduos com 60 anos de idade ou mais\nTaxa de US $ 5 para indivíduos com menos de 60 anos de idade","transportationagency_140_description":"falta de agência de transporte da chave_140_descrição","paratransit_104_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. O transporte para o centro está disponível para residentes qualificados de Anaheim. A elegibilidade é de 60 anos ou mais. As reservas devem ser feitas com no mínimo 48 horas de antecedência.\n\nTaxas do programa:\nSugestão de doação de US $ 3,00 para indivíduos com 60 anos de idade ou mais\nTaxa de US $ 5 para indivíduos com menos de 60 anos de idade\n\nO balcão de registro abre:\n9h30 de segunda a sexta\n\nServiços de almoço:\n11h30 de segunda a sexta","paratransit_112_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. A elegibilidade é de 60 anos ou mais. O transporte é fornecido para o centro para os residentes de Seal Beach.\n\nTaxas do programa:\nSugestão de doação de US $ 3 para indivíduos com 60 anos de idade ou mais\nTaxa de US $ 5 para indivíduos com menos de 60 anos de idade","accommodation_folding_wheelchair_question":"Você precisa de espaço para uma cadeira de rodas dobrável?","paratransit_89_description":"Fornece informações e referências para serviços e atividades sociais, recreativas, educacionais e de saúde na cidade de Irvine por 50 anos ou mais. Também fornece serviços de transporte para o centro de idosos para residentes de Irvine. As reservas são feitas por meio do Lakeview Senior Center.\n\nHorário do programa:\n7h00 - 17h30, de segunda a sexta\nDisponibilidade limitada no sábado e domingo\n","paratransit_113_description":"Oferece serviços de transporte para idosos e pessoas com deficiência em Orange County. A elegibilidade é válida para todas as idades para pessoas com deficiência e 60 anos ou mais. A pré-inscrição é obrigatória. Agendar consulta pelo menos cinco dias antes da data solicitada. É necessária uma identificação com foto. Todos os participantes devem ser capazes de entrar e sair do ônibus sem ajuda.\n\n\nHorário de entrada:\n8h30 - 13h de segunda a sexta\n\nOs horários do programa variam de acordo com os compromissos, ligue para obter informações detalhadas\n\n","paratransit_114_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. O transporte de ida e volta para o centro pode estar disponível para residentes qualificados de Santa Ana. A elegibilidade é de 60 anos ou mais e deve ser residente em Santa Ana. O solicitante que desejar utilizar o transporte deve ligar com antecedência para providenciar o serviço de transporte. O almoço é servido a partir das 11:30.\n\n\nTaxas do programa:\nDoação de US $ 3 sugerida para indivíduos com 60 anos de idade ou mais\nDoação de US $ 5 para indivíduos com menos de 60 anos de idade","paratransit_115_description":"Fornece transporte para consultas médicas relacionadas ao câncer para pacientes com câncer que não têm uma carona ou não podem dirigir. Os voluntários do programa operam o programa, portanto a disponibilidade de transporte pode variar. As marcações devem ser feitas com pelo menos quatro dias de antecedência. Aceita todas as idades.\n\nHorário de admissão: 24 horas, 7 dias por semana.","paratransit_120_description":"Oferece serviços de saúde e recreativos para idosos, incluindo; Consultoria jurídica, educação para a segurança do motorista, Bingo e jogos de cartas, Internet e uso do computador. O transporte para o centro de idosos pode ser fornecido para residentes qualificados de Dana Point. A elegibilidade é de 60 anos ou mais. Ligue para obter informações detalhadas sobre o processo de inscrição. As taxas variam.","paratransit_118_description":"Oferece um plano de seguro saúde para adultos mais velhos que inclui todos os serviços de cuidados agudos e de longo prazo cobertos pelo Medicare e Medi-Cal. O plano foi elaborado para manter os idosos vivendo de forma independente na comunidade. Os serviços incluem cuidados médicos de rotina e cuidados especializados, serviços sociais, cuidados pessoais em casa e no Centro de Dia PACE, atividades sociais e refeições nutritivas. Também oferece transporte para consultas de saúde.\nA elegibilidade é aquele deve receber Medicar e Medi-Cal, ou apenas Medi-Cal, atender ao requisito de elegibilidade da clínica de enfermagem definido pelo Estado da Califórnia, ser capaz de viver com segurança em casa ou em um suporte comunitário e ter 55 anos e ordem.","partneragency_100_description":"211 San Bernardino County é a fonte central para fornecer informações gratuitas e confidenciais e referências para todos os serviços de saúde e humanos em San Bernardino County por meio de nosso site 211sb.org, texto ou linha de chamada 2-1-1. Nossas linhas telefônicas estão abertas 24 horas por dia, 7 dias por semana, com Conselheiros de Recursos da Comunidade treinados, preparados para oferecer informações úteis em qualquer situação, a qualquer hora - seja financeira, doméstica, de saúde ou relacionada a desastres.\n\n","paratransit_117_description":"Fornece transporte de baixo custo para residentes idosos em Yorba Linda e até uma milha fora dos limites da cidade para compras, assistência médica e necessidades pessoais. A elegibilidade é de 60 anos ou mais e deve ser residente de Yorba Linda. É necessário um aplicativo. A marcação é necessária e deve ser feita com 1 semana de antecedência. Os documentos exigidos são carteira de identidade oficial e comprovante de residência na área de cobertura. Cuidadores maiores de 18 anos viajam gratuitamente. * Não residentes podem usar o serviço de transporte, mas devem ser capazes de se transportar para o centro de idosos. *\n\n","transit_33_description":"A cidade de Corona Dial-A-Ride é um serviço de transporte compartilhado que estende seu serviço meio-fio a pessoas certificadas pela ADA, idosos (60 +) e pessoas com deficiência. Os usuários do Corona Dial-A-Ride devem primeiro ser considerados elegíveis; para informações sobre como se inscrever para se tornar elegível para andar de bicicleta, visite www.CoronaTransit.com, envie um e-mail para Publ.Wks@CoronaCA.gov ou ligue para (951) 736-2266.","paratransit_121_description":"Oferece serviço de transporte compartilhado para pessoas que não podem usar o serviço regular de ônibus de rota fixa devido a limitações funcionais causadas por deficiência. As viagens incluem meio-fio, porta-a-porta, assinatura e serviço de táxi no mesmo dia. Crianças de 5 anos ou menos devem estar acompanhadas por um adulto. O aplicativo de avaliação de mobilidade está disponível no site ou telefone. É necessário um agendamento. OC ACCESS exige que o cliente agende uma viagem pelo menos um dia antes do dia da viagem\n\nACCESS Horário de solicitação de viagem:\n7h00 - 17h00, de segunda a sexta-feira\n8h00 - 17h00 sábado, domingo e feriados\n\nServiço de ônibus ACCESS:\n5:00 - 22:00 de segunda a sexta\n7h-20h sábado, domingo e feriados","transportationagency_40_description":".Os programas de alcance incluem o Programa de Assistência Voluntária Inter-religiosa e o Programa de Transporte. O programa de cuidado voluntário inter-religioso combina voluntários com vizinhos idosos e deficientes. Em 2005, nossos serviços ajudaram idosos e pessoas com deficiência apenas em Twentynine Palms. Em janeiro de 2006, a Reach Out decidiu que se expandiria para toda a Bacia de Morongo.","eligibility_ada_note":"Sou elegível para ADA.","oneclick.pages.reset_password.error_message":"Ocorreu um problema ao redefinir sua senha. Verifique seu endereço de e-mail e tente novamente.","oneclick.pages.language_selector_modal.header":"língua preferida","transportationagency_102_description":"Nosso desejo é fornecer transporte aos deficientes e idosos para consultas médicas e recados regulares.","paratransit_37_description":"O Mo-Van é um ônibus paratransit que fornece \"Curb to Curb\nServiço \"para até (12) passageiros e (2) amarrações para cadeiras de rodas.\nMo-Van fornece transporte intra-cidade de baixo custo (não ADA)\naos residentes de Moreno Valley com mais de 60 anos e / ou\nadultos com deficiência para Moreno Valley Senior Center, não emergencial\nconsultas médicas e compras em lojas locais. Mo-Van\ncobre um raio de 20 milhas de Moreno Valley. A doação da tarifa é\n$ 1,00 para viagens só de ida e $ 2,50 para viagens só de ida fora de\nos limites da cidade de Moreno Valley, mas ninguém é recusado devido\nà sua incapacidade de doar. O \"Mo-Van\" está disponível para\ntransporte de segunda a sexta; nosso horário de funcionamento é\ndas 8h15 às 16h45 Os passageiros devem fazer reservas a\ndia de antecedência. O número da reserva é (833) 745-8454.","paratransit_95_description":"Transporte para consultas médicas e odontológicas, programas de exercícios, serviços ambulatoriais, exames laboratoriais, consultas de saúde mental, reabilitação e terapia, educação em saúde e coleta de receitas. A elegibilidade é de 60 anos ou mais. Ligue para agendar consulta 5 dias antes da data solicitada.","paratransit_122_description":"Desejamos fornecer transporte para deficientes e idosos para consultas médicas e recados regulares.","paratransit_111_description":"Oferece serviço de transporte para idosos dentro da cidade de Seal Beach.\nUm serviço de transporte para os centros comerciais locais. Um programa dial-a-ride para qualquer local dentro da cidade e três milhas fora da cidade para fins médicos. Transporte para o programa de refeições para idosos. A elegibilidade é de 50 anos ou mais. Um aviso prévio de 24 horas deve ser feito para usar o programa dial-a-ride. Ligue para obter mais detalhes sobre o processo de inscrição.\n\nHorarios de funcionamento:\n9:00 Pick Up\n15:00 Drop Off\nSegunda, quarta e sexta","paratransit_134_description":"(ATUALIZAÇÃO DO COVID-19)\nFechado temporariamente\nfornecer comida e / ou almoços para nossos idosos conforme necessário.\nOs idosos devem ligar diretamente para providenciar uma entrega ou coleta de alimentos.\n909-862-8104\n\n.Fornece transporte porta a porta (ou meio-fio) e auxilia com pacotes conforme necessário para fins de consultas médicas, compras, bancos, eventos sociais e outras atividades semelhantes para idosos que precisam de acomodações especiais e não podem utilizar outros meios de transporte disponíveis","paratransit_124_description":"Oferece serviços recreativos e de saúde para adultos mais velhos, incluindo: educação sobre saúde e bem-estar, acesso público à Internet, atividades sociais e eventos especiais, sala de ginástica e atividades O transporte para o centro pode estar disponível para residentes qualificados de San Clemente.","transit_125_description":"Get About fornece transporte para idosos com mais de 60 anos e residentes com deficiência de Claremont, La Verne, Pomona e San Dimas. O serviço porta-a-porta pode ser usado para compras, consultas médicas, igreja, locais de nutrição para idosos e muitos outros locais nas quatro cidades. O serviço funciona sete dias por semana e a adesão é gratuita. Get About houses 3 serviços: Get About regular, One Step Over the Line e Ready Now.","paratransit_126_description":"Get About fornece transporte para idosos com mais de 60 anos e residentes com deficiência de Claremont, La Verne, Pomona e San Dimas. O serviço porta-a-porta pode ser usado para compras, consultas médicas, igreja, locais de nutrição para idosos e muitos outros locais nas quatro cidades. O serviço funciona sete dias por semana e a adesão é gratuita. Get About houses 3 serviços: Get About regular, One Step Over the Line e Ready Now.","paratransit_100_description":"Oferece serviços de transporte para adultos mais velhos na área de Tustin para centros médicos, o centro sênior e locais de compras dentro de 3 milhas do Tustin Senior Center. Uma exceção é feita para o transporte para o Hospital St. Joseph e os escritórios médicos Sand Canyon Kaiser. A elegibilidade é de 55 anos e deve ser residente em Tustin. Ligue para obter mais informações sobre o processo de inscrição.","partneragency_103_description":"211 LA County (ou 211 LA) é o centro para membros da comunidade e organizações comunitárias que procuram todos os tipos de serviços de saúde, humanos e sociais no Condado de Los Angeles. O contato com 2-1-1 LA é gratuito *, confidencial e acessível em 140 idiomas.","eligibility_ada_question":"Você é elegível para ADA?","oneclick.pages.language_selector_modal.form_title":"Selecione sua lingua","transportationagency_106_description":"falta de chave transportagency_106_description","transportationagency_109_description":"Falta a chave transporteagency_109_description","transportationagency_107_description":"ausente chave transportagency_107_description","transportationagency_104_description":"ausente chave transportagency_104_description","transportationagency_121_description":"chave de transporte ausente_121_description","paratransit_129_description":"Oferece serviços de saúde e recreativos para idosos, incluindo; aulas de dança e ginástica, bingo e bilhar, oficinas de saúde, artes culturais e atividades artesanais. O transporte de e para o centro pode estar disponível para adultos com mais de 60 anos e residentes em Santa Ana. Os documentos necessários são um documento de identidade com foto. As taxas variam.","paratransit_130_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. Transporte para o programa de refeições pode ser fornecido para residentes qualificados. A elegibilidade é de 60 anos ou mais.\n\n\n\nCentro Sênior\nLocalização:\n8200 Westminster Boulevard\nWestminster, CA 92683 (mapa)\n\nHorário do programa:\n11h45 de segunda a sexta\n\n\n\nTaxas do programa:\nDoação de $ 3 solicitada para indivíduos com 60 anos ou mais\nTaxa de US $ 5 para indivíduos com menos de 60 anos","paratransit_22_description":"A Rota 5 de Barstow fornece serviço Dial-A-Ride (DAR) do condado sete dias por semana entre Barstow e as comunidades não incorporadas de Daggett, Newberry Springs e Yermo. Para agendar uma coleta dentro da área de serviço da rota, ligue com pelo menos três horas de antecedência do horário de coleta desejado. As chamadas são atendidas das 6h00 às 19h00. sete dias por semana.","paratransit_132_description":"Arcadia Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada que atende idosos (62+) e pessoas com deficiência que são residentes de Arcádia. Para solicitar uma viagem, ligue para (626) 445-2211 (os usuários do TDD ligam para (626) 445-2522). As solicitações de viagem são aceitas com no mínimo 24 horas e no máximo 7 dias de antecedência. A reserva no mesmo dia pode ser honrada com base na disponibilidade. As reservas podem ser feitas das 7h00 às 21h00, de segunda a sexta-feira, e das 7h00 às 19h00. aos sábados e domingos.","paratransit_135_description":"O GTrans Special Transit é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada que atende idosos (60+) e pessoas com deficiência que residem em Gardena e Hawthorne. Você deve ligar para 310-965-8848 pelo menos 24 horas antes do embarque para agendar a viagem. Um ajudante de assistência a um passageiro com deficiência circula gratuitamente; entretanto, a pessoa que requer o assessor deve ter o cartão de identificação que especifica a necessidade do serviço de assessor.","transportationagency_105_description":"Falta a chave transportagency_105_description","paratransit_128_description":"Oferece serviços recreativos e de saúde a adultos mais velhos, incluindo educação em saúde e bem-estar, acesso público à Internet, atividades sociais e eventos especiais, sala de ginástica e atividades. O transporte para o centro pode estar disponível para residentes qualificados de San Clemente. A elegibilidade é de 50 anos ou mais.\n\nOs idosos residentes em San Clemente serão apanhados em suas casas pela manhã, entre 8h00 e 9h30, e transportados para o centro. Os idosos têm uma viagem de volta do centro para idosos para suas casas em San Clemente entre 13h e 14:30.","paratransit_131_description":"Fornece informações e encaminhamento para atividades e serviços sociais, recreativos, educacionais, de transporte e de saúde para idosos na cidade de Irvine. A elegibilidade é de 50 anos ou mais. As reservas são feitas por meio do Lakeview Senior Center.","paratransit_92_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. Transporte para o centro pode ser fornecido para residentes qualificados. A elegibilidade é de 60 anos ou mais. A reserva deve ser feita até às 10h00, um dia antes do planejamento para participar do Programa de Refeições.","transportationagency_117_description":"ausente chave transportagency_117_description","transportationagency_118_description":"chave de transporte ausente_118_description","paratransit_74_description":"deficiências. Todos os residentes devem se registrar através do Departamento de Serviços Comunitários de La Habra. As nomeações exigiam duas semanas de antecedência. Deve ser um residente de La Habra. Se necessário, um pode provar que é seu próprio cuidador pessoal para ajudá-lo a entrar e sair do veículo. Os cuidadores pessoais viajam gratuitamente e devem ter 18 anos ou mais.\n\n\nTaxas do programa:\n- Sugestão de doação de US $ 0,50 por viagem só de ida\n\n","paratransit_146_description":"O programa foi desenvolvido para fornecer aos idosos acesso a consultas médicas não emergenciais, incluindo, mas não se limitando a, diálise, terapia, odontologia, coleta de receitas, exames laboratoriais, raios-x, etc.\n\nCritérios de serviço:\nPreencha um formulário simples de inscrição e isenção e devolva-o por correio ou fax para obter o seu Número de Identificação.\nOs passeios devem ser agendados com no mínimo 5 dias de antecedência. Ligar com 5 dias de antecedência não garante o agendamento. Os compromissos no mesmo dia dependem da disponibilidade.\n","transportationagency_108_description":"Falta a chave transportagency_108_description","paratransit_138_description":"Commerce Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada que atende idosos (50+) e pessoas com deficiência que são residentes da Cidade do Comércio. Para solicitar uma viagem, ligue 323-887-4480. As solicitações de viagem são aceitas com no mínimo 24 horas e no máximo 30 dias de antecedência. A reserva no mesmo dia pode ser honrada com base na disponibilidade. As reservas podem ser feitas das 7h00 às 15h00, de segunda a sexta-feira.","paratransit_136_description":"O Get About, oferecido pela Pomona Valley Transportation Authority (PVTA), é um serviço porta a porta compartilhado com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam no Vale Pomona. Para solicitar uma viagem, ligue 909-596-5964. As solicitações de viagem devem ser feitas com pelo menos um dia de antecedência. A reserva no mesmo dia pode ser honrada com base na disponibilidade.","oneclick.pages.feedback_status.header":"Status do seu feedback","transportationagency_110_description":"falta de agência de transporte da chave_110_descrição","paratransit_142_description":"Downey Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada que atende idosos (65+) e pessoas com deficiência que residem na cidade de Downey. Para solicitar uma viagem, ligue 562-904-7215. A viagem deve ser reservada com pelo menos 24 horas de antecedência, e as consultas médicas podem ser marcadas com até sete dias de antecedência. As reservas podem ser feitas das 8h00 às 16h30, de segunda a sexta-feira; e das 8h00 às 15h30 no sábado.","transportationagency_111_description":"ausente chave transportagency_111_description","paratransit_106_description":"Fornece transporte para idosos de e para suas consultas médicas, exames médicos, terapia ou exercícios de saúde e mobilidade, consultas odontológicas e coleta de receitas. A elegibilidade é de 60 anos ou mais. Há um máximo de 16 viagens só de ida por mês. Para se inscrever, é necessário se inscrever pelo correio antes de usar o serviço e é necessária uma consulta.","paratransit_143_description":"O Glendora Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada que atende idosos (+55) e pessoas com deficiência que residem na cidade de Glendora. Para solicitar uma viagem, ligue para 626-914-8233. A viagem deve ser reservada com pelo menos 48 horas de antecedência.","transportationagency_112_description":"falta de agência de transporte da chave_112_descrição","paratransit_144_description":"O La Mirada Transit Service é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada, que atende aos residentes da cidade de La Mirada. Para solicitar uma viagem, ligue 562-943-6776. A viagem deve ser reservada com pelo menos 24 horas de antecedência. A tarifa completa é de $ 1,00 e uma tarifa com desconto de $ 0,50 está disponível para idosos (62+), portadores de deficiência, portadores de cartão Medicare e crianças menores de cinco anos para uma viagem só de ida.","paratransit_147_description":"O Dial-a-Ride para consulta médica em Manhattan Beach é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada para idosos (+55) e pessoas com deficiência que residem na cidade de Manhattan Beach. Para solicitar uma viagem, ligue 310-545-3500. A viagem pode ser reservada com até 7 dias de antecedência. As reservas podem ser feitas das 6h30 às 17h30 de segunda a sexta-feira; e das 8h00 às 17h00 aos sábados e domingos. O transporte fora dos limites da cidade está disponível apenas para consultas médicas.","transportationagency_114_description":"ausente chave transportagency_114_description","paratransit_149_description":"Signal Hill Dial-a-Taxi é um táxi particular, serviço de meio-fio a meio-fio com base na reserva antecipada que atende idosos (62+) e pessoas com deficiência ambulatoriais que são residentes da cidade de Signal Hill. Ligue para o Departamento de Serviços Comunitários do Signal Hllll no telefone 562-989-7330 para receber informações sobre como se inscrever no programa. Os membros receberão um talão de vouchers de táxi que podem ser resgatados com o serviço de táxi Yellow Cab. Os membros pagam as taxas reais registradas no taxímetro usando os cupons de voucher, assim como em dinheiro, NÃO excedendo US $ 15 por viagem. Os membros deverão pagar ao motorista em dinheiro apenas as tarifas superiores a $ 15. Residentes com mobilidade reduzida podem ligar para 562-591-8753 para se inscreverem nos serviços do Dial-a-Lift Long Beach.","transportationagency_115_description":"ausente chave transportagency_115_description","oneclick.pages.menu.feedback_status":"Rever Status de Feedback","paratransit_150_description":"Huntington Park Dial-a-Ride é um táxi particular, serviço meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (65+) e pessoas com deficiência que são residentes de Huntington Park. Para solicitar uma viagem, ligue para 866-486-8775. Os pedidos de viagem podem ser reservados com até duas semanas de antecedência. A reserva no mesmo dia pode ser honrada com base na disponibilidade.","paratransit_151_description":"Lawndale Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada que atende idosos (60+) e pessoas com deficiência que residem na cidade de Lawndale. Para solicitar uma carona, ligue 310-973-3287 e deixe uma mensagem. A viagem deve ser reservada com pelo menos 48 horas de antecedência.","paratransit_152_description":"Bell Gardens Dial-a-Ride é um passeio compartilhado, serviço meio-fio a meio-fio, com base na reserva antecipada que atende a cidade de Bell Gardens. Para solicitar uma viagem, ligue 562-806-7777. A tarifa da viagem é de $ 1,00 para o público em geral, $ 0,25 para idosos (55+) e pessoas com deficiência, e grátis para crianças menores de 5 anos com adulto pagante.","paratransit_153_description":"Norwalk Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio com base na reserva antecipada que atende idosos (60+) e pessoas com deficiência que residem na cidade de Norwalk. Para solicitar uma carona, ligue 562-929-7512 .","paratransit_154_description":"Norwalk Dial-a-Taxi é um serviço de passeio particular, meio-fio a meio-fio, com base na reserva antecipada que atende idosos (60+) e pessoas com deficiência que residem na cidade de Norwalk. Os passeios são fornecidos apenas para consultas médicas. Para solicitar uma viagem, ligue para 866-400-4841. Os passageiros qualificados recebem um cartão magnético carregado com fundos de $ 16 cada viagem. Os passageiros são responsáveis por um co-pagamento de $ 1 e qualquer saldo restante da viagem que exceda o valor de $ 16,00. Pagamento em dinheiro somente.","transportationagency_119_description":"falta de chave transportagency_119_description","paratransit_166_description":"Oferece transporte de ida e volta para consultas médicas para residentes idosos de Costa Mesa. Não fornece transporte para procedimentos ambulatoriais ou outros tipos de procedimentos cirúrgicos. Um requerimento deve ser protocolado no Costa Mesa Senior Center e deve ser um residente de Costa Mesa.","eligibility_apd_waiver_name":"Renúncia APD","oneclick.pages.user_locator.origin_search.label":"Onde você está?","oneclick.pages.feedback_status.rating":"Avaliação","oneclick.pages.feedback_status.review":"Reveja","transportationagency_120_description":"falta de agência de transporte chave_120_descrição","transportationagency_125_description":"falta chave transportagency_125_description","transportationagency_152_description":"ausente chave transportagency_152_description","paratransit_156_description":"South Gate Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (62+) e pessoas com deficiência que residam na cidade de South Gate. Os passeios são fornecidos apenas para consultas médicas e viagens ao supermercado local. Para solicitar uma viagem, ligue 323-563-5754 entre 12h e 18h, de segunda a sexta-feira. Os pedidos de viagem devem ser reservados com pelo menos 24 horas de antecedência.","paratransit_157_description":"Whittier Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam na cidade de Whittier. Para solicitar uma viagem, ligue 323-698-3013. As reservas são aceitas com sete dias de antecedência até as 18h00 um dia antes da viagem. Para o melhor atendimento, é recomendável agendar a viagem com pelo menos dois dias de antecedência.","paratransit_159_description":"San Dimas Dial-a-Cab para o público em geral, oferecido pela Pomona Valley Transportation Authority (PVTA), é um serviço de táxi porta a porta compartilhado com base em reserva antecipada. Este serviço oferece transporte a todos os residentes da cidade de San Dimas. Para solicitar uma viagem, ligue 909-622-4435. Aceitam-se reservas antecipadas com até 7 dias de antecedência.","transportationagency_122_description":"chave de transporte ausente_122_description","paratransit_158_description":"O Programa de Transporte e Mobilidade do Santa Monica Dial-a-Ride / WISE \u0026 Healthy Aging é um serviço de passeio compartilhado, meio-fio a meio-fio com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência (18+) residentes na cidade de Santa Monica. Para solicitar uma viagem, ligue 310-394-9816. As reservas antecipadas são incentivadas e podem ser feitas a qualquer momento de um a seis dias antes da data da viagem.","transportationagency_124_description":"chave de transporte ausente_124_description","paratransit_160_description":"O San Gabriel Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (62+) e pessoas com deficiência residentes na cidade de San Gabriel. Para solicitar este serviço, ligue para 626-308-2875 ou acesse o aplicativo Dial A Ride online e devolva-o ao Recreation Office em 250 South Mission Drive.","transportationagency_126_description":"chave de transporte ausente_126_description","paratransit_161_description":"City of Bell Dial-a-Ride - General Purpose é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada que atende idosos (60+) e pessoas com deficiência que residem na cidade de Bell. Inscreva-se no serviço e solicite todos os detalhes do programa ligando para 323-773-1596. Para solicitar uma viagem, ligue para 855-441-7433.","paratransit_162_description":"City of Bell Dial-a-Cab é um serviço particular de táxi com base na reserva antecipada que atende idosos (60+) e pessoas com deficiência que residem na cidade de Bell. Inscreva-se no serviço e solicite todos os detalhes do programa ligando para 323-773-1596. Após o registro, os participantes pagarão uma taxa anual de US $ 5,00 para receber até 25 viagens por mês. Para solicitar uma viagem, ligue para 855-441-7433.","transportationagency_127_description":"ausente chave transportagency_127_description","paratransit_163_description":"Mission City Transit Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para qualquer pessoa dentro da cidade de San Fernando. Para solicitar uma viagem, ligue para 818-366-4119. As marcações são obrigatórias e devem ser feitas com pelo menos 5 dias de antecedência. O melhor horário para marcar um horário é das 7h30 às 10h00 e das 14h00 às 16h00. Crianças de 7 anos ou menos devem estar acompanhadas por um motociclista com 12 anos ou mais. A tarifa com desconto para idosos (60+) e pessoas com deficiência é de US $ 0,50.","transportationagency_128_description":"falta de chave transportagency_128_description","paratransit_164_description":"O Programa de Transporte da Fundação Wilmington Jaycees é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (65+) e pessoas com deficiência que residam na cidade de Wilmington, San Pedro, Harbor City e Harbor City Gateway. Para se inscrever neste serviço e receber informações adicionais sobre como reservar uma viagem, ligue 310-518-4533.","transportationagency_129_description":"Falta a chave transportagency_129_description","paratransit_141_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. O transporte para o centro pode estar disponível para residentes qualificados de San Clemente.","transportationagency_130_description":"falta de agência de transporte da chave_130_descrição","oneclick.pages.feedback_status.feedback_header_w_subj":"Seu feedback sobre {{subject}} de {{date}}","oneclick.pages.feedback_status.feedback_header_no_subj":"Seu feedback de {{date}}","oneclick.pages.feedback_status.status":"Status","oneclick.pages.feedback_status.status_pending":"Pendente","oneclick.pages.feedback_status.status_acknowledged":"Reconhecido por {{commenter}} em {{date}}","eligibility_apd_waiver_note":"Eu tenho uma isenção de APD.","transportationagency_136_description":"Falta a chave transportagency_136_description","paratransit_167_description":"Oferece um serviço de transporte de e para o centro da terceira idade e outros locais ao redor de Costa Mesa para excursões de cuidados pessoais, compras e recreação. Um requerimento deve ser protocolado no Costa Mesa Senior Center e a pessoa deve ser residente da Costa Mesa.","transportationagency_131_description":"ausente chave transportagency_131_description","transportationagency_132_description":"falta de agência de transporte de chave_132_description","paratransit_173_description":"Oferece serviços de saúde e recreativos para idosos, incluindo; atividades de preparação física e mental, aulas educacionais, breve consulta jurídica, atividades sociais e eventos especiais, grupos de apoio de aconselhamento em luto. Transporte gratuito para o centro comunitário.","paratransit_170_description":"O Programa Dial-a-Taxi Montebello é um serviço particular, meio-fio a meio-fio, com reserva antecipada. Este serviço oferece transporte para idosos (62+), portadores do cartão Medicare e / ou pessoas com deficiência residentes na cidade de Montebello. Para se inscrever, ligue 323-558-1625 de segunda a sexta, das 8h00 às 17h00, para solicitar o formulário de elegibilidade do passageiro. Uma vez associados, as viagens podem ser reservadas pelo telefone 323-558-1810. Os pedidos de viagem podem ser feitos 24 horas, 7 dias por semana. Apenas compromissos para o mesmo dia estão disponíveis. Ligue pelo menos 30 minutos antes do horário de coleta solicitado. Se você usa cadeira de rodas, informe ao despachante que você precisa de uma van acessível (pode demorar mais de uma hora para um veículo com acesso para cadeira de rodas).","paratransit_171_description":"Monterey Park Dial-a-Ride é um passeio compartilhado, serviço meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de Monterey Park. Para se registrar para o serviço, os residentes devem preencher um formulário e fornecer comprovante de residência com carteira de motorista com foto ou documento de identidade atual. As inscrições estão disponíveis no Langley Center: 400 W. Emerson Ave., Monterey Park CA 91754. Para obter mais informações, entre em contato com Dial-a-Ride pelo telefone 626-307-1396 de segunda a sexta, das 8h00 às 16h00 . Membros registrados podem ligar para 626-307-1395 para reservar uma viagem. As consultas médicas devem ser marcadas com pelo menos 5 dias de antecedência e as consultas regulares com pelo menos 3 dias de antecedência. Serviço prestado por ordem de chegada.","transportationagency_133_description":"ausente chave transportagency_133_description","paratransit_172_description":"O Carson Dial-a-Ride é um serviço particular, meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam na cidade de Carson. Para se inscrever, ligue para 835-0212 ramal 1489 para obter informações sobre o aplicativo. Uma vez associados, as viagens podem ser reservadas ligando para 877-435-6111. Os pedidos de viagem podem ser feitos 24 horas, 7 dias por semana. Além da taxa de viagem de $ 2,00, o passageiro deve pagar a diferença se a viagem exceder $ 20,00.","transportationagency_134_description":"ausente chave transportagency_134_description","paratransit_174_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. O transporte para o centro pode estar disponível para residentes qualificados de San Juan Capistrano. A elegibilidade é de 60 anos ou mais.","paratransit_175_description":"El Segundo Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte a idosos e pessoas com deficiência residentes na cidade de El Segundo. Para se inscrever, ligue para 310-524-2700 para obter informações sobre o aplicativo. Uma vez associados, os passeios podem ser reservados ligando para o número 310-524-2704. O despacho está disponível das 8h00 às 17h00, de segunda a sexta-feira; 9h às 13h no sábado; e das 11h às 16h no domingo. Os pedidos de carona podem ser feitos com até duas semanas de antecedência. Os passeios são gratuitos, mas há uma taxa anual de US $ 5 para o cartão de associado do Parks and Recs.","transportationagency_135_description":"falta chave transportagency_135_description","paratransit_178_description":"O Dial-a-Ride de Temple City é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam na cidade de Temple City. Para se inscrever, ligue para 626-285-2171, ramal 4515 para obter informações sobre o aplicativo. Uma vez que um membro, as viagens podem ser reservadas ligando para a central de reservas em 626-286-2456. A central de reservas está disponível das 7h às 20h, de segunda a sexta-feira; 9h00 às 19h00 no sábado; e das 8h30 às 18h30 no domingo. As viagens podem ser reservadas com até 7 dias de antecedência.","transportationagency_137_description":"chave de transporte ausente_137_description","transportationagency_138_description":"chave de transporte ausente_138_description","transportationagency_139_description":"Falta a chave transportadora_139_descrição","paratransit_183_description":"O Pico Rivera Dial-a-Van é um serviço de passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada. Este serviço disponibiliza transporte a idosos (55+) e pessoas com deficiência residentes na Cidade do Pico Rivera. Para se registrar para o serviço ou reservar uma viagem, ligue para Senior Center em 562-948-4844 para obter informações. As viagens devem ser agendadas com pelo menos sete dias de antecedência.","oneclick.pages.user_locator.origin_search.placeholder_pending":"Encontrando sua localização ...","oneclick.pages.user_locator.origin_search.placeholder_found":"Sua localização:","oneclick.pages.user_locator.destination_search.label":"Onde você vai?","oneclick.pages.user_locator.destination_search.placeholder":"Seu destino","paratransit_179_description":"Alhambra Senior Ride é um passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência residentes na cidade de Alhambra. Para se inscrever, ligue para 626-570-5088 para obter informações sobre a aplicação. Uma vez associados, as viagens podem ser reservadas ligando para a central de reservas 626-289-7433. Recomenda-se agendar viagens com pelo menos 3 dias de antecedência.","paratransit_182_description":"Pasadena Dial-a-Ride é um passeio compartilhado, serviço meio-fio a meio-fio com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam nas cidades de Pasadena, San Marino e Altadena. Para se inscrever, ligue para 626-744-4094 para obter informações sobre a aplicação. Após a emissão do cartão de associado, as viagens podem ser reservadas pelo telefone 626-791-7200 entre 8h00 e 17h00. As viagens podem ser agendadas com até cinco dias de antecedência e devem ser agendadas pelo menos 24 horas antes do horário de reserva desejado.","transportationagency_141_description":"ausente chave transportagency_141_description","paratransit_181_description":"O Sierra Madre Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (62+) e pessoas com deficiência residentes na cidade de Sierra Madre. Para se inscrever, ligue para o Escritório do Departamento de Serviços Comunitários pelo telefone 626-355-5278 entre 7h30 e 17h30, de segunda a quinta-feira, para obter informações sobre a inscrição. Ligue para 626-355-3873 para reservas. As viagens devem ser agendadas com pelo menos 48 horas de antecedência.","transportationagency_142_description":"falta chave transportagency_142_description","paratransit_184_description":"Rosemead Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de Rosemead. Para se registrar para o serviço, ligue para 626-569-2117 para obter informações sobre o aplicativo. As viagens podem ser agendadas com até duas semanas de antecedência e devem ser reservadas com até 24 horas de antecedência.","transportationagency_144_description":"falta chave transportagency_144_description","transportationagency_143_description":"ausente chave transportagency_143_description","paratransit_185_description":"O BurbankBus Senior and Disabled Transit é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam na cidade de Burbank. Para se registrar para o serviço, ligue para 818-238-5300 para obter informações sobre o aplicativo. Membros registrados podem ligar para 818-238-5360 entre 8h30 e 14h, de segunda a sexta-feira, para agendar uma reunião. As viagens devem ser reservadas com até 24 horas de antecedência.","paratransit_186_description":"South Pasadena Dial-a-Ride é um serviço compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de South Pasadena. Para se registrar para o serviço, ligue para 626-403-7398 para obter informações sobre o aplicativo. Membros registrados podem ligar para 626-403-7368 para agendar uma viagem. As viagens devem ser reservadas com até 24 horas de antecedência. Viagens programadas mensais são oferecidas para: Target, Walmart, Santa Anita Mall e Alhambra Costco. Consulte o site para ver a programação.","transportationagency_145_description":"ausente chave transportagency_145_description","transportationagency_146_description":"chave de transporte ausente_146_description","paratransit_191_description":"Beverly Hills Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (62+) e pessoas com deficiência que residam na cidade de Beverly Hills. Para se registrar para o serviço, ligue 310-285-6842 para obter informações sobre o aplicativo. Membros registrados podem ligar para 310-275-2791 para agendar uma viagem. As reservas para consultas médicas podem ser feitas com até um mês de antecedência e para viagens não médicas com até uma semana de antecedência. O serviço oferece transporte para certas áreas adjacentes à cidade apenas para consultas médicas.","paratransit_193_description":"Lakewood DASH é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência (18+) residentes na cidade de Lakewood. Para se registrar para o serviço, ligue 562-924-0149 para obter informações sobre o aplicativo.","transportationagency_147_description":"Falta a chave transportagency_147_description","transportationagency_148_description":"ausente chave transportagency_148_description","paratransit_194_description":"O Azusa Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência residentes na cidade de Azusa. Para se registrar para o serviço, ligue para 626-812-5206 para obter informações sobre a aplicação. As reservas devem ser feitas com pelo menos 3 dias de antecedência.","transportationagency_149_description":"chave de transporte ausente_149_description","paratransit_195_description":"Redondo Beach \"The WAVE\" Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base em reserva antecipada. Este serviço oferece transporte para idosos (62+) e pessoas com deficiência residentes nas cidades de Redondo Beach e Hermosa Beach. Para se registrar para o serviço, ligue 310-937-6660 para obter informações sobre o aplicativo. Membros registrados podem ligar para 310-802-7684 entre 6h00 e 20h30, 7 dias por semana para reservar uma viagem. As reservas podem ser feitas com até 7 dias de antecedência. As solicitações de serviço no mesmo dia podem ser atendidas com base na disponibilidade.","transportationagency_150_description":"faltando a chave transportadora_150_descrição","oneclick.pages.user_locator.resources_button":"Encontre serviços","oneclick.pages.feedback_status.with_comment":"com comentário","eligibility_apd_waiver_question":"Você tem uma isenção de APD?","transportationagency_157_description":"falta chave transportagency_157_description","transportationagency_151_description":"ausente chave transportagency_151_description","paratransit_198_description":"O transporte médico de Santa Fe Springs é um serviço compartilhado, ponto a ponto, com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que são residentes de Santa Fe Springs. Para se inscrever no serviço e reservar uma viagem, ligue para 562-409-7572. As reservas devem ser feitas com pelo menos 24 horas de antecedência.","paratransit_199_description":"O Programa de Vouchers para Táxis de Santa Fe Springs é um serviço particular de táxi com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que são residentes de Santa Fe Springs. Para se inscrever para o serviço, ligue 562-409-7572. Os vouchers no valor de até US $ 7 em táxi custam US $ 1 cada e podem ser adquiridos no Centro do Bairro ou na Prefeitura.","transportationagency_154_description":"falta chave transportagency_154_description","paratransit_201_description":"Antelope Valley Transit Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (65+) e pessoas com deficiência que são residentes de Antelope Valley. Para se registrar para o serviço, os residentes também devem ter um cartão TAP de tarifa reduzida válido. Contate 661-945-9445 para detalhes completos da aplicação. Os membros registrados podem ligar para 855-833-8541 entre 8h00 e 17h00, de segunda a domingo, para reservar uma viagem. As viagens são feitas por ordem de chegada e podem ser reservadas com até dois dias de antecedência. A tarifa da viagem varia entre US $ 3,00 e US $ 6,00, com base na distância percorrida.","transportationagency_176_description":"falta de chave transportagency_176_description","paratransit_203_description":"Claremont Dial-a-Ride for Seniors and Disabled, administrado pela Pomona Valley Transportation Authority (PVTA), é um passeio compartilhado, meio-fio a meio-fio com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam na cidade de Claremont. Para se inscrever para o serviço, entre em contato com 909-621-9900 entre 9h e 16h, de segunda a sexta-feira, para obter os detalhes de inscrição. As viagens podem ser reservadas pelo telefone 909-623-0183. As reservas antecipadas são aceitas com até 7 dias de antecedência.","transportationagency_155_description":"Falta a chave transporteagency_155_description","paratransit_202_description":"Claremont Dial-a-Ride para o público em geral, administrado pela Pomona Valley Transportation Authority (PVTA), é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte a todos os residentes e visitantes da cidade de Claremont. Para se inscrever para o serviço, entre em contato com 909-621-9900 entre 9h e 16h, de segunda a sexta-feira, para obter os detalhes de inscrição. As viagens podem ser reservadas pelo telefone 909-623-0183. As reservas antecipadas são aceitas com até 7 dias de antecedência.","paratransit_205_description":"O Artesia Express Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência residentes na Cidade de Artesia. Para se registrar para o serviço, entre em contato com o Parque Artesia em 562-860-3361 para obter os detalhes da aplicação. As viagens podem ser reservadas ligando para 800-909-7433.","paratransit_206_description":"Avalon Transit Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de Avalon. Para se registrar para o serviço, visite o site ou entre em contato com Avalon Transit em 310-510-0081 para detalhes de aplicação. As viagens podem ser reservadas ligando para 310-510-0081 das 6h45 às 17h, de segunda a domingo. Reservas antecipadas de até 7 dias são recomendadas para disponibilidade.","transportationagency_169_description":"chave de transporte ausente_169_description","oneclick.pages.external_navigation.header":"Saindo de 211Ride","oneclick.pages.user_locator.transportation_button":"Planeje sua viagem","eligibility_military_service_name":"Serviço militar","transportationagency_162_description":"falta de chave transportagency_162_description","transportationagency_163_description":"falta de chave transportagency_163_description","transportationagency_158_description":"Falta a chave transportagency_158_description","paratransit_207_description":"Calabasas Dial-a-Ride é um passeio compartilhado, serviço porta a porta com base em reserva antecipada. Este serviço oferece transporte para idosos (65+) e pessoas com deficiência residentes na cidade de Calabasas. Para se registrar para o serviço, visite o site ou entre em contato com Calabasas Transit em 818-224-1673 para detalhes de aplicação. As viagens podem ser reservadas ligando para 818-632-6211 das 7h30 às 16h, de segunda a sexta-feira. As reservas devem ser feitas com pelo menos 24 horas de antecedência.","transportationagency_159_description":"ausente chave transportagency_159_description","paratransit_208_description":"O Cerritos Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência residentes na cidade de Cerritos. Para se inscrever para o serviço, visite o site ou entre em contato com o Desenvolvimento Comunitário da Cerritos pelo telefone 562-916-1202 para obter os detalhes de inscrição. As viagens podem ser reservadas pelo telefone 562-402-7433. As solicitações são aceitas com até 48 horas de antecedência e podem ser feitas reservas para o mesmo dia, sujeito à disponibilidade de veículos.","transportationagency_160_description":"Falta a chave transportadora_160_descrição","paratransit_209_description":"Diamond Ride é um passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que são residentes da cidade de Diamond Bar. Para se registrar para o serviço, visite o site ou entre em contato pelo telefone 909-839-7045 para obter os detalhes da aplicação. As viagens podem ser reservadas ligando para 800-578-6555. Os passageiros podem agendar viagens para o mesmo dia, sem necessidade de reserva antecipada.","paratransit_211_description":"La Cañada Flintridge Dial-a-Ride é um passeio compartilhado, serviço porta a porta baseado em reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam na cidade de La Cañada Flintridge. Para se inscrever para o serviço, visite o site ou ligue para a Prefeitura em 818-790-8880 para obter os detalhes de inscrição. As viagens podem ser reservadas ligando para 818-247-0691 entre 10h00 e 14h00, de segunda a sexta-feira. Os passageiros devem agendar viagens com pelo menos 24 horas de antecedência.","paratransit_214_description":"Paramount Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de Paramount. Para se inscrever para o serviço ou reservar uma viagem, ligue para 562-633-2904 para obter detalhes. As reservas devem ser feitas com pelo menos 48 horas de antecedência. Visite o site para saber mais sobre as opções de transporte e outros serviços para idosos.","transportationagency_164_description":"Falta a chave transportagency_164_description","paratransit_212_description":"La Habra Heights Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que são residentes da cidade de La Habra Heights. Para se registrar para o serviço, visite o site ou ligue para 562-694-6302 para obter os detalhes da aplicação. As viagens podem ser reservadas pelo telefone 562-698-3013. As reservas são aceitas com sete dias de antecedência até as 18h do dia anterior à sua viagem. Recomenda-se agendar o passeio com pelo menos dois dias de antecedência.","transportationagency_165_description":"Falta a chave transportagency_165_description","paratransit_213_description":"La Puente Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que residam na cidade de La Puente. Para se registrar para o serviço ou reservar uma viagem, ligue para 626-330-4000 para obter detalhes. Visite o site para saber mais sobre as opções de transporte e outros serviços para idosos.","transportationagency_166_description":"Falta a chave transportagency_166_description","transportationagency_167_description":"Falta a chave transportagency_167_description","oneclick.pages.categories.no_categories":"Não foi possível encontrar nenhum recurso em sua área.","paratransit_215_description":"Walnut Way Dial-a-Cab é um serviço particular de táxi com base em reserva antecipada. Este serviço fornece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de Walnut. Para se inscrever para o serviço, visite o site ou ligue para a prefeitura em 909-595-7543 para obter os detalhes de inscrição. Membros registrados podem ligar 909-594-1284 para reservar uma viagem. A reserva no mesmo dia está disponível.","transportationagency_168_description":"chave de transporte ausente_168_description","paratransit_216_description":"Go West Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, baseado em reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de West Covina. Para se registrar para o serviço, visite o site ou ligue para 626-331-5366 para obter os detalhes da aplicação. As viagens podem ser reservadas ligando para 800-425-5777. As marcações podem ser feitas com até uma semana de antecedência e são aceitas por ordem de chegada.","paratransit_210_description":"Hawaiian Gardens Dial-a-Ride é um passeio compartilhado, serviço meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (55+) e pessoas com deficiência que são residentes da cidade de Hawaiian Gardens. Para se registrar para o serviço, visite o site ou ligue para 562-420-2641 ramal 241 para detalhes do aplicativo. As viagens podem ser reservadas pelo telefone 562-421-5921 entre 8h15 e 15h, de segunda a quinta-feira. Os passageiros devem agendar viagens com pelo menos três dias de antecedência.","eligibility_military_service_note":"Eu servi no exército.","oneclick.pages.feedback.email":"Seu email","oneclick.pages.feedback.phone":"Seu telefone","transportationagency_170_description":"falta de agência de transporte da chave_170_description","paratransit_222_description":"O Dial-a-Ride da Península de Palos Verdes é um serviço de taxiamento baseado em reserva antecipada operado pela Agência de Trânsito da Península de Palos Verdes (PVPTA). Este serviço oferece transporte para idosos (62+) e pessoas com deficiência que residam nas cidades de Rancho Palos Verdes, Palos Verdes Estates e Rolling Hills Estates. Para se registrar para o serviço, visite o site ou ligue para 310-544-7108 para obter os detalhes da aplicação. Os usuários registrados podem reservar viagens ligando para o serviço de táxi no número 800-400-2924 e identificando-se como membro do Dial-A-Ride ou Dial-A-Lift da Palos Verdes. Os passageiros podem ter que esperar 15-20 minutos por uma viagem. Viagens fora da Península estão disponíveis para fins médicos apenas por uma taxa adicional.","paratransit_223_description":"Santa Clarita Dial-a-Ride - Seniors \u0026 Disabled é um passeio compartilhado, serviço meio-fio a meio-fio com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência residentes no Município de Santa Clarita. Para se registrar para o serviço, visite o site ou ligue para 661-294-9327 para obter os detalhes da aplicação. Os usuários registrados podem reservar viagens ligando para 661-294-9327 entre 6h00 e 18h00, de segunda a sexta-feira. Os passeios podem ser reservados com um a sete dias de antecedência.","paratransit_192_description":"O Programa de Cupom de Táxi de Beverly Hills é um serviço particular de táxi com base na reserva antecipada. Este serviço oferece transporte para idosos (62+) e pessoas com deficiência que residam na cidade de Beverly Hills. Para se registrar para o serviço, ligue 310-981-9318 para obter informações sobre o aplicativo. Cartões magnéticos recarregáveis podem ser carregados mensalmente com até US $ 24 em táxi por US $ 6. Um valor máximo de $ 12,00 pode ser usado por corrida de táxi. Os usuários registrados podem reservar uma viagem entrando em contato com um dos seguintes serviços de táxi: Beverly Hills Cab (800-273-6611), Independent Taxi (800-521-8294) ou United Independent Taxi (800-822-8294).","paratransit_217_description":"O Inglewood Dial-a-Taxi é um serviço particular de táxi com base em reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam nas cidades de Inglewood, Hawthorne ou na área não incorporada de Lennox. Para se registrar para o serviço, ligue 310-412-4382 para obter informações sobre o aplicativo. Os livros de cupons custam $ 5 e têm um valor de $ 30. Os cupons de táxi podem ser usados no lugar dos primeiros $ 15 do custo de cada viagem. Todas as tarifas acima de $ 15 serão de responsabilidade do piloto. Os usuários registrados podem reservar uma viagem entrando em contato com um dos seguintes serviços de táxi: All Yellow (800-900-0033), United Independent (800-411-0303) ou Yellow Cab (888-200-0011).","paratransit_218_description":"O Inglewood Van Service é um serviço compartilhado de meio-fio a meio-fio com base na reserva antecipada. Este serviço oferece transporte para idosos (60+) e pessoas com deficiência que residam nas cidades de Inglewood, Hawthorne ou na área não incorporada de Lennox. Para se registrar para o serviço, ligue para 310-412-4382 para obter os detalhes do aplicativo. As viagens podem ser reservadas ligando para 310-412-4378. Os pilotos devem agendar viagens com 24 horas de antecedência.","paratransit_219_description":"West Hollywood Dial-a-Ride é um passeio compartilhado, serviço porta a porta com base em reserva antecipada. Este serviço oferece transporte para idosos (62+) e pessoas com deficiência que residam na cidade de West Hollywood. Também está disponível o serviço Dial-a-Ride \"TLC\", que conta com um atendente para ajudar os passageiros a irem e voltarem de sua casa para o veículo. Para se inscrever para o serviço, visite o site ou ligue para 800-447-2189 para obter os detalhes do aplicativo. Os usuários registrados podem reservar viagens ligando para 800-447-2189. As consultas médicas podem ser marcadas com até 2 semanas de antecedência.","transportationagency_171_description":"chave de transporte ausente_171_description","transportationagency_9_description":"ausente chave transportagency_9_description","transportationagency_172_description":"falta de chave transportagency_172_description","transportationagency_175_description":"ausente chave transportagency_175_description","oneclick.pages.categories.resources_search.placeholder":"Pesquisar serviços por nome","paratransit_221_description":"Westlake Village Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada operada pela Thousand Oaks Transit. Este serviço oferece transporte para idosos (65+) e pessoas com deficiência que residam na cidade de Westlake Village. Para se registrar para o serviço, visite o site ou ligue para 818-706-1613 para obter os detalhes da aplicação. Os usuários registrados podem reservar viagens ligando para 805-375-5467. Todos os passageiros devem retirar um cartão de identificação Dial-a-Ride na prefeitura. O cartão também permite viagens gratuitas ao usuário no sistema Thousand Oaks Transit Bus.","transportationagency_173_description":"chave de transporte ausente_173_description","paratransit_224_description":"Glendale Dial-a-Ride é um serviço de passeio compartilhado, meio-fio a meio-fio, com base na reserva antecipada. Este serviço oferece transporte para idosos (65+) e pessoas com deficiência que residam na cidade de Glendale. Para se registrar para o serviço, visite o site ou ligue para 818-548-3960 para obter os detalhes da aplicação. Os usuários registrados podem reservar viagens ligando para 818-247-0691. Os passeios podem ser agendados com até duas semanas de antecedência, mas não menos de 24 horas de antecedência.","transportationagency_225_description":"Agência do governo municipal composta por funcionários eleitos e funcionários da cidade com foco em garantir que Camarillo seja uma comunidade sustentável, segura e saudável. Presta serviços de transporte pela cidade.","oneclick.pages.categories.resources_search.label":"Categorias de recursos de serviços humanos","oneclick.pages.external_navigation.message":"Tem certeza de que deseja sair do site?","oneclick.pages.external_navigation.cancel_button":"Costas","oneclick.pages.external_navigation.confirm_button":"Continuar","otp.relativeDirection.DEPART":"PARTIDA","oneclick.pages.categories.resources_search.category":"Categoria","oneclick.pages.categories.resources_search.sub_category":"Categoria","oneclick.pages.categories.resources_search.sub_sub_category":"Categoria","welcome":"Bem-vinda","paratransit_189_description":"","age_label":"Era:","oneclick.pages.categories.resources_search.service":"Serviço","oneclick.pages.feedback.submit_button":"Enviar","oneclick.pages.feedback.cancel_button":"Cancelar","paratransit_225_description":"Santa Clarita Dial-a-Ride - Público em geral é um passeio compartilhado, serviço meio-fio a meio-fio baseado em reserva antecipada. Este serviço oferece transporte a todos os moradores do Município de Santa Clarita. Para se registrar para o serviço, visite o site ou ligue para 661-294-9327 para obter os detalhes da aplicação. Os usuários registrados podem reservar viagens ligando para 661-294-9327 entre 6h00 e 18h00, de segunda a sexta-feira. Os passeios podem ser reservados com um a sete dias de antecedência.","transportationagency_25_description":"Serviço de ônibus e para-trânsito operado pelo condado que oferece o serviço ferroviário Metrolink, a facilidade de pedágio 91 Express Lanes, serviços de ajuda a motoristas, regulamento de serviço de táxi e projetos de melhoria de rodovias, ruas e estradas.","paratransit_52_description":"A Victorville Medical Transportation fornece serviço de meio-fio a meio-fio, bem como serviços de transporte porta a porta para passageiros ambulatórios, cadeiras de rodas e maca. Atuamos principalmente nos condados de Los Angeles, Orange, San Bernardino, Riverside e Kern (cidade de Ridgecrest), 24 horas e 7 dias por semana. Transportamos clientes de suas casas ou lares de idosos para seus tratamentos médicos em andamento, como diálise, quimioterapia, fisioterapia, consultas médicas ou para qualquer lugar que suas seguradoras autorizem. Este serviço requer uma reserva com antecedência e requer um processo de inscrição antes que o transporte seja fornecido, ligue para 877-777-7153 para mais informações.","paratransit_230_description":"O Programa de Transporte foi elaborado como um programa de Resposta à Demanda / Compartilhamento de Carona para idosos de Fontana (55 anos ou mais) e residentes com deficiência médica. Este serviço transporta residentes (dentro dos limites da cidade) para:\n\nConsultórios médicos\nFontana Community Senior Center\nHospitais\nCentros comerciais\nInstalações de ginástica\nPara informações sobre transporte, entre em contato com (909) 854-5175\n\nDe segunda a sexta, das 8h00 às 17h00","paratransit_235_description":"(ATUALIZAÇÃO DO COVID-19) Transporte disponível apenas para consultas médicas, idas à farmácia e idas ao banco.\nSegundas, terças,\nQuintas e sextas-feiras\ndas 9h00 às 13h00\nLigue para o Sênior\nCentro para agendar\ncompromissos 24 horas em\navançar.\n\nTransporte matinal de porta em porta gratuito para residentes idosos Chino, com mais de 50 Transporte de ida e volta para o Centro para Idosos, consultas médicas, compras de supermercado e retirada da farmácia dentro dos limites da cidade. As viagens de retorno começam após o programa de almoço no Senior Center.\n* Requer aplicação *","paratransit_227_description":"O Programa de Motorista Voluntário TRIP pode ajudar.\nOs passageiros podem escolher e recrutar seus próprios motoristas voluntários entre amigos e vizinhos que conhecem e em quem confiam.\nO transporte é fornecido em veículos de motoristas voluntários.\n Os motoristas voluntários recebem reembolso de milhas por meio dos passageiros.\nOs passeios são gratuitos para os passageiros.","transportationagency_177_description":"Fornece transporte para consultas médicas e odontológicas, entrega de recados e eventos familiares.","paratransit_228_description":"Se você ou seu ente querido precisam fazer recados, ir a uma consulta médica ou evento familiar, nossos cuidadores profissionalmente treinados podem levá-lo até lá.","transportationagency_261_description":"O Rancho Cucamonga \u0026 Fontana Family YMCA oferece uma variedade de programas para uma ampla faixa de idades. De creches a transporte de idosos, estamos ajudando a manter nossa comunidade ativa e envolvida!","transportationagency_23_description":"Os pilotos recrutam seu próprio motorista. As acomodações disponíveis dependem de quem o\nmotorista é e qual veículo eles usam para fornecer o transporte. Motoristas voluntários\nnormalmente fica com o passageiro em todos os momentos da viagem.","paratransit_56_description":"A TRIP para Riverside County California é 24 horas / 7 dias por semana, serviço de transporte de reembolso de milhas auto-dirigido especial que complementa o transporte público, incentivando amigos e vizinhos voluntários a transportar adultos mais velhos e pessoas com deficiência para acessar serviços médicos e para outros fins onde não haja trânsito existe serviço ou quando o indivíduo está muito frágil, doente ou não pode usar o transporte público por outros motivos. Os passageiros recebem um subsídio de milhagem mensal para ser usado em suas viagens mensais.","transportationagency_178_description":"O Treatment Travel Assistance Program (TTAP) foi desenvolvido para fornecer transporte para pacientes com câncer para ir e voltar das consultas de tratamento de câncer.","transportationagency_3_description":"O Programa de Voucher de Táxi oferece serviço de táxi dentro do Coachella Valley a um preço reduzido de 50% para aqueles que se qualificam. Os vouchers de táxi são usados apenas como tarifa de táxi. O valor é colocado em um cartão inteligente","paratransit_71_description":"Fornece transporte para idosos residentes em Brea. Os locais das viagens de compras são pré-determinados para: Walmart, Target, 99 cent Store, Sprouts, Albertsons, Vons ou Trader Joes, e partem do centro sênior nos horários indicados para o local de compras. Após as viagens de compras de segunda / quarta-feira, os clientes serão deixados em suas casas. Após as viagens de compras de terça-feira, os compradores serão devolvidos ao centro de idosos\n\n\nSaídas do Centro para Idosos:\n12h30 segunda-feira, 10h45 Primeira e terceira terça-feira, 12h30 quarta-feira\n\n\n","oneclick.pages.categories.resources_search.empty_search_result":"Nenhum resultado encontrado.","oneclick.pages.services.map_tab.header":"Mapa","oneclick.pages.services.list_tab.header":"Lista","oneclick.pages.services.list_tab.results_header":"Serviços","otp.relativeDirection.LEFT":"ESQUERDA","oneclick.pages.services.map_tab.go_button":"Detalhes","paratransit_238_description":"Para reservas de almoço e / ou transporte (obrigatório), ligue para 760-665-2667 Antes das 9h. Para serviço de van diferente do almoço - Ligue para Brenda Darea 760-665-2424 ou Joanne Leach 760-505-2834 ou Julian Muniz 928-915-9638","oneclick.pages.services.list_tab.sort_by_header":"Classificar por carro ou ônibus e trem","paratransit_15_description":"Transporte Médico para Orlando","paratransit_233_description":"O Programa de Cuidados Completos para Idosos da InnovAge (PACE) é uma alternativa às instalações de enfermagem. Idosos (55+) recebem cuidados de saúde personalizados e apoio social em um centro PACE próximo. A InnovAge oferece transporte de sua casa para o centro PACE e para consultas médicas fora do local. Os motoristas da InnovAge são altamente treinados e são membros importantes de sua equipe de atendimento. Nossos motoristas qualificados entregam medicamentos e suprimentos médicos em sua casa. Eles conhecem você e ajudam a garantir que você tenha tudo o que precisa para o seu dia no centro ou para a sua consulta médica.","transportationagency_179_description":"Peppermint Ridge oferece serviços de apoio residencial para indivíduos com deficiências intelectuais e de desenvolvimento, orientando os residentes para uma maior independência e plena participação da comunidade. Este programa auxilia pessoas que conseguem viver por conta própria, mas se beneficiam de orientação à medida que aprimoram suas habilidades de vida independente. O treinador trabalha 1: 1 com o indivíduo para fortalecer a proficiência em gestão de dinheiro, relacionamento interpessoal, acesso a transporte, realização de tarefas domésticas, etc.","paratransit_234_description":"O Programa de Transporte para Idosos (55+) foi projetado para atender às necessidades de transporte dos idosos e deficientes na comunidade de Redlands. Para mais informações ligue (909) 798-7579. O serviço é baseado apenas em reserva. As reservas DEVEM ser feitas com 48 horas de antecedência. As reservas para consultas médicas podem ser feitas assim que você as receber. As reservas podem ser feitas de segunda a sexta, das 8h00 às 16h00 ligando para Vickie em nossa linha de agendamento em (909) 435-5419.","paratransit_237_description":"O Programa de Reembolso e Acompanhamento de Transporte (TREP) é administrado pelo Departamento de Serviços para Adultos e Envelhecimento do Condado de San Bernardino (DAAS). O DAAS providenciará o reembolso para viagens elegíveis por meio do Fundo para Idosos e Pessoas com Deficiência de San Bernardino Co. (SDF)\n\nO TREP opera em 3 áreas de condado:\n1-The Victor Valley\n2-O Deserto do Norte e,\nBacia 3-Morongo.\nO programa TREP permite que os participantes qualificados recebam reembolso por viagens qualificadas. Os participantes qualificados são reembolsados em 48 centavos por milha. A elegibilidade é determinada pelo DAAS. Os participantes são responsáveis por proteger seus próprios motoristas.\n\nPara mais informações, entre em contato com: Escritórios de campo sênior de informação e assistência\n\nPrograma de informação e assistência sênior 1-800 510-2020\nBarstow SIA (760) 256-2834\nCrestline (909) 338-8325\nFontana SIA (909) 829-8515\nBacia de Morongo / Vale Yucca SIA (760) 228-5456\nAgulhas SIA (760) 326-9224\nOntario SIA (909) 458-1315 / 1320\nRedlands SIA (Loma Linda) (909) 793-7707\nSan Bernardino SIA (909) 388-4555\nVictorville SIA (760) 843-5100","transportationagency_29_description":"O serviço de transporte para idosos é um serviço exclusivo de transporte porta-a-porta disponível para todos os idosos residentes de Norco com 50 anos ou mais, veteranos militares residentes de Norco com 50 anos ou mais e residentes de Norco deficientes de qualquer idade. O ônibus transporta os residentes em um raio de 30 milhas fora dos limites da cidade de Norco para compras de mantimentos necessárias, visitas médicas, obtenção de receitas, pagamento de contas, serviços postais, serviços bancários e para ir e voltar do Rose M. Eldridge Senior Center para atividades diárias.","transportationagency_28_description":"Care Connexxus só fornece serviços de transporte para clientes que estão matriculados em seu programa de cuidados de saúde de dia para adultos","oneclick.pages.services.list_tab.email_yourself":"Envie esta lista para você mesmo","paratransit_229_description":"Este programa oferece gratuitamente\ntransporte não emergencial para\nidosos de renda baixa a moderada ou pessoas com deficiência usando ônibus com acesso para cadeira de rodas.\n\nViagens bimestrais em grupo ao Wal-Mart estão disponíveis em diferentes cidades do Alto Deserto e fornecem uma experiência de compra social.\n\nSão necessários compromissos.\nEntrada de telefone necessária.\nSegunda-feira quinta-feira; 9h-17h\n\nExemplos de transporte incluem:\n\nConsultas médicas - Laboratórios - Farmácia\nCompras - Bancos.","otp.relativeDirection.HARD_LEFT":"HARD LEFT","otp.relativeDirection.SLIGHTLY_LEFT":"LEVE ESQUERDA","call_to_register":"Ligue para {{phone}} para se registrar e usar este serviço","find_more_results":"Encontre mais resultados","otp.relativeDirection.CONTINUE":"CONTINUAR","transit_246_description":"","transit_247_description":"","transit_248_description":"","transit_249_description":"","transit_250_description":"","transit_251_description":"","transit_252_description":"","paratransit_239_description":"Serviços de transporte acessíveis a cadeiras de rodas\nPara consultas médicas não emergenciais e para necessidades pessoais diárias\nOs preços variam de acordo com o tipo de serviço, horário de atendimento, quilometragem e outras variáveis.\nOpções de pagamento: Visa ~ MasterCard ~ Discover ~ Débito ~ Dinheiro\nPor favor, agende sua consulta no Care Wagon com antecedência, se possível. O serviço no mesmo dia só está disponível quando a programação permite.","paratransit_240_description":"Oferecemos transporte porta-a-porta para consultas médicas, sessões de tratamento e terapias de reabilitação, incluindo: diálise, quimioterapia, transferências entre instalações, visitas pós-operatórias, transporte para idosos, saúde comportamental, visitas rotineiras ao médico, derrame e serviços de reabilitação, dia adulto serviços de atendimento e muito mais.\nOferecemos serviço no mesmo dia ou pré-agendado\nAceitamos a maioria dos seguros, cartões de crédito\ne pagamentos privados.","welcome_message":"Bem-vindo - Ligue para 211 para obter assistência","paratransit_241_description":"Programa de Transporte\nLIFT TRANSPORTATION SERVICES fornece transporte GRATUITO não emergencial para consultas médicas em todo o vale. As vans são acessíveis a cadeiras de rodas; os serviços são limitados ao paciente e um cuidador. Devem ser fornecidos assentos de segurança adequados à idade para as crianças. Os serviços são apenas com hora marcada.\n\nPara agendar transporte, ligue para 760.366.LIFT (760.366.5438) ou envie um e-mail para Transportation@MBHDistrict.org\n\nA Fundação está procurando adquirir veículos adicionais para expandir os serviços de transporte existentes dentro da Bacia de Morongo e para fornecer transporte para pacientes que viajam para Coachella Valley para tratamento ou um nível mais alto de atendimento.","paratransit_243_description":"O TREP é um serviço de transporte de reembolso de milhas que complementa o transporte público. Os motoristas voluntários transportarão idosos, pessoas com deficiência, pessoas com renda baixa e limitada, bem como outros residentes vulneráveis, para serviços médicos, compras de supermercado, bancos e outros destinos importantes.\n\nA MBTA se esforça para continuar a fornecer acesso e mobilidade para seus residentes da Bacia de Morongo. O Programa de Acompanhamento de Reembolso de Transporte (TREP) fornece um incentivo para motoristas voluntários para auxiliar indivíduos elegíveis que não podem acessar transporte público ou dirigir, fornecendo transporte escoltado necessário.\nOs participantes recebem fundos para reembolsar o motorista voluntário e compensar os custos associados ao fornecimento desta opção de transporte.\n\nCOMO FUNCIONA O PROGRAMA?\n• Se qualificado, você deve identificar alguém que esteja disposto a ser seu motorista (sim, você pode ter mais de um motorista).\n• Você mantém o controle de suas viagens e milhas dirigidas para transportá-lo\n• No final do mês, você envia seus registros.\n• Nós o reembolsamos (desde que haja financiamento disponível) e, em seguida, você reembolsa o (s) seu (s) motorista (s).\n• Reembolsamos 0,25 centavos por milha, para um máximo de 250 milhas por mês\nEstou qualificado?\nA equipe de determinação de elegibilidade determinará se você é ou não qualificado. Você pode ser qualificado se:\n\n• São deficientes, frágeis ou incapazes de dirigir\n• Não podem utilizar outras formas de transporte (Serviços MBTA); e\n• Morar na área rural do condado de San Bernardino dentro da Bacia de Morongo (incluindo Johnson Valley, Pioneertown, Wonder Valley)\n• Aqueles que usam TREP não podem usar simultaneamente o MBTA Ready Ride, que é o serviço de resposta à demanda ADA\n\n","paratransit_145_description":"O programa foi desenvolvido para fornecer aos idosos acesso a consultas médicas não emergenciais, incluindo, mas não se limitando a, diálise, terapia, odontologia, coleta de receitas, exames laboratoriais, raios-x, etc.\n\nCritérios de serviço:\nPreencha um formulário simples de inscrição e isenção e devolva-o por correio ou fax para obter o seu Número de Identificação.\nOs passeios devem ser agendados com no mínimo 5 dias de antecedência. Ligar com 5 dias de antecedência não garante o agendamento. Os compromissos no mesmo dia dependem da disponibilidade.\n","otp.relativeDirection.SLIGHTLY_RIGHT":"UM POUCO DIREITO","otp.relativeDirection.RIGHT":"DIREITO","otp.relativeDirection.HARD_RIGHT":"HARD RIGHT","otp.relativeDirection.CIRCLE_CLOCKWISE":"CÍRCULO NO SENTIDO HORÁRIO","oneclick.pages.service_details.details_header":"Detalhes sobre este serviço","oneclick.pages.service_details.phone_header":"Ligar","oneclick.pages.feedback.success_message":"Feedback criado com sucesso.","oneclick.pages.feedback.error_message":"Erro ao criar feedback","transportationagency_218_description":"O Fontana Community Senior Center foi projetado para atender membros da comunidade com 55 anos de idade ou mais. Dentro deste belo centro de dois andares e mais de 43.000 pés quadrados, existem muitas salas que atendem e excedem as necessidades dos idosos de Fontana, onde a comunidade de idosos pode participar de aulas e atividades, bem como salas de lazer, como:\nSala de artes e ofícios\nGaleria de Arte\nBanquetes e salas de conferências\nSala de bilhar e salão de jogos\nLaboratório de informática e teatro digital\nBiblioteca e áreas de estar\nAcademia\nLounges\nLanchonete\nSalão de beleza","paratransit_254_description":"Se você está pronto para experimentar a independência que o ônibus oferece e descobrir todos os lugares que a VVTA pode levá-lo, enviaremos um pacote de boas-vindas de treinamento de viagem e o acompanharemos no processo. Agende uma oportunidade de treinamento de viagem personalizada com um de nossos treinadores de viagens, entrando em contato conosco no número acima.","transportationagency_8_description":"O Needles Area Transit (NAT) oferece transporte confiável e econômico dentro da cidade.\nHorarios de funcionamento\nDias da semana: 7h - 18h55\nSábado: 10h - 16h55\n\nRota fixa: $ 1,35\nSENIORES: $ 1,25\nServiço de Desvio: $ 2,00\nSENIORES: $ 1,90\n* Idosos com mais de 60 anos com foto emitida pela cidade, necessária para elegibilidade\nCrianças menores de 5 anos não pagam (até 2 crianças grátis por adulto pagante)\nPor favor, deposite a tarifa exata no farebox ao embarcar Os motoristas não podem fazer mudanças.\nConsulte Outros serviços para obter mais informações sobre transporte médico e dial-a-ride.\n","transportationagency_17_description":"Fornece transporte público que utiliza ônibus para transportar pessoas para um destino específico ou para outros locais dentro da comunidade seguindo rotas padrão e regulares e horários fixos.\n* Deve seguir o cronograma da rota do ônibus\n* Deve mostrar ID para taxa de trânsito desativada\n","paratransit_48_description":"* Os serviços limitados começam em 22 de junho de 2020 com restrições *.\n\nTransporte para consultas médicas, odontológicas, hospitalares e terapêuticas para idosos e pessoas com deficiência.\n Os passeios locais devem ser agendados com 1 semana de antecedência e os passeios \"down the hill\" devem ser agendados com 2 semanas de antecedência.\n* As marcações devem ser feitas entre 9h e 11h *\n\n\n\n* Deve morar no Vale Yucca *\n\n\n","oneclick.pages.service_details.feedback_header":"Tem algum feedback?","oneclick.pages.service_details.feedback_button":"Avalie este serviço","paratransit_2_description":"SERVIÇO DE ACESSO: Oferece serviços de transporte meio-fio a meio-fio para pessoas com deficiência que não podem usar o ônibus de rota fixa da Omnitrans. O acesso é um serviço de pré-reserva e passeio compartilhado. Os horários de coleta são programados em um período de 40 minutos.\n\nExiste um processo de inscrição. Os pilotos devem ser registrados e atender aos critérios de elegibilidade de paratransito da ADA:\nDeve apresentar ID Certificado ADA emitido pela Omnitrans no momento do serviço","transportationagency_37_description":"O Chino Senior Center tem uma localização central em frente à Prefeitura, perto da Chino Library.\n\nO centro oferece uma ampla variedade de atividades, programas, viagens e serviços para a comunidade de idosos com 50 anos ou mais.\n\nEste é um lugar onde aclamações calorosas, conversas amigáveis e eventos sociais acontecem.\n\nOs participantes do Senior Center têm acesso a laboratório de informática, sala de bilhar, biblioteca, sala de ginástica e almoço diário. O almoço é servido às 11h30. Há uma doação sugerida de US $ 3 por pessoa para maiores de 60 anos; e US $ 6 por pessoa para maiores de 60 anos.","paratransit_73_description":"Fornece transporte de baixo custo para todos os adultos em Irvine que não podem dirigir devido a uma deficiência física ou cognitiva. O transporte pode ser fornecido dentro da cidade de Irvine e para as cidades vizinhas. As idades atendidas são 18 anos ou mais. Um formulário deve ser preenchido antes do uso do TRIPS. Ligue para obter informações mais detalhadas.\n\nLigue para reservas:\n8h00 - 14h00, de segunda a sexta-feira\n\nHorário do programa:\n7h00 - 17h30, de segunda a sexta\n\nTaxas do programa:\nTaxa inicial de $ 25\nTaxa anual de $ 20\nFaixa de taxa única de $ 1,90 a $ 5,70, taxas baseadas na localização e distância","transportationagency_184_description":"Centro para idosos operado pela cidade que oferece serviços de saúde e oportunidades recreativas para idosos.","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"CÍRCULO NO SENTIDO ANTI-HORÁRIO","otp.relativeDirection.ELEVATOR":"ELEVADOR","oneclick.pages.about_us.url":"Local na rede Internet","oneclick.pages.feedback.subject_picker_placeholder":"Sobre o que é esse feedback?","oneclick.pages.feedback.empty_search_result":"Nenhum serviço correspondente encontrado.","oneclick.pages.email.header":"Enviar este resultado por email","oneclick.pages.email.description":"Digite seu endereço de e-mail para enviar este resultado como um e-mail.","paratransit_59_description":"Como funciona\nVVTA CarShare é para motoristas licenciados, com 21 anos ou mais, que precisam de um veículo por apenas uma ou duas horas, mas não querem emprestar ou alugar um carro para o dia inteiro. Por US $ 5 a hora, os membros podem reservar um Nissan Altima (sedan) ou Dodge Caravan (minivan) bem conservado. Depois de se tornar um membro, você pode reservar um carro online para a data e hora que você precisar.\nOnde está meu veículo?\nUma vez reservados online, os membros registrados têm fácil acesso aos veículos localizados na Desert Communities Federal Credit Union em 1001 West Broadway Street em Needles. Seu cartão de membro desbloqueia o veículo. A chave e o cartão de combustível estão dentro. Vá embora. E devolva-o ao mesmo local. É um aluguel descomplicado.\nGrandes benefícios\nTaxas baixas por hora de apenas US $ 5 por hora.\nReservas online rápidas e automatizadas sem toda a papelada de aluguéis típicos.\nUm Nissan Altima (sedan) limpo e bem conservado ou um Dodge Caravan (minivan) disponível.\nUm cartão de gás grátis será fornecido no veículo. *\nUma taxa de “falha no reabastecimento” será aplicada aos Membros que devolvam um veículo com menos de ¼ do tanque de gasolina.\nCobertura de seguro de responsabilidade para danos físicos.\nEstacionamento dedicado; um local conveniente de coleta e devolução.","paratransit_105_description":"Fornece transporte para idosos de Westminster de parques de casas móveis, instalações de habitação para idosos e centro de idosos para vários locais de compras em toda a cidade, incluindo; Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Center e Westminster Mall. A elegibilidade é de 55 anos ou mais e deve ser residente em Westminster. É necessário um pré-registro antes de usar o ônibus. É necessário apresentar um documento de identidade e comprovante de residência na cidade de Westminster.","paratransit_78_description":"Fornece serviço de táxi porta a porta (com vans equipadas com elevador disponíveis) para idosos em Mission Viejo para fins de compras, atividades sociais, recreativas, consultas médicas padrão e necessidades pessoais. A elegibilidade é de 60 anos ou mais e deve ser residente de Mssion Viejo. O processo de inscrição deve ser preenchido pessoalmente ou por correio no centro de idosos.\n\nHorário comercial:\n8h00 - 21h00 de segunda a sábado\nDomingo das 12h às 20h\n\nHorário de atendimento:\n24 horas, 7 dias por semana\n","paratransit_88_description":"Oferece almoço para adultos mais velhos em um ambiente congregacional. Transporte para o centro para o programa de almoço pode ser fornecido para residentes qualificados de Fullerton. A elegibilidade é de 60 anos ou mais. Uma pequena doação é solicitada para a utilização do transporte. A coleta começa por volta das 8h.\n\nTaxas do programa:\nSugestão de doação de US $ 3 para indivíduos com 60 anos de idade ou mais\nSugestão de doação de US $ 5 para indivíduos com menos de 60 anos de idade\nDoação de $ 0,50 para transporte para o centro\nDoação de $ 0,50 para transporte de volta para casa","paratransit_108_description":"Oferece vouchers de viagem médica não emergenciais para idosos que moram em Laguna Woods apenas. Os vouchers de viagem economizam aos residentes entre 50% e 87% no custo de viagens de táxi que começam ou terminam em Laguna Woods de ou para consultas médicas em qualquer instalação em Orange County ou no Long Beach Veterans Hospital. A elegibilidade é de 60 anos ou mais e deve ser um residente de Laguna Woods. Os documentos exigidos são comprovante de residência na cidade e carteira de identidade oficial. Ligue para obter informações detalhadas sobre o processo de inscrição.\n\nTaxas do programa:\nAs taxas variam. Os pagamentos podem ser feitos em dinheiro ou cheque.\nHorário da agência:\n8h00 - 17h00, de segunda a sexta\n\nO serviço de táxi funciona 24 horas por dia, 7 dias por semana","paratransit_258_description":"Oferece passeios seguros e protegidos para crianças em casa, escola, creche ou terapia em San Clemente.","otp.relativeDirection.UTURN_LEFT":"UTURN LEFT","oneclick.pages.about_us.description":"Descrição","oneclick.pages.contact_us.header":"Contate-Nos","transportationagency_21_description":"Corporação que oferece serviço ferroviário de passageiros de longa distância.","transportationagency_32_description":"Fornece informações atualizadas sobre os serviços, eventos, atividades e questões da cidade.\n","paratransit_257_description":"Fornece transporte para lojas de varejo, salões de beleza, bibliotecas e comerciantes locais em um raio de 16 km das residências de idosos em Brea. Compromissos necessários. A solicitação de viagem deve ser agendada com 3 dias úteis de antecedência (a quarta-feira antes da data do serviço de segunda-feira).","paratransit_123_description":"Fornece transporte gratuito para idosos San Clemente para selecionar mercearias e o Centro de Idosos San Clemente. A elegibilidade é de 60 anos ou mais. Deve ser um residente de San Clemente. As inscrições são obrigatórias. As viagens são fornecidas em parcelas de três horas.\n\nOs idosos residentes em San Clemente serão apanhados em suas casas pela manhã, entre 8h00 e 9h30, e transportados para o centro. Os idosos têm uma viagem de volta do centro para idosos para suas casas em San Clemente entre 13h e 14:30.","transportationagency_180_description":"A cidade de San Clemente oferece programas municipais, recreativos e de serviço comunitário.","transportationagency_181_description":"Agência que presta serviço de transporte infantil.","transportationagency_228_description":"Organização de transporte com fins lucrativos com mais de 70 ônibus, charters e ônibus no condado de Ventura.","transportationagency_185_description":"A InnovAge oferece transporte de sua casa para o centro PACE e para consultas médicas fora do local.\nDesde o momento em que os participantes são escolhidos em casa até o momento em que são acompanhados até um centro InnovAge PACE, eles são cercados por pessoas que os participantes do PACE embarcam no ônibus InnovAge que os respeitam e incentivam a aproveitar ao máximo sua experiência PACE.\n\nOs motoristas da InnovAge são altamente treinados e são membros importantes de sua equipe de atendimento. Nossos motoristas qualificados entregam medicamentos e suprimentos médicos em sua casa. Eles conhecem você e ajudam a garantir que você tenha tudo o que precisa para o seu dia no centro ou para a sua consulta médica.\n","transportationagency_4_description":"oferece uma gama completa de programas e serviços que capacitam clientes em três condados a gerenciar seus próprios objetivos de saúde de longo prazo. O tratamento integrado e a gestão de cuidados crônicos, em conjunto com o planejamento de moradia estável e extensão, fornecem muitas ferramentas para que as pessoas que vivem com HIV / AIDS vivam mais, com mais saúde e mais estabilidade.","transportationagency_39_description":"O ministério U Reach Transit oferece transporte cinco dias por semana para idosos e pessoas com deficiência física parcial. Nosso serviço fornece uma maneira para esses grupos chegarem às tão necessárias consultas médicas e odontológicas, compras, bancos ou simplesmente visitar a família ou amigos. Infelizmente, não são feitas provisões para cadeiras de rodas e os clientes devem ser capazes de entrar e sair de um veículo por conta própria.\n","paratransit_261_description":"Fornece transporte assistido porta a porta para idosos e pessoas com deficiência na área do alto deserto.\nREQUISITOS;\nDeve ser um idoso ou um indivíduo com deficiência\nDeve ligar para agendar uma coleta","transportationagency_10_description":"Falta a chave transportagency_10_description","paratransit_44_description":"PROGRAMA DE PASSEIO (táxi ou Lyft)\nFornece uma correspondência mensal por meio de cartão de débito para idosos elegíveis e indivíduos com deficiência que usam táxis tradicionais ou serviços Lyft para chegar a compromissos, trabalhar, fazer recados e outras viagens.\n\nQUEM É ELEGÍVEL?\nIdosos (mais de 62 anos) e pessoas com deficiência que residem em\na área de serviço Omnitrans é elegível para participar do programa.\nOs participantes só podem se inscrever em uma das duas opções oferecidas\natravés do Programa Ride.\n","transit_262_description":"Fornece transporte médico para Mohave Valley e Bullhead City\nDIAS DE ATENDIMENTO:\nTerças e quintas-feiras - somente com reserva antecipada.\n\n\n","transit_263_description":"O programa GoSmart é um programa de tarifa com desconto no qual Omnitrans negocia preços com organizações parceiras. ... Os alunos que são pré-qualificados para o serviço OmniAccess ADA obtêm 20% de desconto na compra de bilhetes de tarifa básica só de ida. Um aluno deve estar ativamente matriculado em uma ou mais unidades para se qualificar.\n\nDeve ter carteira de estudante ativa\nDeve estar atualmente matriculado na California State University San Bernardino, San Bernardino Valley College, Chaffey College ou Crafton Hills College\n\nO serviço de ônibus opera sete dias por semana, desde 03h45 até 23h00, dependendo da rota","transit_310_description":"Ônibus local com rota fixa para transporte em geral. Existem duas rotas fixas que operam de segunda a sexta-feira, exceto durante os seguintes feriados:\n-Dia de Natal\n-Dia da Independência\n-Dia de trabalho\n-Dia Memorial\n-Dia de Ano Novo\n-Dia de ação de graças\n\n-A rota 1 opera das 6h30 às 18h e circula em sentido anti-horário pela cidade.\n\n-A rota 2 opera das 6h15 às 17h54 e circula em sentido horário pela cidade.\n\nTAXAS:\n- Gratuito para pessoas com mais de 65 anos ou com deficiência\n-Adultos e alunos: $ 1,00","oneclick.pages.home.transportation_button":"Planejar uma viagem","otp.relativeDirection.UTURN_RIGHT":"UTURN DIREITA","oneclick.pages.contact_us.url":"local na rede Internet","oneclick.pages.paratransit_services.header":"Opções de transporte","oneclick.pages.user_profile.update_button":"Salvar perfil","oneclick.pages.user_profile.sign_in_required_message":"Faça login para continuar.","oneclick.pages.user_profile.header":"Meu perfil","oneclick.pages.user_profile.first_name":"Primeiro nome","oneclick.pages.user_profile.last_name":"Último nome","oneclick.pages.user_profile.email":"Endereço de e-mail","oneclick.pages.user_profile.password":"Senha","oneclick.pages.user_profile.language":"Língua","oneclick.pages.user_profile.accommodations":"Acomodações","paratransit_231_description":"O Programa de Reembolso de Transporte para Indivíduos (TRIP) fornece um incentivo para motoristas voluntários (geralmente amigos ou vizinhos) para ajudar indivíduos elegíveis que não podem dirigir ou acessar o transporte público, fornecendo transporte escoltado necessário. Os participantes recebem fundos para reembolsar o motorista voluntário e para compensar os custos associados ao transporte.\n\nComo funciona?\nSe qualificado, você deve identificar alguém que esteja disposto a ser seu motorista. (Você pode ter mais de um driver.)\nVocê mantém o controle de suas viagens e milhas dirigidas para transportá-lo.\nNo final do mês, você envia seus registros.\nNós o reembolsamos (desde que haja financiamento disponível) e, em seguida, você reembolsa seu (s) motorista (s).\n* Pagamentos de reembolso serão feitos por meio de depósito direto; o valor do reembolso será depositado automaticamente em sua conta bancária. Cheques em papel não serão usados. Para receber pagamentos de reembolso, você DEVE fornecer um número de conta bancária.\nVocê pode ser qualificado se:\nSão deficientes, frágeis ou incapazes de dirigir;\nNão podem usar outros meios de transporte (como ônibus)\nViva nas comunidades rurais, montanhosas ou desérticas do Condado de San Bernardino\nAqueles que usam o TRIP não podem usar o serviço de acesso direto VVTA, que é um serviço complementar de paratransito ADA","paratransit_226_description":"É recomendável que você faça reservas com antecedência para o serviço Dial-a-Ride - com pelo menos um dia de antecedência, no entanto, você pode ligar com uma semana de antecedência para agendar sua viagem.\n\nO Dial-a-Ride funciona um pouco diferente de um serviço sob demanda ou de táxi. As reservas devem ser feitas pelo menos duas (2) horas antes do horário de embarque desejado, então planeje com antecedência!\n\nOs veículos Dial-a-Ride só podem fornecer serviço para embarque / desembarque acessíveis por estradas pavimentadas com manutenção. Não podemos dirigir em estradas de terra ou estacionar em plataformas de estacionamento de madeira.\n\nOs motoristas do Dial-a-Ride não estão autorizados a retirar passageiros de suas casas, consultórios médicos, restaurantes, etc.\n\nOs passageiros do Dial-a-Ride devem ser capazes de entrar e sair do veículo DAR no meio-fio ou trazer um atendente com eles. Quando você ligar para fazer uma reserva, esteja pronto para fornecer as seguintes informações:\n\nNome e número de passageiros\nLocal de coleta e destino\nNúmero de telefone de retorno\n\nInforme o despachante se o local de coleta for de difícil acesso se você (ou o passageiro) precisar de ajuda, ou se você deve estar no\ndestino em um horário específico.\n\nO serviço Dial-a-Ride é fornecido de segunda a domingo durante todo\na área da RIM incluindo as comunidades de:\nCedar Pines, VOE, Crestline, Twin Peaks, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Running Springs, Arrowbear, Blue Jay ..\nIdosos (60+) e pessoas com deficiência\nQualquer pessoa que more a mais de 3/4 de milha de uma parada de rota fixa da Mountain Transit, mas dentro da área de serviço do Dial-a-Ride\nOs passageiros devem ser capazes de entrar e sair do veículo no meio-fio ou trazer um atendente com eles\nUm Mountain Transit Disability ID Card permite que pessoas com deficiência utilizem todos os serviços a uma tarifa reduzida e usem o serviço Dial-a-Ride\n\nFaça o download do Cartão de Identificação de Deficientes ou pegue uma cópia em nossos escritórios em Crestline ou Big Bear\n","transit_267_description":"Com os ônibus saindo a cada 15 minutos, nunca houve melhor momento para andar em uma das rotas mais rápidas da RTA com um preço que vai fazer você sorrir. O custo geral para viajar é de apenas US $ 1,75, o mesmo que outras rotas de ônibus locais da RTA, além da mais nova geração de ônibus da RTA que vem com assentos confortáveis, portas de carregamento USB e serviço sempre gratuito de Wi-Fi RapidLink vem com seu próprio estilo de ônibus e paradas, atendendo a 14 locais populares ao longo das avenidas Magnolia e University - pense na Rota 1 com serviço mais rápido e menos paradas.\nSegunda a sexta-feira: 6h30 - 8h30 e 13h30 - 17h30\n\n6h30 - 8h30\nO último ônibus na direção leste sai de Corona às 8h30 e chega na UCR às 9h38 e o último ônibus na direção oeste sai da UCR às 8h30 e chega em Corona às 9h35.\n1:30 da tarde. - 17:30.\nO último ônibus para o leste sai de Corona às 17h30 e chega ao UCR às 18h45. e o último ônibus para o oeste sai do UCR às 17h30. e chega a Corona às 18h40.\n\n","transit_268_description":"Cansado da rotina diária? Temos uma rota de ônibus para você. A RTA orgulhosamente oferece uma variedade de rotas CommuterLink Express com serviço premium para os condados de Riverside, Orange, San Diego e San Bernardino. Viaje com conforto e estilo enquanto outros definem no trânsito. Todos os ônibus expressos da RTA vêm com Wi-Fi gratuito, assentos macios, luzes de leitura suspensas, bagageiros e bicicletários e portas de carregamento USB. Precisa de outro motivo para viajar? Os passageiros da Metrolink com bilhetes de trem válidos viajam de graça! Você também pode pegar uma carona gratuita a qualquer momento se for funcionário da City of Riverside ou se sua faculdade participar dos programas U-Pass ou Go-Pass.\nQualquer pessoa que atenda aos requisitos de deficiência do RTA, apresente um cartão válido do Medicare ou idosos com 60 anos ou mais têm direito a uma tarifa com desconto em todos os serviços de rota fixa RTA. Cartões Medi-Cal não serão aceitos. Os clientes devem mostrar a identificação apropriada sempre que embarcarem em um ônibus para receber a tarifa com desconto.\n\n","oneclick.pages.paratransit_services.feedback_button":"Avalie este serviço","eligibility_military_service_question":"Você serviu no exército?","oneclick.pages.user_profile.trip_types":"Tipos de viagem preferidos","oneclick.pages.user_profile.show_pw":"mostrar","oneclick.pages.user_profile.hide_pw":"ocultar","oneclick.pages.feedback.header":"Deixe um feedback","oneclick.pages.feedback.review_placeholder":"Escreva uma crítica","oneclick.pages.contact_us.phone":"telefone","oneclick.pages.home.welcome_message_2":"Como podemos te ajudar?","oneclick.pages.home.alerts_button":"Alertas","oneclick.pages.home.welcome_message_1":"Bem-vindo ao 211Ride","accommodation_personal_care_attendant_question":"Você viaja com um atendente de cuidados pessoais?","oneclick.pages.transportation_eligibility.question_prompt":"Ajude-nos a encontrar mais opções de transporte respondendo a algumas perguntas.","oneclick.pages.feedback.contact":"No caso de precisarmos entrar em contato com você","transit_6_description":"Mountain Transit fornece serviço Dial-a-Ride e Fixed Route em todas as comunidades rurais de San Bernardino Mountain de Big Bear Valley, Crestline, Lake Arrowhead e Running Springs. O Mountain Transit também oferece serviço de transporte regional fora da montanha entre essas comunidades e a cidade de San Bernardino, fazendo conexões com Omnitrans, Metrolink, Greyhound e outras várias paradas. Mountain Transit opera serviço Weekend Trolley fornecendo transporte entre restaurantes locais, hotéis, resorts de esqui e estabelecimentos comerciais em toda a cidade de Big Bear Lake\n\n* A tarifa é de $ 5,00 por pessoa / $ 2,50 para idosos e deficientes físicos durante todo o fim de semana. Crianças de até 5 anos não pagam. Os passes podem ser adquiridos em Northwoods, Marina Resort, escritório do MARTA (de segunda a sexta) ou no Trolley Conductor. Horário 10a.m. às 16h00 e feriados","transportationagency_14_description":"Morongo Basin Transit Authority é a agência de trânsito que atende a Morongo Basin no condado de San Bernardino, Califórnia. É uma autoridade de poderes conjuntos entre Yucca Valley, Twentynine Palms e o condado de San Bernardino","transportationagency_2_description":"O Conselho de Serviços Comunitários de Victor Valley está comprometido\npara melhorar a independência, segurança e bem-estar da comunidade, enfatizando, mas não se limitando às necessidades dos nossos idosos.","transportationagency_219_description":"Care Wagon® Medical Transport é um\nServiço de transporte médico não emergencial\nA Care Wagon Medical Transport fornece transporte médico acessível a cadeiras de rodas para idosos e deficientes físicos para consultas médicas não emergenciais e também para destinos de interesse pessoal do dia a dia com um toque atencioso.\n\nFornecer serviços convenientes de transporte médico de porta em porta acessível para cadeiras de rodas para pessoas com deficiências físicas para consultas médicas não emergenciais é um serviço muito importante para tornar sua vida mais fácil e para sua família.\n\n\nO transporte não emergencial com acesso para cadeira de rodas é apenas um dos muitos serviços necessários para idosos locais a permanecerem o mais ativos e independentes possível. A Care Wagon está aqui para fornecer esse transporte e também ajudar em algumas necessidades relacionadas.","oneclick.pages.home.resources_button":"Encontre serviços","paratransit_23_description":"Serviço de Teste","paratransit_256_description":"O programa de vanpool SB Loop (the Loop) é um serviço da Autoridade de Transporte do Condado de San Bernardino (SBCTA), a agência responsável pelo planejamento regional cooperativo e pela promoção de um sistema de transporte multimodal eficiente em todo o condado.\n\nO programa Loop vanpool oferece aos passageiros que viajam para a área de serviço da SBCTA uma alternativa de transporte viável ao dirigir sozinho, o que ajuda a reduzir o congestionamento do tráfego e o total de milhas percorridas pelo veículo, contribuindo para melhorar o tempo de deslocamento e melhor qualidade do ar.\n\n","transportationagency_222_description":"Serviço de ônibus intermunicipal conectando as cidades do condado de Ventura aos condados vizinhos de Santa Bárbara e Los Angeles. Passes mensais estão disponíveis e podem ser usados em outros meios de transporte pelas cidades.","transportationagency_223_description":"Uma colaboração das cidades de Ojai, Oxnard, Port Hueneme, Ventura e o condado de Ventura. A GCT oferece ônibus local e serviço de paratransito no oeste do Condado de Ventura.","transportationagency_224_description":"Órgão governamental cuja missão é preservar e melhorar a qualidade de vida dos residentes de Moorpark. Oferece serviços de transporte em toda a cidade.","oneclick.pages.user_profile.eligibilities":"Características do piloto","oneclick.pages.transportation_eligibility.header":"Personalize o seu perfil de viagem","oneclick.pages.transportation_eligibility.eligibilities_header":"Para serviços especializados, indique suas características pessoais para verificar a elegibilidade","oneclick.pages.email.submit_button":"Enviar email","oneclick.pages.email.cancel_button":"Cancelar","oneclick.pages.email.placeholder":"Insira o seu endereço de email","oneclick.pages.sign_in.header":"Assinar em","oneclick.pages.sign_in.sign_in_button":"Assinar em","oneclick.pages.sign_in.reset_password_button":"Esqueci a minha senha.","oneclick.pages.sign_in.error_messages.default":"Ocorreu um problema ao fazer login. Verifique seu nome de usuário e senha e tente novamente.","otp.absoluteDirection.NORTH":"NORTE","eligibility_over_55_name":"Mais de 55","transportationagency_227_description":"Fornece ônibus, dial-a-ride sênior e serviços de paratransito ADA nas cidades de Thousand Oaks, Moorpark, Westlake Village e County of Ventura para áreas selecionadas não incorporadas em e próximo a Thousand Oaks.","paratransit_321_description":"\u003cp\u003e ECTA CONNECT InterCity Dial-A-Ride é um serviço de transporte compartilhado disponível na maior parte do leste do condado de Ventura que oferece viagens entre áreas locais de serviço dial-a-Ride. O serviço ECTA existe para complementar, mas não substituir, serviços locais de paratransito específicos da cidade. Por esse motivo, a ECTA oferece apenas serviços intermunicipais, o que significa que as viagens devem ultrapassar o limite de uma cidade. As viagens não são fornecidas dentro do mesmo limite da cidade ou entre Thousand Oaks e Westlake Village (que são fornecidas por serviços locais dial-a-ride em cada comunidade). \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O serviço está continuando, mas as tarifas estão sendo dispensadas no momento. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eELIGIBILIDADE\u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Idosos com 65 anos ou mais \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Indivíduos certificados pela Lei dos Americanos com Deficiências (ADA) \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e Para transporte relacionado a deficiência ECTA: \u003c/b\u003e\nSe você tem uma deficiência temporária ou permanente que o impede de usar um serviço de ônibus de rota fixa e que pode ser verificada por um profissional de saúde, você pode ser elegível para a Certificação ADA. Consulte a seção na parte inferior desta entrada para obter mais informações sobre como se inscrever para a certificação ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMAIS DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\nAnimais de serviço são permitidos nos veículos.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVIÇO: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O serviço ECTA está disponível para residentes das cidades de Moorpark, Simi Valley, Thousand Oaks, Westlake Village e áreas não incorporadas do condado de Ventura dentro dos limites da cidade dessas cidades (chamadas de Área de Serviço Primária). \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\nAs reservas são necessárias com pelo menos um dia de antecedência da viagem e podem ser feitas com até duas semanas de antecedência. Podem ser solicitadas assinaturas para viagens recorrentes (sujeito a limites de capacidade). Cada reserva deve ter pelo menos uma hora de intervalo.\n\u003cbr\u003e\nHorário da central de reservas:\n\u003cbr\u003e\n\u0026 bull; De segunda a sexta, das 5h30 às 19h30\n\u003cbr\u003e\n\u0026 bull; Sábado e domingo, das 7h30 às 19h30\n\u003cbr\u003e\n\u0026 bull; No dia da sua viagem, esteja pronto 15 minutos antes do horário programado para coleta. Os motoristas esperarão no máximo 5 minutos antes de partir, mesmo quando chegarem até 15 minutos antes.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERÊNCIAS: \u003c/b\u003e\nViagens para a área de acesso Go (via ponto de acesso Camarillo) são organizadas de segunda a sábado.\nTraslados para o condado de Los Angeles via área de serviço LA Access estão disponíveis, mas são apenas para portadores de cartões ADA. Informações adicionais durante o processo de reserva serão necessárias.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e PROCESSO DE APLICAÇÃO: \u003c/b\u003e \u003c/p\u003e\n\u0026 bull; Ligue para reservas de viagens.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e DOCUMENTOS NECESSÁRIOS \u003c/b\u003e \u003c/p\u003e\n\u0026 bull; Comprovante de idade (65+) ou cartão de certificação ADA (Americanos com Deficiências)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TAXA: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; $ 6,00 em cada sentido\n\u003cbr\u003e\n\u0026 bull; Os passageiros podem trazer um acompanhante, e a tarifa completa também será exigida.\nOs portadores do cartão ADA podem trazer um Personal Care Assistant (PCA) sem custo adicional.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003ePHONE\u003c/b\u003e \u003c/p\u003e\n\u0026 bull; Número principal: 805-375-5467\n\u0026 bull; Consultas da Lei dos Americanos com Deficiências (ADA): 888-667-7001\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eLANGUAGES\u003c/b\u003e \u003c/p\u003e\nInglês e espanhol, serviços de tradução disponíveis para todos os outros idiomas.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e * Certificação da Lei dos Americanos com Deficiências (ADA) * \u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e \u003cb\u003e O QUE É ADA CERTIFICATION: \u003c/b\u003e A Lei dos Americanos com Deficiências é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas de transporte de rota fixa sejam acessíveis para pessoas com deficiência. A lei também prevê serviço de paratransito complementar se os ônibus não forem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público de rota fixa. \u003c/p\u003e\n\u003cp\u003e \u003cb\u003e REQUISITOS PARA A CERTIFICAÇÃO DE ADA: \u003c/b\u003e O indivíduo deve ter uma deficiência temporária ou permanente que impeça o passageiro de usar o serviço de ônibus de rota fixa. A deficiência deve ser verificada por um profissional de saúde. \u003c/p\u003e\n\u003cp\u003e \u003cb\u003e PARA SOLICITAR A CERTIFICAÇÃO DE ADA: \u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e Indivíduos que buscam a certificação ADA podem preencher um formulário online em https://www.goventura.org/getting-around/ada-certification/ ou ligar para a Mobility Management Partners (MMP) em 888-667-7001 para se inscrever.\nUma avaliação pessoal deve ser feita assim que a inscrição for enviada \u003c/p\u003e\n \n\n\n\n","oneclick.pages.email.email_send":"Email enviado","oneclick.pages.sign_in.error_messages.last_attempt":"Esta é sua última tentativa de login antes de sua conta ser temporariamente bloqueada. Verifique seu nome de usuário e senha antes de tentar novamente.","oneclick.pages.sign_in.error_messages.locked":"Sua conta foi temporariamente bloqueada após três tentativas de login malsucedidas. Aguarde 10 minutos antes de tentar novamente.","paratransit_360_description":"Fornece transporte para idosos na cidade de Rancho Cucamonga de e para o Centro para Idosos James L. Brulte.\nDeve ter 55 anos ou mais\nFoto ID\nComprovante de passaporte\nProva de residência\n* As taxas variam *\n* Os horários variam\nPrimeiro a chegar, primeiro a servir *\n\n","paratransit_255_description":"(Atualização do COVID-19: operando atualmente e atendendo apenas por meio de agendamento)\n\nVAN - CONNECT\nÉ um programa de transporte que fornece transporte assistido \"porta a porta\" para idosos e indivíduos com deficiência que não podem usar facilmente outros serviços de transporte na região do alto deserto.\n\nPrimeiro, ligue para verificar sua elegibilidade. Assim que a elegibilidade for determinada, ligue para agendar sua viagem com aviso prévio de 1 semana.\n\nVAN-CONNECT NÃO É UM SERVIÇO DE AMBULÂNCIA. NÃO OFERECEMOS TRANSPORTE DE EMERGÊNCIA.","transit_314_description":"Oferece serviço de ônibus de rota fixa em toda a cidade. Pára em locais pré-determinados. Aberto ao público.\n\nTarifas: Adultos e estudantes: $ 1,00\n           Adultos com 65 anos ou mais e pessoas com deficiência: $ 0,50.","transit_311_description":"Conecta Moorpark com as cidades de Simi Valley e Thousand Oaks. Os pontos de ônibus estão localizados na Estação de Trem Moorpark Metrolink, Princeton Avenue (perto de Campus Park Drive) e Moorpark College.\n\nO conector VCTC Leste-Oeste conecta Moorpark com as cidades de Simi Valley, Thousand Oaks, Camarillo, Oxnard e Ventura. Os pontos de ônibus estão localizados na Estação de Trem Moorpark Metrolink e no Moorpark College.\n\nAmbas as rotas se conectam a outros serviços intermunicipais de VCTC, fornecendo conexões para todas as cidades no condado de Ventura, bem como CSUCI, Santa Barbara e o Warner Center.\n\nAs tarifas custam US $ 1,25 para estudantes e adultos e US $ 0,60 para idosos e deficientes físicos.\n\nIdioma: inglês, espanhol","transit_316_description":"A Rota 101 conecta as cidades de:\n-Ventura\n-Oxnard\n-Camarillo\n-Newbury Park\n-Thousand Oaks\n-Warner Center\n\nA Rota 126 conecta as cidades de:\n-Fillmore\n-Santa Paula\n-Saticoy\n-Ventura\n\nAs tarifas variam dependendo do destino da viagem. Por favor, ligue ou visite o site para mais informações.\n\nIdioma: inglês, espanhol","accommodation_portable_oxygen_name":"Oxigênio portátil","accommodation_portable_oxygen_note":"Preciso de espaço para um tanque portátil de oxigênio.","oneclick.pages.home.transportation_subtitle":"Encontre serviços de transporte e itinerários para atender às suas necessidades","transportationagency_34_description":"Cidade que beneficia os moradores.","oneclick.pages.menu.welcome_user":"Bem-vinda {{user}}!","oneclick.pages.menu.profile":"Edite meu perfil","oneclick.pages.menu.about_us":"Sobre nós","oneclick.pages.menu.contact_us":"Contate-Nos","oneclick.pages.sign_up.header":"Inscrever-se","oneclick.pages.sign_up.sign_up_button":"Inscrever-se","oneclick.pages.sign_up.error_messages.default":"Ocorreu um problema ao se inscrever. Por favor corrija os seguintes erros.","oneclick.pages.sign_up.error_messages.email_bad":"Este endereço de email é inválido.","oneclick.pages.sign_up.error_messages.password_bad":"Sua senha deve ter pelo menos 6 caracteres, conter 1 letra e 1 número.","oneclick.pages.sign_up.error_messages.password_mismatch":"As senhas não combinam.","oneclick.pages.sign_up.error_messages.email_used":"Os endereços de e-mail do usuário devem ser exclusivos.","paratransit_359_description":"O Programa de Transporte foi elaborado como um programa de Resposta à Demanda / Compartilhamento de Carona para idosos de Fontana (55 anos ou mais) e residentes com deficiência médica. Este serviço transporta residentes dentro dos limites da cidade para:\n\nConsultórios médicos\nFontana Community Senior Center\nHospitais\nCentros comerciais\nInstalações de ginástica\nO transporte está disponível de segunda a sexta-feira, das 8h00 às 17h00. Para informações sobre transporte, entre em contato com (909) 854-5175","transportationagency_262_description":"Transporte\nTransporte estará disponível para visitas de médicos e entrega / retirada de receitas SOMENTE. Marcações e reservas podem ser feitas em 909-334-3271.\n\nSomos uma comunidade rica em tradição, cultura e diversidade. Hoje, Chino se beneficia de uma paisagem bem equilibrada com áreas residenciais e comerciais estabelecidas, belos bairros, charme pitoresco de uma cidade natal e uma base de negócios diversificada. Nós o convidamos a explorar nosso site. Nós garantimos que você vai descobrir que Chino é um lugar onde a tradição, a caridade e a prosperidade abundam!","transportationagency_263_description":"Agência do condado que opera rota fixa, ADA-paratransit e dial-a-ride de uso geral em Heritage Valley em Ventura County. Gerenciado e administrado pela Comissão de Transporte do Condado de Ventura.","transportationagency_264_description":"Órgão público que fornece serviços de saúde e bem-estar para residentes do Condado de Ventura","paratransit_57_description":"* Silver S.T.A.R.S. Transporte sênior e transporte de recreação.\nCity of Ontario e YMCA apresentam transporte sênior para residentes de Ontário.\nServiço de busca na Ontario Residence. Entrega no Ontario Senior Center.\nSegunda-feira sexta-feira\n8h30 - 16h30\nTodos os horários de coleta / entrega são pré-agendados.\n\n\n* Ônibus para consultas médicas (distâncias limitadas)\nSegunda, quarta e sexta\n10h às 16h\nDeve ligar com antecedência para pegar.\n\nPara agendar transporte, entre em contato com o YMCA e deixe mensagem no telefone (909) 988-1864.\n\n\n\n ","transit_319_description":"Thousand Oaks Transit (TOT) opera cinco rotas de ônibus locais servindo Thousand Oaks.\nFornece transporte coordenado seguro, de qualidade, ambientalmente responsável e econômico\nServiços.\n\nTodos os ônibus são equipados para acomodar cadeiras de rodas e scooters de três rodas que atendem às diretrizes da ADA (Ato dos Americanos com Deficiências).\nSe você tem uma deficiência permanente ou temporária que pode ser verificada por um profissional de saúde, mas não tem um cartão ADA, ligue para 888-667-7001 ou acesse www.goventura.org/getting-around/ada-certification/ para Aplique.\n\nTarifas:\nRegular: $ 2,00\nAdultos com mais de 65 anos e aqueles que têm assistência médica ou uma deficiência qualificada: $ 0,50\nCrianças menores de 5 anos: Grátis\n\nHorário de funcionamento do ônibus:\nSegunda a sexta: 6h00 - 19h00\nSábado e domingo: 8h00 - 19h00\n\nHorário do lobby do centro de transporte:\nSegunda a sexta: 5h45 - 19h15\nSábado e domingo: 8h00 - 19h00\n\nLigue para (805) 375-5473 ou visite https://www.toaks.org/departments/public-works/transit para obter informações sobre a programação.","paratransit_204_description":"Agoura Hills Dial-a-Ride é um passeio compartilhado, serviço meio-fio a meio-fio com base na reserva antecipada.\n\nElegibilidade: Este serviço fornece transporte para residentes da cidade de Agoura Hills e selecionar áreas vizinhas não incorporadas.\n\nReservas: agende viagens ligando para 818-707-2005. As reservas são sugeridas (pelo menos 2 horas de antecedência), mas não são obrigatórias.\n\nA tarifa da viagem varia de US $ 1,50 a US $ 3,00 com base na distância percorrida.","paratransit_358_description":"Serviço de transporte gratuito em ônibus de rota fixa que percorre as escolas e áreas residenciais do bairro perto da Kanan Road em Oak Park e Agoura Hills.\nOs serviços incluem transferências para o Metro Route 161 e os ônibus LADOT Commuter Express nas paradas de ônibus Thousand Oaks Blvd, Canwood Road e Roadside Drive.\n\n• Os veículos são acessíveis para pessoas com deficiência\n• Os veículos são equipados com porta-bicicletas (disponível por ordem de chegada)\n• Por razões de segurança, as bicicletas não podem ser transportadas dentro dos ônibus\n\nTodas as paradas do ônibus Kanan são marcadas por placas com o logotipo do leão da montanha. Verifique o mapa para encontrar suas paradas e a programação dos tempos de percurso.\nLigue para 805-375-5473 ou visite https://www.toaks.org/departments/public-works/transit/kanan-shuttle para obter mais informações.","accommodation_portable_oxygen_question":"Você precisa de espaço para um tanque portátil de oxigênio?","accommodation_service_animal_name":"Animal de Serviço","oneclick.pages.menu.transportation":"Opções de transporte","oneclick.pages.menu.privacy_policy":"Política de Privacidade","oneclick.pages.menu.sign_out":"Sair","oneclick.pages.menu.language_selector":"Selecione o idioma","oneclick.pages.menu.live_211_chat":"Preciso de ajuda? Bate-papo","oneclick.pages.sign_up.email_placeholder":"endereço de e-mail","oneclick.pages.sign_up.password_placeholder":"a senha deve ter 6 caracteres e conter pelo menos 1 letra e 1 número","oneclick.pages.sign_up.confirm_password_placeholder":"Confirme a Senha","oneclick.pages.reset_password.header":"Redefinir senha","oneclick.pages.reset_password.reset_password_button":"Redefinir senha","oneclick.pages.reset_password.reset_password_description":"Para redefinir sua senha, digite seu endereço de e-mail. Você receberá um e-mail com sua nova senha.","otp.absoluteDirection.NORTHEAST":"NORDESTE","accommodation_service_animal_question":"Você precisa de espaço para um animal de serviço?","oneclick.pages.menu.resources":"Encontre serviços por localização","transportationagency_20_description":" Oferece a oportunidade para idosos desenvolverem novos interesses e criarem amizades duradouras.\n\n ","transit_317_description":"O Simi Valley Transit (SVT) oferece serviços de transporte seguros e de baixo custo para o público que viaja.\nO serviço de rota fixa se conecta ao METRO do condado de Los Angeles em Chatsworth. Também conecta\npara comunidades dentro do condado de Ventura com as rotas da Comissão de transporte do condado de Ventura.\n\nOs passageiros podem pagar em dinheiro apenas por viagens individuais ao embarcarem no ônibus. Os motoristas não podem dar o troco. Os passes diários, mensais e com desconto para passeios em massa podem ser adquiridos na prefeitura e na maioria das escolas de segundo grau. Apenas animais de serviço certificados ou confinados em um transportador de animais aprovado são permitidos em veículos SVT. Todos os ônibus SVT são equipados com bicicletários.\n\nIdosos com 65 anos ou mais e pessoas com deficiência podem se qualificar para uma tarifa reduzida visitando o seguinte site para uma aplicação:\nhttps://www.simivalley.org/departments/community-services/simi-valley-transit#FR\n\nTarifas: $ 1,50 para adultos e estudantes\n$ 0,75 para idosos com 65 anos ou mais ou aqueles que se qualificam para o Ato dos Americanos com Deficiências (ADA).","paratransit_309_description":"\u003cp\u003e GO ACCESS é um serviço meio-fio para pessoas com mais de 65 anos e pessoas que estão permanentemente ou temporariamente incapacitadas. Não há limites para o número de viagens. \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull; Atende as cidades de Ojai, Oxnard, Port Hueneme, Ventura e áreas não incorporadas. Também fornece conexões de transferência com o serviço de paratransito Camarillo, Thousand Oaks e Santa Paula. \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Os passageiros podem usar o ACCESS para qualquer propósito de viagem para qualquer destino dentro da área de serviço do Gold Coast Transit District (GCTD). \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Os passageiros são recolhidos / devolvidos nas suas casas ou locais de origem, normalmente no meio-fio. \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Os passageiros reservam as viagens com um dia de antecedência. \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Viagens no mesmo dia podem ser fornecidas com base na disponibilidade. \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Todos os veículos equipados com elevadores para cadeiras de rodas \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Assistentes de cuidados pessoais podem acompanhar os passageiros para ajudar. \u003c/p\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O serviço continua normalmente, com os veículos sendo desinfetados regularmente para garantir a segurança dos passageiros. No momento, não há limitações para onde o passageiro pode ou não pode ir, no entanto, é altamente recomendável que o despachante saiba durante o tempo da reserva se a viagem será relacionada com saúde.\n\u003cbr\u003e\n\u003cp\u003e\u003cb\u003eELIGIBILIDADE\u003c/b\u003e \u003c/p\u003e\n\u003cp\u003e Atende idosos com mais de 65 anos e pessoas com deficiência de qualquer idade com a certificação ADA.\n(Se você tiver uma deficiência temporária ou permanente, física, mental, visual, cognitiva ou outra deficiência ou limitação que possa impactar sua capacidade de acessar um serviço de ônibus de rota fixa, você pode ser elegível para a Certificação ADA. Consulte a seção na parte inferior de esta entrada para obter mais informações sobre como se inscrever para a certificação ADA.) \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMAIS DE SERVIÇO \u003c/b\u003e\nOs animais de serviço devem estar sempre na coleira ou arreios. Animais de serviço podem sentar-se no chão, fora do corredor. Animais de serviço com menos de quinze libras podem ser mantidos no colo do passageiro, mas não podem bloquear o corredor ou ocupar um assento separado.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e \u003cb\u003e PROCESSO DE APLICAÇÃO \u003c/b\u003e \u003c/p\u003e\nTransporte Sênior:\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull; Qualquer pessoa com 65 anos de idade ou mais pode usar o serviço e nenhum aplicativo ou certificação é necessário. No entanto, o motorista pode solicitar comprovante de idade ao embarcar no veículo. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\nTransporte relacionado a deficiência:\n\u003cbr\u003e\n\u003cp\u003e \u0026 bull; Para se qualificar para o Go Access, uma inscrição da Lei dos Americanos com Deficiências (ADA) deve ser preenchida. Esta aplicação pode ser obtida através da Comissão de Transporte do Condado de Ventura (VCTC). \u003c/p\u003e\n\u003cp\u003e \u0026 bull; Assim que a inscrição for concluída e enviada ao coordenador da ADA, o candidato será contatado para determinar quais são as próximas etapas para obter a certificação da ADA. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; $ 3,00 por viagem\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS NECESSÁRIOS \u003c/b\u003e\n\u003cbr\u003e\nTransporte relacionado a deficiência:\n\u003cbr\u003e\nCertificação \u0026 bull; ADA\n\u003cbr\u003e\nTransporte Sênior:\n\u003cbr\u003e\n\u0026 bull; Prova de idade (mais de 65 anos)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Deve ligar um dia antes para fazer uma reserva.\n\u003cbr\u003e\n\u0026 bull; Ao planejar sua viagem, observe que sua viagem pode ser compartilhada com outras pessoas. O motorista geralmente irá buscar e deixar outras pessoas no caminho para o seu destino, então o tempo de viagem será mais longo do que se fosse em um automóvel particular ou táxi.\n\u003cbr\u003e\n\u0026 bull; Há um intervalo de coleta de 20 minutos, onde o veículo chegará 20 minutos antes do horário de coleta ou 20 minutos depois. (ou seja, se a viagem estiver programada para as 8h30 no horário de coleta, o motorista pode aparecer às 8h20 ou 8h40).\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003e TELEFONES: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Perguntas e mais informações: 805-485-2319\n\u003cbr\u003e\n\u0026 bull; Aplicativo ADA VCTC: 888-667-7001.\n\u003cbr\u003e\n\u0026 bull; Ligue de segunda a sexta, das 8h às 17h\n\u003cbr\u003e\n\u003cbr\u003e\n\n\n\u003cb\u003e * Certificação da Lei dos Americanos com Deficiências (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e O QUE É ADA CERTIFICATION: \u003c/b\u003e A Lei dos Americanos com Deficiências é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas de transporte de rota fixa sejam acessíveis para pessoas com deficiência. A lei também prevê o serviço de paratransito complementar se os ônibus não forem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público fixo.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA A CERTIFICAÇÃO DE ADA: \u003c/b\u003e O indivíduo deve ter uma deficiência temporária ou permanente que impeça o passageiro de usar o serviço de ônibus de rota fixa. A deficiência pode precisar ser verificada por um profissional de saúde.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR A CERTIFICAÇÃO ADA: \u003c/b\u003e Indivíduos que buscam a certificação ADA podem preencher uma inscrição online emhttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) em 888-667-7001para se aplicar.\nUma avaliação pessoal pode ser necessária uma vez que a inscrição seja enviada.\n\n","accommodation_service_animal_note":"Preciso de espaço para um animal de serviço.","paratransit_320_description":"\u003cp\u003e A cidade de Thousand Oaks opera um programa Dial-A-Ride porta a porta para passageiros com 65 anos de idade ou mais e para pessoas com um cartão de americanos com deficiência (ADA) viajando nas cidades de Thousand Oaks e Westlake Village. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O serviço está continuando, mas as tarifas estão sendo dispensadas no momento. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDADE: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Este serviço está disponível para idosos (indivíduos com 65 anos ou mais) e para indivíduos de qualquer idade com certificação ADA. \u003c/p\u003e\n\u003cbr\u003e\n(Se você tiver uma deficiência temporária ou permanente, física, mental, visual, cognitiva ou outra deficiência ou limitação que possa impactar sua capacidade de acessar um serviço de ônibus de rota fixa, você pode ser elegível para a Certificação ADA. Consulte a seção na parte inferior de esta entrada para obter mais informações sobre como se inscrever para a certificação ADA.) \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e Idosos com deficiência podem se inscrever para a certificação ADA, pois os passageiros com certificação ADA têm prioridade se as viagens atingirem a capacidade máxima. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMAIS DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\nAnimais de serviço são permitidos nos veículos\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003e ÁREA DE SERVIÇO: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e O serviço DAR é fornecido na cidade de Thousand Oaks, Westlake Village e nas áreas não incorporadas do condado de Newbury Park, Oak Park, Ventu Park, Lynn Ranch, Rolling Oaks, Hidden Valley e Lake Sherwood. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERÊNCIAS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Serviços da East County Transit Alliance (ECTA) InterCity CONNECT Dial-A-Ride, que é um serviço de transporte compartilhado disponível na maior parte do leste do condado de Ventura e foi projetado especificamente para permitir viagens fora das áreas locais de serviço Dial-A-Ride. \u003c / p\u003e\n\u003cbr\u003e\n\u003cp\u003e Para Los Angeles: Thousand Oaks Dial-a-Ride oferece traslado para o sistema LA Access Dial-A-Ride na estação Thousand Oaks Transit. É melhor reservar a viagem da estação de trânsito de Thousand Oaks para seu destino em LA através do acesso de LA primeiro, depois reservar do ponto de partida em Thousand Oaks até a estação de trânsito. Thousand Oaks Transit coordenará o tempo para que o passageiro esteja no ponto de baldeação a tempo para a segunda parte da viagem. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESSO DE APLICAÇÃO: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Relacionado a deficiência - inscreva-se online ou entre em contato com os parceiros de gerenciamento de mobilidade.\n\u003cbr\u003e\n\u0026 bull; Relacionado a idosos - Entre em contato com o Thousand Oaks Transit.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS NECESSÁRIOS: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Para elegibilidade relacionada a deficiência: cartão ADA, que é emitido após a conclusão da aplicação ADA\n\u003cbr\u003e\n\u0026 bull; Para elegibilidade como um idoso: comprovante de idade (65 anos ou mais)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Uso geral; Tarifa local (viagem dentro de Thousand Oaks): $ 4,00\n\u003cbr\u003e\n\u0026 bull; Tarifa regional (apenas portadores de cartão ADA e idosos com mais de 55 anos): Camarillo para cidades do condado de East Ventura: $ 6,00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONE: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Reservas, perguntas, informações / ECTA: 805-375-5467 \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e SERVIÇO OFERECIDO NOS SEGUINTES IDIOMAS: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Inglês e espanhol \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificação da Lei dos Americanos com Deficiências (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e O QUE É ADA CERTIFICATION: \u003c/b\u003e A Lei dos Americanos com Deficiências é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas de transporte de rota fixa sejam acessíveis para pessoas com deficiência. A lei também prevê o serviço de paratransito complementar se os ônibus não forem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público fixo.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA A CERTIFICAÇÃO DE ADA: \u003c/b\u003e O indivíduo deve ter uma deficiência temporária ou permanente que impeça o passageiro de usar o serviço de ônibus de rota fixa. A deficiência pode precisar ser verificada por um profissional de saúde.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR A CERTIFICAÇÃO ADA: \u003c/b\u003e Indivíduos que buscam a certificação ADA podem preencher uma inscrição online emhttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) em 888-667-7001para se aplicar.\nUma avaliação pessoal pode ser necessária uma vez que a inscrição seja enviada.\n\n\n  \n","oneclick.pages.transportation_service_details.purposes_header":"Finalidades Elegíveis","oneclick.global.common.to":"para","oneclick.global.common.send_email":"Enviar email","oneclick.global.languages.translated.pt":"Português","oneclick.global.languages.native.pt":"Português","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.languages.native.ht":"Kreyòl Ayisyen","oneclick.global.modes.car":"Dirigir","oneclick.global.modes.transit":"Ônibus e trem","oneclick.global.modes.taxi":"Táxi","oneclick.global.modes.uber":"Uber","oneclick.global.time.minute_short":"min","oneclick.global.time.unknown":"","oneclick.global.distance.feet_short":"ft","oneclick.global.distance.miles_short":"mi","oneclick.global.directions.arrive_by":"Chegar por","oneclick.global.fare.no_fare":"n / D","oneclick.global.weekdays.sun_short":"Sol","oneclick.global.weekdays.mon_short":"seg","oneclick.global.weekdays.tue_short":"ter","oneclick.global.weekdays.wed_short":"Casar","oneclick.global.weekdays.thu_short":"qui","oneclick.global.weekdays.fri_short":"Sex","oneclick.global.weekdays.sat_short":"Sentou","oneclick.global.error_messages.401":"Desculpe! Um erro ocorreu. Por favor, tente novamente mais tarde.","oneclick.global.error_messages.404":"Desculpe! Um erro ocorreu. Por favor, tente novamente mais tarde.","oneclick.global.error_messages.500":"Desculpe! Um erro ocorreu. Por favor, tente novamente mais tarde.","oneclick.pages.about_us.header":"Sobre nós","oneclick.pages.service_details.email_button":"O email","oneclick.pages.service_details.area_served":"Área servida","oneclick.pages.service_details.eligibility":"Elegibilidade","oneclick.pages.service_details.fees":"Honorários","oneclick.pages.service_details.service_description":"Descrição do Serviço","oneclick.pages.service_details.services":"Serviços","oneclick.pages.service_details.program_service_hours":"Horário de atendimento do programa","oneclick.pages.service_details.documents_required":"Documentos necessários","oneclick.pages.service_details.payment_options":"Opções de pagamento","oneclick.pages.service_details.languages_spoken":"Línguas faladas","oneclick.pages.service_details.travel_instructions":"Instruções de Viagem","oneclick.pages.transportation_service_details.fare":"tarifa","oneclick.pages.transportation_service_details.phone":"telefone","oneclick.pages.transportation_service_details.email":"o email","oneclick.pages.transportation_service_details.url":"local na rede Internet","oneclick.pages.transportation_service_details.description":"descrição","oneclick.pages.transportation_service_details.schedule":"cronograma","oneclick.pages.transportation_service_details.accommodations_header":"acomodações fornecidas","oneclick.pages.transportation_service_details.eligibilities_header":"requisitos de elegibilidade (qualquer um)","oneclick.pages.directions.header":"instruções","oneclick.pages.directions.map_tab.header":"Mapa","oneclick.pages.directions.steps_tab.header":"Passo a passo","oneclick.pages.directions.steps_tab.option":"Opção","oneclick.pages.directions.steps_tab.trip_date_label":"Sua viagem em","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} por {{street_name}}","oneclick.pages.taxi_services.header":"Opções de táxi","otp.absoluteDirection.EAST":"LESTE","accommodation_motorized_wheelchair_question":"Você precisa de espaço para uma cadeira de rodas motorizada?","oneclick.global.languages.native.keys":"Ver Chaves de Tradução","oneclick.global.modes.paratransit":"Paratransito","oneclick.global.time.hour_short":"hora","oneclick.global.directions.depart_at":"Partida em","api_v2.emails.user_profile_update_reminder.from":"211 Ride","paratransit_361_description":"Oferece um serviço de transporte programado individualmente que leva os passageiros da origem ao destino.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O serviço está continuando.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003c/p\u003e\n\u003cb\u003e ELEGIBILIDADE \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O serviço Valley Express Dial-A-Ride está disponível para todos. Passageiros com mais de 65 anos ou com a certificação da Lei dos Americanos com Deficiências (ADA) têm prioridade durante o processo de reserva. \u003c/p\u003e\n\u003cbr\u003e\n(Se você tiver uma deficiência temporária ou permanente, física, mental, visual, cognitiva ou outra deficiência ou limitação que possa impactar sua capacidade de acessar um serviço de ônibus de rota fixa, você pode ser elegível para a Certificação ADA. Consulte a seção na parte inferior de esta entrada para obter mais informações sobre como se inscrever para a certificação ADA.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMAIS DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\nO Valley Express Bus e o Dial-A-Ride permitem animais de serviço treinados para auxiliar pessoas com deficiência.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\nA área de serviço inclui as cidades de Santa Paula e Fillmore e as áreas não incorporadas que compõem o Heritage Valley.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O público em geral só pode solicitar uma viagem no dia desejado. O público em geral não pode agendar um passeio antes do dia da viagem. As reservas para o público em geral devem ser feitas pelo menos duas horas antes do tempo de viagem desejado. As reservas para o mesmo dia serão fornecidas apenas com base na disponibilidade de espaço. \u003c/p\u003e\n\u003cbr\u003e\nIdosos e Cavaleiros Paratransit da ADA podem reservar seu passeio com até uma semana de antecedência.\n\u003cbr\u003e\nAs viagens por assinatura estão disponíveis ao público em geral para viagens que ocorram no mesmo horário, nos mesmos dias. Este serviço é fornecido por ordem de chegada e o espaço é limitado.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e HORAS DE RESERVA: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; De segunda a sexta, das 5:45 às 19:45\n\u003cbr\u003e\n\u0026 bull; Sábado e domingo das 8h00 às 18h00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERÊNCIAS: \u003c/b\u003e\n\u003cbr\u003e\nTransferências Públicas Gerais: dentro de Fillmore / Piru OU dentro de Santa Paula.\n\u003cbr\u003e\nOs seguintes pontos de transferência estão disponíveis SOMENTE para idosos com 65 anos ou mais e aqueles que são certificados pela ADA também podem viajar entre as cidades de:\n\u003cbr\u003e\n\u0026 bull; Fillmore\n\u003cbr\u003e\n\u0026 bull; Santa Paula\n\u003cbr\u003e\n\u0026 bull; Saticoy\n\u003cbr\u003e\nOs locais de entrega e coleta para transferência estão disponíveis ao redor da área de transferência da Wells Road. As estradas de fronteira para transferência são:\n\u003cbr\u003e\n\u0026 bull; Avenida Saticoy e Avenida Los Angeles para o oeste\n\u003cbr\u003e\n\u0026 bull; Foothill Road e West Telegraph Road para o norte\n\u003cbr\u003e\n\u0026 bull; North Wells Road, Date Avenue, Apple Avenue, Silk Tree Avenue, Heather Way, Lilac Way e Campanula Avenue para o leste\n\u003cbr\u003e\n\u0026 bull; Darling Road, Aster Street e Rosal Lane para o sul\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESSO DE APLICAÇÃO: \u003c/b\u003e\n\u003cbr\u003e\nNenhum, a menos que esteja se inscrevendo para a certificação ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS NECESSÁRIOS: \u003c/b\u003e\n\u003cbr\u003e\nCertificação ADA para aqueles que viajam entre cidades sob a certificação ADA\nProva de idade para passeio Sênior.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES: \u003c/b\u003e\n\u003cbr\u003e\nPilotos ADA: passeios de assistência de cuidado pessoal gratuitamente.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONE: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Linha de reservas: 805-933-2267\n\u003cbr\u003e\n\u0026 bull; Informações ou comentários sobre o serviço: 800-438-1112\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ASSISTÊNCIA DISPONÍVEL NOS SEGUINTES IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\nInglês espanhol\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificação da Lei dos Americanos com Deficiências (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e O QUE É ADA CERTIFICATION: \u003c/b\u003e A Lei dos Americanos com Deficiências é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas de transporte de rota fixa sejam acessíveis para pessoas com deficiência. A lei também prevê o serviço de paratransito complementar se os ônibus não forem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público fixo.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA A CERTIFICAÇÃO DE ADA: \u003c/b\u003e O indivíduo deve ter uma deficiência temporária ou permanente que impeça o passageiro de usar o serviço de ônibus de rota fixa. A deficiência pode precisar ser verificada por um profissional de saúde.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR A CERTIFICAÇÃO ADA: \u003c/b\u003e Indivíduos que buscam a certificação ADA podem preencher uma inscrição online emhttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) em 888-667-7001para se aplicar.\nUma avaliação pessoal pode ser necessária uma vez que a inscrição seja enviada.\n\n\n\n\n","oneclick.pages.service_details.email_header":"Envie este serviço para você mesmo","oneclick.pages.service_details.intake_procedure":"Procedimento de admissão","oneclick.pages.service_details.site_hours":"Horário do local","oneclick.pages.directions.steps_tab.first_nontransit_step":"HEAD {{direction}} em {{street_name}} para {{distance}}","oneclick.pages.directions.steps_tab.transit_step":"BOARD {{service_name}} Route {{route}} e ande {{stops}} paradas","oneclick.pages.directions.steps_tab.last_transit_step":"SAIA na parada: {{destination}}","accommodation_motorized_wheelchair_note":"Preciso de espaço para uma cadeira de rodas motorizada.","accommodation_personal_care_attendant_name":"Atendente de cuidados pessoais","accommodation_personal_care_attendant_note":"Eu viajo com um atendente de cuidados pessoais.","oneclick.global.modes.find_other_options":"Personalize o seu perfil de viagem","paratransit_362_description":"\u003cp\u003e Fornece transporte porta a porta para transporte médico não emergencial e para atividades da vida diária (incluindo compras, bancos etc.) para residentes do Distrito de Saúde de Camarillo. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e Os motoristas são treinados em RCP e primeiros socorros, e têm treinamento adicional no transporte de passageiros frágeis, idosos com deficiência cognitiva e mobilidade. Os veículos são equipados com elevadores hidráulicos para acomodar clientes em cadeiras de rodas, cilindros de oxigênio e outros dispositivos auxiliares de mobilidade. Se você precisar de transporte em cadeira de rodas, uma cadeira de rodas padrão pode ser fornecida durante o passeio. Os veículos não estão equipados para carregar cadeiras de rodas elétricas, scooters ou outras cadeiras pesadas semelhantes. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nO serviço está continuando normalmente; no entanto, haverá requisitos antes de embarcar no veículo:\n\u003cbr\u003e\n\u0026 bull; Sua temperatura será verificada por meio de termômetro sem contato, pelo motorista, antes de entrar no veículo. Sua leitura de temperatura deve ser inferior a 100 graus farenheit para entrar no veículo.\n\u003cbr\u003e\n\u0026 bull; Será perguntado se você está enfrentando sintomas de COVID-19.\n\u003cbr\u003e\n\u0026 bull; Você deverá assinar um termo de responsabilidade antes que o serviço de transporte seja prestado.\n\u003cbr\u003e\nOs requisitos de distanciamento social limitam o número de passageiros que podem viajar ao mesmo tempo. Esteja preparado para sentar onde o motorista o instruir a sentar e permanecer nesse assento até que a viagem seja concluída.\n\u003cbr\u003e\n\u0026 bull; O veículo é higienizado adequadamente após cada viagem.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDADE: \u003c/b\u003e\n\u003cbr\u003e\nO Care-A-Van está aberto a todos os residentes com 18 anos ou mais.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVIÇO: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Os passeios devem começar dentro dos limites do distrito, que incluem a área da Grande Camarillo, Somis e partes dos Vales Las Posas e Santa Rosa. Destino em qualquer lugar no Condado de Ventura.\nAs tarifas variam dependendo da cidade para onde o passageiro está viajando: \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e É altamente recomendável fazer uma reserva com pelo menos 2 a 3 dias de antecedência. O serviço no mesmo dia pode ser possível com base na disponibilidade.\nViagens fora do horário de funcionamento podem ser acomodadas em circunstâncias especiais. \u003c/p\u003e\n\u003cbr\u003e\n\u0026 bull; O pagamento com cartão de crédito pode ser recebido por telefone para uma viagem conveniente e sem dinheiro.\n\u003cbr\u003e\n\u0026 bull; Você será solicitado a fornecer seu nome, número de telefone, local de coleta, destino e a que horas precisa estar lá, se precisar de assistência para cadeira de rodas e que tipo de cadeira de rodas\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESSO DE APLICAÇÃO: \u003c/b\u003e\n\u003cbr\u003e\nNenhum aplicativo necessário.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS NECESSÁRIOS: \u003c/b\u003e\n\u003cbr\u003e\nNenhum.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e FARES: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Camarillo: $ 20 (só ida)\n\u003cbr\u003e\n\u0026 bull; Oxnard: $ 25 (só ida)\n\u003cbr\u003e\n\u0026 bull; Ventura: $ 30 (só ida)\n\u003cbr\u003e\n\u0026 bull; Cuidador vai de graça\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONES: \u003c/b\u003e\n\u003cbr\u003e\nNúmero principal: 805-388-2529\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e HORÁRIO DO ESCRITÓRIO DO DISTRITO DE SAÚDE DE CAMARILLO: \u003c/b\u003e\n\u003cbr\u003e\n8h00 - 16h30\n\n\n","oneclick.global.languages.native.en":"English","oneclick.global.languages.native.es":"Español","oneclick.global.languages.translated.en":"English","oneclick.global.languages.translated.es":"Español","oneclick.global.languages.translated.ht":"Kreyòl Ayisyen","oneclick.global.languages.translated.vi":"Tiếng Việt","eligibility_over_55_question":"Você tem mais de 55 anos?","eligibility_over_60_name":"Mais de 60","eligibility_over_60_question":"Você tem mais de 60 anos?","eligibility_over_65_name":"Mais de 65","eligibility_over_65_question":"Você tem mais de 65 anos?","eligibility_physical_impairment_name":"Deficiência física","eligibility_physical_impairment_note":"Eu tenho uma deficiência física.","eligibility_visual_impairment_name":"Deficiência visual","eligibility_visual_impairment_note":"Eu tenho uma deficiência visual.","eligibility_visual_impairment_question":"Você tem deficiência visual?","test":"","oneclick.global.error_messages.auth_needed":"Faça login antes de continuar.","oneclick.global.error_messages.default":"Desculpe! Um erro ocorreu. Por favor, tente novamente mais tarde.","taxi_12_description":"Táxi","oneclick.pages.resend_email_confirmation.header":"Reenviar confirmação de e-mail.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"Reenviar confirmação de e-mail?","area_served":"Área servida","en.area_served":"Área servida","taxi_22_description":"","mode_taxi_name":"Táxi","mode_uber_name":"Uber","alert_8_subject":"Me liga!","oneclick.global.modes.lyft":"Lyft","oneclick.pages.contact_us.website":"Local na rede Internet","alert_9_message":"Teste","eligibility_age_over_80_name":"Mais de 80","oneclick.pages.user_locator.services_help":"Encontre serviços e recursos humanos perto de você","alert_10_subject":"Fechado segunda-feira","accommodation_loud_speaker_name":"Alto-falante","accommodation_loud_speaker_question":"","oneclick.global.transportation.help":"Opções de transporte para sua viagem","alert_14_message":"Isto é um teste","oneclick.pages.service_details.address":"Endereço:","oneclick.pages.service_details.sms_button":"Texto","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"A senha não pode ficar em branco","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"A confirmação da senha não pode ficar em branco","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sms.submit_button":"Mande mensagem","oneclick.pages.sms.cancel_button":"Cancelar","eligibility_over_60_note":"Tenho mais de 60 anos.","eligibility_over_65_note":"Tenho mais de 65 anos.","eligibility_physical_impairment_question":"Você tem deficiência física?","purpose_grocery_note":"Esta é uma viagem ao supermercado.","purpose_other_question":"Esta viagem tem outro propósito?","oneclick.pages.feedback_status.no_feedback":"Você não enviou nenhum feedback.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"Seu e-mail de confirmação foi reenviado com sucesso. Um e-mail foi enviado para {{email}}.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"Reenvie a confirmação do email.","oneclick.pages.sign_in.resend_confirmation_button":"Reenvie a confirmação do email.","oneclick.pages.resend_email_confirmation.error_message":"Ocorreu um problema ao reenviar sua confirmação de e-mail. Verifique seu endereço de e-mail e tente novamente.","oneclick.pages.email.email_sent":"Email enviado","partneragency_2_description":"Heart of Florida United Way melhora a vida de indivíduos e famílias, construindo comunidades fortes ao unir pessoas e organizações para criar resultados mensuráveis e um impacto duradouro. Trabalhamos para ajudar toda a nossa comunidade, concentrando-nos em quatro áreas principais: Educação, Renda, Saúde e Necessidades Básicas.","alert_8_message":"Derek Call Me!","lyft_26_description":"Lyft Ride Share","alert_9_subject":"Alerta SU de teste","transportationagency_1_description":"falta de chave transportadora_1_descrição","eligibility_age_over_80_note":"Tenho mais de 80 anos.","eligibility_age_over_80_question":"falta de chave eligibility_age_over_80_question","contact.title":"Informações de contato para os serviços encontrados em 211Ride.","partneragency_4_description":"YNX é um sistema de ônibus administrado pela Autoridade de Transporte Regional da Flórida Central, atendendo aos condados da grande Orlando, Flórida, Orange, Seminole e Osceola com serviço limitado ao condado de Polk.","paratransit_services.title":"Provedores de transporte","cateogories.help":"Clique em uma categoria abaixo para encontrar serviços comunitários perto de você.","alert_10_message":"O sistema estará fechado na segunda-feira.","accommodation_loud_speaker_note":"Preciso do anúncio do veículo via alto-falante","alert_14_subject":"Alerta de teste Derek","categories.help":"Clique em uma categoria para ver os serviços e recursos.","oneclick.pages.service_details.sms_header":"Envie esta mensagem para você mesmo","oneclick.global.driving_unavailable":"Instruções de direção indisponíveis","oneclick.global.transit_unavailable":"Trânsito indisponível","paratransit_services.no_services_found":"Desculpe, nenhum serviço foi encontrado para sua viagem.","oneclick.pages.sms.header":"Envie esta mensagem para você mesmo","oneclick.pages.sms.description":"Insira seu número de telefone para enviar uma mensagem de texto a si mesmo para este serviço","agency.title":"211Ride é apoiado pelas seguintes agências.","oneclick.pages.user_profile.update_profile_success":"Perfil atualizado","oneclick.pages.user_profile.generic_error_message":"Não foi possível atualizar seu perfil.","oneclick.global.modes.bicycle":"Bicicleta","oneclick.pages.service_details.url":"Local na rede Internet","oneclick.global.sign_out_successful":"Você está desconectado","oneclick.pages.service_details.email":"O email","accommodation_service_animals_name":"Animais de serviço são permitidos","accommodation_service_animals_note":"","accommodation_service_animals_question":"","oneclick.pages.user_profile.age":"Era","oneclick.pages.resend_email_confirmation.success_message":"Confirmação enviada. Por favor verifique seu email.","cost_sorter":"Custo","arrival_sorter":"Tempo de chegada","wait_time_sorter":"Tempo de espera da transferência","arrival_time_sorter":"Tempo de chegada","oneclick.pages.sms.sms_sent":"Texto Enviado","oneclick.pages.transportation_eligibility.age_header":"Para serviços especializados, indique sua idade para verificar a elegibilidade","oneclick.global.languages.native.zh":"中文","oneclick.global.languages.native.fa":"فارسی","oneclick.global.languages.translated.zh":"中文","oneclick.global.languages.translated.fa":"فارسی","partneragency_220_description":"211 Ventura County, um programa da Interface Children \u0026 Family Services, é o serviço abrangente de informações e referências para Ventura County. Conectamos mais de 30.000 pessoas que ligam e enviam mensagens de texto no Condado de Ventura a cada ano com informações sobre serviços de saúde e humanos disponíveis para eles.","transit_308_description":"\u003cp\u003e Fornece transporte público de ônibus para atender às diversas necessidades da comunidade. Tarifas reduzidas disponíveis para pessoas com deficiência e também para maiores de 65 anos. Todos os veículos são equipados com elevador para atender pessoas com equipamentos de mobilidade.\nO transporte de ônibus é oferecido nas cidades de Ojai, Oxnard, Port Hueneme, Ventura e nas áreas não incorporadas do condado entre as cidades. \u003c/p\u003e\n\n\u003cp\u003e - Ligue ou visite o site para obter mais informações sobre tarifas reduzidas e horários de ônibus atuais. \u003c/p\u003e\n\u003cp\u003e O atendimento ao cliente está disponível para todas as perguntas, de segunda a sexta-feira, das 7h às 19h. \u003c/p\u003e","oneclick.pages.transportation_eligibility.accommodations_info_popup":"Se desejar obter serviços de transporte especializados que atendam às suas necessidades, indique as acomodações de mobilidade de que você precisa, marcando as caixas de seleção correspondentes abaixo. Os resultados da pesquisa 211RIDE incluirão apenas serviços de transporte especializados que são capazes de fornecer as acomodações que você selecionou.","oneclick.pages.service_details.transportation_button":"Encontre transporte para este serviço","oneclick.global.modes.paratransit_estimated":"estimado","paratransit_315_description":"\u003cp\u003e Este serviço está disponível para o público em geral e serviços em qualquer lugar dentro dos limites da cidade de Camarillo. Não serão feitas reservas para estudantes que viajam de e para a escola. As sacolas de compras são limitadas a três (3) sacolas por passageiro. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nO serviço está continuando normalmente.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDADE para transporte relacionado a deficiência em Camarillo: \u003c/b\u003e\n\u003cbr\u003e\n(Se você tiver uma deficiência temporária ou permanente, física, mental, visual, cognitiva ou outra deficiência ou limitação que possa impactar sua capacidade de acessar um serviço de ônibus de rota fixa, você pode ser elegível para a Certificação ADA. Consulte a seção na parte inferior de esta entrada para obter mais informações sobre como se inscrever para a certificação ADA.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMAIS DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\nAnimais de serviço são permitidos no veículo.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVIÇO: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; As viagens que começam e terminam na cidade de Camarillo estão disponíveis ao público em geral.\n\u003cbr\u003e\n\u0026 bull; Viagens dentro da cidade de Camarillo e algumas áreas não incorporadas próximas estão disponíveis para indivíduos com certificação da Lei dos Americanos com Deficiências (ADA) e idosos (55+).\n\u003cbr\u003e\n\u0026 bull; Nenhum requisito de residência\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Recomenda-se fazer reserva com pelo menos dois dias de antecedência da viagem. As reservas feitas dentro de 24 horas da viagem são garantidas (embora o tempo possa precisar ser negociado). As reservas no mesmo dia podem ser aceitas com duas horas de antecedência da viagem, dependendo da disponibilidade. As viagens podem ser feitas com duas semanas de antecedência. \u003c/p\u003e\n\u003cbr\u003e\nAo fazer uma reserva, esteja preparado para fornecer as seguintes informações:\n\u003cbr\u003e\n\u0026 bull; Seu nome e número de telefone.\n\u003cbr\u003e\n\u0026 bull; Seu local de coleta.\n\u003cbr\u003e\n\u0026 bull; Seu horário de coleta desejado.\n\u003cbr\u003e\n\u0026 bull; Seu destino.\n\u003cbr\u003e\n\u0026 bull; A que horas você precisa estar ao seu destino.\n\u003cbr\u003e\n\u0026 bull; Seu horário de retorno.\n\u003cbr\u003e\n\u0026 bull; Se você precisar de assistência especial (andador, cadeira de rodas, etc.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERÊNCIAS: \u003c/b\u003e\n\u003cp\u003e Transferências para serviços de paratransito vizinhos estão disponíveis para passageiros com 65 anos ou mais e para indivíduos com deficiência verificável. Isso inclui transferências para o serviço InterCity CONNECT Dial-A-Ride da East County Transit Alliance (ECTA) (que atende ao condado oriental de Ventura, tarifa ECTA: $ 6,00) e para o Gold Coast Go Access (que atende ao condado ocidental de Ventura, tarifa da Gold Coast: $ 3,00). \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e PROCESSO DE APLICAÇÃO: \u003c/b\u003e\n\u003cbr\u003e\nLigue para o despacho para reservar uma viagem.\nSe o passageiro precisar de assistência pessoal, uma certificação da Lei dos Americanos com Deficiências (ADA) será necessária para trazer um atendente de cuidados pessoais.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS NECESSÁRIOS \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Sênior: Comprovante de idade na retirada.\n\u003cbr\u003e\n\u0026 bull; ADA: certificação ADA para se qualificar para tarifa reduzida ou para viajar para as cidades do condado de East Ventura\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TAXA: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Uso geral; Tarifa local (viagem dentro de Camarillo): $ 2,00\n\u003cbr\u003e\n\u0026 bull; Sênior 55 + / ADA: $ 1,50\n\u003cb\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONE: \u003c/b\u003e\n\u003cbr\u003e\n-Reservas, perguntas, informações: 805-988-4228\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\nInglês espanhol\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificação da Lei dos Americanos com Deficiências (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e O QUE É ADA CERTIFICATION: \u003c/b\u003e A Lei dos Americanos com Deficiências é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas de transporte de rota fixa sejam acessíveis para pessoas com deficiência. A lei também prevê o serviço de paratransito complementar se os ônibus não forem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público fixo.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA A CERTIFICAÇÃO DE ADA: \u003c/b\u003e O indivíduo deve ter uma deficiência temporária ou permanente que impeça o passageiro de usar o serviço de ônibus de rota fixa. A deficiência pode precisar ser verificada por um profissional de saúde.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR A CERTIFICAÇÃO ADA: \u003c/b\u003e Indivíduos que buscam a certificação ADA podem preencher uma inscrição online emhttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) em 888-667-7001para se aplicar.\nUma avaliação pessoal pode ser necessária uma vez que a inscrição seja enviada.\n","oneclick.pages.trip_response.transportation_button":"Replane sua viagem","oneclick.pages.trip_response.walk.only_label":"Caminhe por toda a viagem","oneclick.pages.trip_response.car.only_label":"Dirigir em veículo particular","oneclick.pages.trip_response.call_to_schedule":"Ligue para agendar","oneclick.pages.transportation_eligibility.trip_types_info_popup":"Indique os tipos de transporte que você deseja e pode usar para atender às suas necessidades de viagem, marcando as caixas de seleção correspondentes abaixo. Os resultados da pesquisa 211RIDE incluirão apenas opções de viagem que correspondam aos tipos de transporte que você selecionou.","find_services_out_of_area_message":"Não há informações sobre serviços humanos disponíveis na área. Encontre provedores 211 locais em www.211.org.","find_transportation_out_of_area_message":"Este endereço está fora da área de serviço dos 211 provedores participantes. Pode haver apenas opções de transporte limitadas disponíveis.","paratransit_363_description":"\u003cp\u003e A cidade de Moorpark oferece serviços de transporte agendados individualmente para idosos com 65 anos ou mais e transporte relacionado com deficiência para aqueles com uma certificação da Lei dos Americanos com Deficiências (ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ATUALIZAÇÃO DE STATUS ESPECÍFICO DO CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e O serviço está continuando, mas as tarifas estão sendo dispensadas no momento. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ELEGIBILIDADE: \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e Elegibilidade para transporte relacionado com deficiência Moorpark: \u003c/b\u003e\n\u003cbr\u003e\nAtende pessoas com deficiência de qualquer idade com certificação ADA.\n(Se você tiver uma deficiência temporária ou permanente, física, mental, visual, cognitiva ou outra deficiência ou limitação que possa impactar sua capacidade de acessar um serviço de ônibus de rota fixa, você pode ser elegível para a Certificação ADA. Consulte a seção na parte inferior de esta entrada para obter mais informações sobre como se inscrever para a certificação ADA.)\n\u003cbr\u003e\n\u003cb\u003e Elegibilidade para transporte sênior Moorpark: \u003c/b\u003e\n\u003cbr\u003e\nIndivíduos com 65 anos ou mais se qualificam para o transporte Dial-A-Ride como idosos. Idosos com deficiência são bem-vindos para se inscrever para a certificação ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ANIMAIS DE SERVIÇO \u003c/b\u003e\n\u003cbr\u003e\nAnimais de serviço são permitidos nos veículos.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ÁREA DE SERVIÇO: \u003c/b\u003e\n\u003cbr\u003e\nTodos os passeios devem 1) começar e terminar no Moorpark, 2) transferência para o Los Angeles ACCESS ou sistema de ônibus de rota fixa, ou 3) transferência para o serviço de ônibus VISTA. Outras viagens entre Moorpark e outras cidades usariam o serviço ECTA Connect Dial-A-Ride. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e RESERVAS: \u003c/b\u003e\nDepois de se inscrever no programa, ligue pelo menos duas horas antes de precisar da carona, se não houver dispositivo de mobilidade (por exemplo, cadeira de rodas). Ligue com pelo menos um dia de antecedência se o passageiro tiver um dispositivo de mobilidade. Ao ligar, informe ao despachante que você é um Moorpark Dial-A-Rider.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TRANSFERÊNCIAS: \u003c/b\u003e\n\u003cbr\u003e\nPara fazer a transferência para fora da cidade de Moorpark, os passageiros devem passar pela East County Transit Alliance (ECTA).\n\u003cbr\u003e\nServiços da East County Transit Alliance (ECTA) O InterCity CONNECT Dial-A-Ride é um serviço de transporte compartilhado disponível na maior parte do leste do condado de Ventura e foi projetado especificamente para permitir viagens fora das áreas locais de serviço Dial-A-Ride.\n\u003cbr\u003e\n\u0026 bull; As reservas podem ser feitas ligando para a ECTA, o despachante ajudará na organização da viagem.\n\u003cbr\u003e\n\u0026 bull; Traslados para Los Angeles disponíveis\n\u003cbr\u003e\nAs tarifas \u0026 bull; ECTA custam $ 6,00\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e PROCESSO DE APLICAÇÃO: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Relacionado a deficiência - Veja abaixo mais informações sobre como se candidatar ao ADA.\n\u003cbr\u003e\n\u0026 bull; Relacionado a idosos - Entre em contato com a Simi Valley Transit.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e DOCUMENTOS NECESSÁRIOS: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Para elegibilidade relacionada a deficiência: cartão ADA, que é emitido após a conclusão da aplicação ADA (veja abaixo para mais informações).\n\u003cbr\u003e\n\u0026 bull; Para elegibilidade como idoso: Prova de idade (65 anos ou mais).\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e FARES: \u003c/b\u003e\nViagem dentro da cidade de Moorpark: $ 2,00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TELEFONES: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Perguntas / preocupações sobre o programa Dial-A-Ride: 805-517-6257\n\u003cbr\u003e\n\u0026 bull; Reservas / ECTA: 805-375-5467\n\u003cbr\u003e\n\u0026 bull; Formulário VCTC ADA: 888-667-7001\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e SERVIÇOS OFERECIDOS NOS SEGUINTES IDIOMAS: \u003c/b\u003e\n\u003cbr\u003e\nInglês espanhol\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Certificação da Lei dos Americanos com Deficiências (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e O QUE É ADA CERTIFICATION: \u003c/b\u003e A Lei dos Americanos com Deficiências é uma lei federal que proíbe a discriminação com base na deficiência no emprego, serviços públicos, transporte, acomodações públicas e telecomunicações. A seção de transporte da ADA exige que os sistemas de transporte de rota fixa sejam acessíveis para pessoas com deficiência. A lei também prevê o serviço de paratransito complementar se os ônibus não forem acessíveis ou se sua deficiência ou condição o impedir de usar o transporte público fixo.\n\u003cbr\u003e\n\u003cb\u003e REQUISITOS PARA A CERTIFICAÇÃO DE ADA: \u003c/b\u003e O indivíduo deve ter uma deficiência temporária ou permanente que impeça o passageiro de usar o serviço de ônibus de rota fixa. A deficiência pode precisar ser verificada por um profissional de saúde.\n\u003cbr\u003e\n\u003cb\u003e PARA SOLICITAR A CERTIFICAÇÃO ADA: \u003c/b\u003e Indivíduos que buscam a certificação ADA podem preencher uma inscrição online emhttps: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) em 888-667-7001para se aplicar.\nUma avaliação pessoal pode ser necessária uma vez que a inscrição seja enviada.\n","oneclick.pages.transportation_eligibility.age_info_popup":"Se você deseja consultar serviços especializados de transporte que atendam às suas necessidades, indique sua idade abaixo. Alguns serviços de transporte especializados restringem a elegibilidade com base na idade, e os resultados da pesquisa do 211RIDE só incluirão esses serviços se você tiver inserido sua idade e se ela estiver dentro da faixa de elegibilidade especificada.","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"Se desejar ver serviços de transporte especializados que podem atender às suas necessidades, indique os critérios de elegibilidade adicionais que você atende, marcando as caixas de seleção correspondentes abaixo. Alguns serviços especializados de transporte restringem a elegibilidade com base em um ou mais desses critérios de elegibilidade e os resultados da pesquisa do 211RIDE só incluirão esses serviços se você tiver indicado que atende aos critérios relevantes.","oneclick.pages.trip_response.go_button":"Mostrar detalhes","oneclick.pages.trip_response.purposes_header":"A viagem deve estar relacionada a","oneclick.global.modes.walk":"Andar","oneclick.pages.about_us.intro":"\u003cp\u003e 211RIDE é uma ferramenta gratuita de planejamento de viagem com um clique que oferece informações sobre as opções de transporte disponíveis em Orange County, Riverside County, San Bernadino County e Ventura County. Este serviço está disponível por meio de uma parceria regional entre provedores 211 locais. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE simplifica seu processo de planejamento de viagem avaliando suas opções de planejamento de viagem com base em fatores como desafios de mobilidade física, idade, objetivo da viagem, modo de transporte preferido e horário.\n\n\u003cp\u003e O 211RIDE ajuda você a escolher o modo de transporte mais apropriado avaliando o trânsito de rota fixa, trânsito responsivo à demanda, táxi e outros serviços de transporte privado, paratransit, redes de serviço de transporte voluntário e caronas / vanpools. \u003c/p\u003e","paratransit_sorter":"Classificar por: Opções especializadas primeiro","oneclick.pages.user_locator.plan_a_trip_header":"Planejar uma viagem","oneclick.pages.trip_response.cost_na_header":"Custo desconhecido","oneclick.pages.contact_us.intro":"\u003cp\u003e Para obter informações sobre os serviços em Orange County:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211_HelpStarts.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Orange County\n\u003cp\u003e Telefone: disque 211 em Orange County. Disque 888-600-4357 de fora do Condado de Orange.\n\u003cp\u003e Texto: envie seu código postal para 898-211.\n\u003cp\u003e Online: \u003ca href=\"https://www.211oc.org\"\u003e www.211oc.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obter informações sobre serviços no Condado de Riverside:\n\u003cp\u003e \u003cimg src = \"/ assets / img / CClogo.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Condado de Riverside\n\u003cp\u003e Telefone: disque 211 em Riverside County. Disque 800-464-1123 de fora de Riverside County.\n\u003cp\u003e Texto: envie seu código postal para 898-211.\n\u003cp\u003e Online: \u003ca href=\"http://www.connectriverside.org\"\u003e www.connectriverside.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obter informações sobre serviços no condado de San Bernadino:\n\u003cp\u003e \u003cimg src = \"/ assets / img / Color211 San Bernardino County-transparent.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Condado de San Bernadino, um programa do Inland Empire United Way\n\u003cp\u003e Telefone: disque 211 no condado de San Bernadino. Ligue para 888-435-7565 fora do condado de San Bernadino.\n\u003cp\u003e Texto: envie seu código postal para 898-211.\n\u003cp\u003e Online: \u003ca href=\"https://www.211sb.org\"\u003e www.211sb.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Para obter informações sobre os serviços no condado de Ventura:\n\u003cp\u003e \u003cimg src = \"/ assets / img / 211VC_new.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Ventura, um programa de Interface Children \u0026 Family Services\n\u003cp\u003e Telefone: disque 211 no condado de Ventura. Disque 800-339-9597 de fora do condado de Ventura.\n\u003cp\u003e Texto: envie seu código postal para 898-211.\n\u003cp\u003e Online: \u003ca href=\"http://www.211ventura.org\"\u003e www.211ventura.org \u003c/a\u003e","oneclick.pages.user_profile.county":"município","oneclick.pages.user_profile.paratransit_id":"Id de paratransito","over_55_note":"Tenho mais de 55 anos.","veteran_name":"Veterano","veteran_note":"Eu sou um veterano","veteran_question":"falta de chave eligibility_veteran_question","ada_eligible_name":"ADA Paratransit","physically_disabled_name":"Desativado","physically_disabled_question":"Você tem uma deficiência verificável?","date_of_birth_name":"Data de nascimento","date_of_birth_note":"Qual é o seu ano de nascimento?","date_of_birth_question":"Qual é o seu ano de nascimento?","age_note":"Qual é o seu ano de nascimento?","age_question":"Qual é o seu ano de nascimento?","ada_eligible_question":"Você é elegível para o paratransito ADA?","physically_disabled_note":"Tenho uma deficiência verificável.","age_name":"Idade é","ada_eligible_note":"Sou elegível para o paratransito ADA","use_other_trans_name":"Não pode usar outro transporte","use_other_trans_note":"Não consigo dirigir ou usar o transporte público.","use_other_trans_question":"Você não consegue dirigir ou usar o transporte público?","senior_name":"Senior","senior_note":"Eu sou um veterano.","senior_question":"Você é um sênior?","ada_name":"ADA","ada_note":"Sou elegível para ADA.","ada_question":"Você é elegível para ADA?","apd_waiver_name":"Renúncia APD","apd_waiver_note":"Eu tenho uma isenção de APD.","apd_waiver_question":"Você tem uma isenção de APD?","military_service_name":"Serviço militar","military_service_note":"Eu servi no exército.","military_service_question":"Você serviu no exército?","over_55_name":"Mais de 55","over_55_question":"Você tem mais de 55 anos?","over_60_name":"Mais de 60","over_60_question":"Você tem mais de 60 anos?","over_65_name":"Mais de 65","over_65_question":"Você tem mais de 65 anos?","physical_impairment_name":"Deficiência física","physical_impairment_note":"Eu tenho uma deficiência física.","visual_impairment_name":"Deficiência visual","visual_impairment_note":"Eu tenho uma deficiência visual.","visual_impairment_question":"Você tem deficiência visual?","age_over_80_name":"Mais de 80","over_60_note":"Tenho mais de 60 anos.","over_65_note":"Tenho mais de 65 anos.","physical_impairment_question":"Você tem deficiência física?","age_over_80_note":"Tenho mais de 80 anos.","age_over_80_question":"falta de chave eligibility_age_over_80_question","folding_wheelchair_accessible_question":"Precisa de um veículo com espaço para cadeira de rodas dobrável?","door_to_door_name":"De porta em porta","folding_wheelchair_name":"Cadeira de rodas dobrável","wheelchar_name":"Cadeira de rodas","wheelchar_note":"Eu preciso de espaço para uma cadeira de rodas.","wheelchar_question":"chave ausente acomodação_wheelchar_question","folding_wheelchair_accessible_name":"Cadeira de rodas dobrável acessível.","motorized_wheelchair_accessible_name":"Cadeira de rodas motorizada acessível.","driver_assistance_note":"Preciso de ajuda do motorista.","driver_assistance_name":"Assistência ao motorista","driver_assistance_question":"Você precisa de ajuda do motorista?","curb_to_curb_note":"Preciso ser entregue na calçada em frente à minha casa.","motorized_wheelchair_accessible_question":"Você precisa de um veículo que não tenha espaço para uma cadeira de rodas motorizada?","wheelchair_lift_equipped_note":"Eu exijo um veículo com elevador para cadeiras de rodas.","curb_to_curb_name":"Meio-fio-a-meio-fio","curb_to_curb_question":"Precisa de entrega no meio-fio em frente à sua casa?","wheelchair_lift_equipped_name":"Elevador para cadeiras de rodas equipado","wheelchair_lift_equipped_question":"Você precisa de um veículo equipado com elevador para cadeiras de rodas?","motorized_wheelchair_accessible_note":"Preciso de um veículo com espaço para cadeira de rodas motorizada.","folding_wheelchair_accessible_note":"Preciso de um veículo com espaço para uma cadeira de rodas dobrável.","door_to_door_note":"Preciso de serviço porta a porta.","door_to_door_question":"Você precisa de serviço porta-a-porta?","wheelchair_lift_name":"Elevador para cadeiras de rodas","folding_wheelchair_note":"Preciso de espaço para uma cadeira de rodas dobrável.","wheelchair_lift_note":"Preciso de um veículo equipado com elevador para cadeiras de rodas.","wheelchair_lift_question":"Precisa de um veículo equipado com elevador para cadeiras de rodas?","motorized_wheelchair_name":"Cadeira de rodas motorizada","folding_wheelchair_question":"Você precisa de espaço para uma cadeira de rodas dobrável?","personal_care_attendant_question":"Você viaja com um atendente de cuidados pessoais?","portable_oxygen_name":"Oxigênio portátil","portable_oxygen_note":"Preciso de espaço para um tanque portátil de oxigênio.","portable_oxygen_question":"Você precisa de espaço para um tanque portátil de oxigênio?","service_animal_name":"Animal de Serviço","service_animal_question":"Você precisa de espaço para um animal de serviço?","service_animal_note":"Preciso de espaço para um animal de serviço.","motorized_wheelchair_question":"Você precisa de espaço para uma cadeira de rodas motorizada?","motorized_wheelchair_note":"Preciso de espaço para uma cadeira de rodas motorizada.","personal_care_attendant_name":"Atendente de cuidados pessoais","personal_care_attendant_note":"Eu viajo com um atendente de cuidados pessoais.","loud_speaker_name":"Alto-falante","loud_speaker_question":"","loud_speaker_note":"Preciso do anúncio do veículo via alto-falante","service_animals_name":"Animais de serviço são permitidos","service_animals_note":"","service_animals_question":"","visit_senior_center_name":"Visite o Centro Sênior","visit_senior_center_question":"Visite o Centro Sênior","medical_name":"Médico","medical_note":"Esta é uma viagem médica.","medical_question":"Esta é uma viagem médica?","cancer_treatment_name":"Tratamento de Câncer","cancer_treatment_note":"Tratamento de Câncer","cancer_treatment_question":"Tratamento de Câncer","grocery_name":"Mercearia","other_name":"De outros","other_note":"Esta viagem tem outro propósito.","visit_senior_center_note":"Visite o Centro Sênior","grocery_question":"É uma viagem ao supermercado?","general_medical_name":"Outra Consulta Médica","general_medical_note":"Outra Consulta Médica","general_medical_question":"Outra Consulta Médica","visit_va_question":"falta a chave purpose_visit_va_question","visit_va_name":"Visite VA Medical Facility","visit_va_note":"Visitando VA Medical Facility","grocery_note":"Esta é uma viagem ao supermercado.","other_question":"Esta viagem tem outro propósito?"}