{"oneclick.pages.services.list_tab.over_25_results_header":"10 dịch vụ gần nhất","oneclick.pages.service_details.application_process":"Quy trình ứng tuyển","oneclick.pages.service_details.schedule":"Lịch","oneclick.pages.service_details.document":"Tài liệu bắt buộc","oneclick.pages.home.resources_subtitle":"Tìm các dịch vụ cộng đồng địa phương, bao gồm thực phẩm, tư vấn và chăm sóc y tế.","oneclick.pages.service_details.description":"Sự miêu tả","global.otp.relative_direction.depart":"Khởi hành","oneclick.pages.trip_response.connect_to_app.lyft":"Sử dụng ứng dụng Lyft để lên lịch","global.otp.misc.wait":"Thời gian chờ đợi","oneclick.pages.trip_response.bicycle.only_label":"Toàn bộ chuyến đi bằng xe đạp","oneclick.pages.trip_response.connect_to_app.uber":"Sử dụng ứng dụng Uber để lên lịch","paratransit_90_description":"Cung cấp thông tin và giới thiệu đến các dịch vụ và hoạt động liên quan đến xã hội, giải trí, giáo dục, giao thông và sức khỏe trong Thành phố Irvine cho cư dân từ 50 tuổi trở lên.\n\n\nGọi đặt chỗ:\n8:00 am-2:00 pm Thứ Hai-Thứ Sáu\n\nGiờ chương trình:\n7:00 sáng-5:30 chiều Thứ Hai-Thứ Sáu\nSố lượng có hạn vào Thứ Bảy và Chủ Nhật\n","paratransit_9_description":"Dịch vụ đưa đón dành cho người cao tuổi dành cho tất cả người cao niên cư trú tại Norco từ 50 tuổi trở lên, các cựu chiến binh quân đội cư trú Norco có thể hình từ 50 tuổi trở lên và cư dân Norco khuyết tật ở mọi lứa tuổi. Xe đưa đón vận chuyển cư dân trong bán kính 30 dặm bên ngoài giới hạn của thành phố Norco để mua sắm hàng tạp hóa cần thiết, khám bệnh, lấy đơn thuốc, thanh toán hóa đơn, dịch vụ bưu điện, ngân hàng, và đến và đi từ Trung tâm Cao cấp Rose M. Eldridge cho các hoạt động hàng ngày.","transportationagency_116_description":"thiếu key transportationagency_116_description","transportationagency_123_description":"thiếu cơ chế vận chuyển chính_123_description","transportationagency_156_description":"thiếu key transportationagency_156_description","transportationagency_157_description":"thiếu key transportationagency_157_description","paratransit_7_description":"Chương trình Vận chuyển Phương thức Đặc biệt cung cấp đủ điều kiện khi được chỉ định và chấp thuận về mặt y tế để đi và đến nơi chăm sóc sức khỏe VA, hoặc chăm sóc sức khỏe không phải VA được VA ủy quyền.\n* Phương thức Vận chuyển Đặc biệt (SMT) - được định nghĩa là xe cứu thương, xe cứu thương, xe cứu thương hàng không, xe lăn / xe lăn hoặc một phương thức vận chuyển khác được thiết kế đặc biệt để chuyên chở người tàn tật. Điều này sẽ không bao gồm phương thức vận chuyển không được thiết kế đặc biệt để vận chuyển người khuyết tật, chẳng hạn như xe buýt, tàu điện ngầm, taxi, xe lửa hoặc máy bay.\nQuy trình phê duyệt\nTất cả các phê duyệt của SMT bắt đầu bằng Tư vấn Bene-Travel do Nhà cung cấp dịch vụ chăm sóc chính (PCP) đệ trình. Sau khi Văn phòng Bene-Travel xem xét tư vấn, tư vấn sẽ bị từ chối và trả lại cho PCP để xem xét thêm hoặc được chấp thuận. Sau khi được chấp thuận, Cựu chiến binh sẽ được liên hệ để được hướng dẫn thêm về việc lên lịch đưa họ đến các cuộc hẹn khám bệnh. Mỗi lần tư vấn sẽ có ngày hết hạn. Cựu chiến binh có trách nhiệm gặp PCP của họ để cập nhật ý kiến tư vấn của họ nếu được yêu cầu.","paratransit_41_description":"Beaumont Dial A Ride là một lề đường bổ sung để hạn chế dịch vụ xe buýt tuyến cố định. DAR vận chuyển hành khách đủ tiêu chuẩn trong các thành phố Beaumont, Thung lũng Anh đào chưa hợp nhất và các phần của Banning. Tất cả các chuyến đi phải bắt nguồn từ Thành phố Beaumont hoặc Thung lũng Anh đào.\n\nHành khách đủ điều kiện bao gồm Người cao niên (65+), người khuyết tật và những người được chứng nhận theo Đạo luật Người khuyết tật Hoa Kỳ (ADA). Cần đặt trước ít nhất 24 giờ trước khi có dịch vụ mong muốn.\n\nKhu vực dịch vụ DAR là 3/4 dặm ở hai bên của tuyến đường cố định Beaumont Pass Transit hiện có trong thời gian tuyến đường đó hoạt động.","transportationagency_19_description":"thiếu key transportationagency_19_description","paratransit_21_description":"City of Corona Dial-A-Ride là dịch vụ vận tải chung mở rộng dịch vụ từ lề đường đến lề đường cho những người có chứng chỉ ADA, người cao tuổi (60 +) và người khuyết tật. Người dùng Corona Dial-A-Ride trước tiên phải được xác định đủ điều kiện; Để biết thông tin về cách đăng ký để đủ điều kiện đi xe, vui lòng truy cập www.CoronaTransit.com, gửi email cho chúng tôi tại Publ.Wks@CoronaCA.gov, hoặc gọi (951) 736-2266.","paratransit_116_description":"Cung cấp hỗ trợ ngang hàng, thông tin và giới thiệu cho các cựu chiến binh và quân nhân tại ngũ để có được:\nCơ hội học tập làm việc của sinh viên kỳ cựu\nNhóm thể dục\nNhóm hỗ trợ / sự kiện\nHỗ trợ chuyển tiếp\nVận chuyển\nHỗ trợ thực phẩm khẩn cấp\nĐánh giá lợi ích\nTư vấn / chăm sóc sức khỏe tâm thần\nĐộng vật phục vụ\nTài nguyên nội thất\nTài nguyên nhà ở\n\nTính đủ điều kiện là một người phải từ 18 tuổi trở lên và là một cựu chiến binh Hoa Kỳ. Liên hệ để biết thêm thông tin chi tiết.\n\nGiờ chương trình:\n8:00 sáng-4:30 chiều Thứ Hai-Thứ Sáu\nCác cuộc hẹn cuối tuần có thể có","transportationagency_107_description":"thiếu key transportationagency_107_description","paratransit_220_description":"Chương trình Hỗ trợ Taxi West Hollywood là một chuyến đi riêng, hạn chế dịch vụ taxi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của Thành phố Tây Hollywood. Để đăng ký dịch vụ, hãy gọi 310-981-9303 để biết thông tin về đơn đăng ký. Người dùng đã đăng ký sẽ được cấp một thẻ quẹt có thể nạp $ 50 tiền taxi với chi phí $ 8. Bất kỳ giá vé nào vượt quá số dư thẻ quẹt hiện có sẽ do người lái chịu trách nhiệm. Người dùng có thể đặt trước chuyến đi bằng cách liên hệ với một trong các dịch vụ taxi sau: Bell Cab Company (800-666-6664), Beverly Hills Cab Company (800-273-6611), Checker Cab Company (800-300-5007), City Cab (888-248-9222), Công ty Cab độc lập (800-521-8294), Công ty Cab độc lập thống nhất (800-822-8294) hoặc Yellow Cab (323-808-1000).","paratransit_222_description":"Palos Verdes Peninsula Dial-a-Ride là một lề đường hạn chế dịch vụ taxi dựa trên việc đặt trước do Cơ quan Vận tải Bán đảo Palos Verdes (PVPTA) điều hành. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của các thành phố Rancho Palos Verdes, Palos Verdes Estates và Rolling Hills Estates. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 310-544-7108 để biết chi tiết về đơn đăng ký. Người dùng đã đăng ký có thể đặt trước các chuyến đi bằng cách gọi cho công ty dịch vụ taxi theo số 800-400-2924 và xác định mình là thành viên của Palos Verdes Dial-A-Ride hoặc Dial-A-Lift. Hành khách có thể phải đợi 15-20 phút mới có một chuyến xe. Các chuyến đi ra khỏi Bán đảo chỉ dành cho mục đích y tế với một khoản phụ phí.","paratransit_133_description":"Các dịch vụ y tế và việc làm cho người nhiễm HIV / AIDS. Các cuộc hẹn phải do Người Quản lý Hồ sơ hoặc Đại diện Cơ quan lên lịch và phải được lên lịch trước ít nhất 48 giờ. Các cuộc hẹn được lên lịch trước đến phục vụ trước và dựa trên tình trạng sẵn có tại thời điểm yêu cầu.","transportationagency_16_description":"Mountain Transit cung cấp dịch vụ Dial-a-Ride và Fixed Route trên khắp các cộng đồng nông thôn trên Núi San Bernardino của Thung lũng Gấu Lớn, Crestline, Lake Arrowhead và Running Springs.\n\nTầm nhìn chiến lược\nCác lựa chọn giao thông dễ dàng cho người dân, lực lượng lao động và khách của các cộng đồng đa dạng trên Núi San Bernardino của chúng tôi.\n\nTuyên bố sứ mệnh\nHợp tác với các cộng đồng, doanh nghiệp và tổ chức để phát triển, cung cấp và thúc đẩy các giải pháp giao thông vận tải sáng tạo và bền vững cho việc đi lại đến và xung quanh vùng núi San Bernardino.","paratransit_236_description":"Liên hệ với Trung tâm Cao cấp James L. Brulte để biết thêm thông tin (909) 477-2780; đến thăm Trung tâm Cao cấp James L. Brulte tại 11200 Đường cơ sở (bản đồ) để hoàn tất đơn đăng ký.\n\nThành phố Rancho Cucamonga và YMCA đã hợp tác để cung cấp phương tiện đi lại cho người cao niên là cư dân của Rancho Cucamonga và từ 60 tuổi trở lên. Xe van 15 hành khách được ADA chấp thuận này sẽ đón người cao niên vào buổi sáng, đưa họ đến Trung tâm người cao tuổi và sau đó đưa người cao niên trở về nhà của họ vào buổi chiều. Có một khoản phí hàng năm là $ 25,00 phải trả tại thời điểm đăng ký tại James L Brulte Senior Center.\n\nChúng tôi quan tâm rằng bạn đạt được điều đó!","taxi_259_description":"Cung cấp dịch vụ vận chuyển cho người lớn tuổi sống trong thành phố Lake Forest. Dịch vụ vận chuyển chỉ được cung cấp bằng tiếng Anh. Đủ điều kiện là 60 tuổi trở lên, phải là cư dân của Lake Forest và không được lái xe hoặc sở hữu phương tiện giao thông. Gọi để biết thông tin chi tiết về thủ tục đăng ký hoặc truy cập trang web để đăng ký thẻ Taxi. Sau khi xin thẻ Chương trình Taxi, sẽ mất tối đa 7 ngày làm việc để nhận được thẻ. Sau khi nhận được Thẻ ID Taxi, tài xế có thể được thanh toán trực tiếp bằng tiền mặt hoặc thẻ tín dụng. Các giấy tờ cần thiết là bằng chứng cư trú trong Lake Forest, bằng chứng tuổi tác và bằng lái xe hiện tại.\n\nPhí chương trình:\nPhiếu đi taxi một chiều trị giá $ 1,50 đến hoặc từ Câu lạc bộ dành cho người cao tuổi hoặc Công viên Thể thao và Trung tâm Giải trí Lake Forest\nPhiếu mua hàng $ 3 một chiều trong phạm vi thành phố Lake Forest giới hạn cho các cuộc hẹn khám bệnh không khẩn cấp, nhận đơn thuốc, giao lưu, xem phim, v.v.\n$ 7 một chiều đến hoặc từ Bệnh viện Saddleback Memorial, Chuyên gia chỉnh hình Quận Nam, Bệnh viện Kaiser ở Irvine, Bệnh viện Hoag ở Irvine, hoặc Bệnh viện Mission Viejo cho các cuộc hẹn y tế không khẩn cấp\n\nGiờ phục vụ:\n24 giờ, 7 ngày một tuần\n\nGiờ đăng ký:\n10:00 am-2:00 pm Thứ Hai-Thứ Năm","paratransit_42_description":"Bổ sung cho dịch vụ xe buýt tuyến cố định, VVTA cung cấp dịch vụ hạn chế chi phí thấp để hạn chế dịch vụ cho những cá nhân đáp ứng các yêu cầu của Đạo luật Người khuyết tật Hoa Kỳ (ADA) và được chứng nhận. Phải đặt trước ít nhất 24 giờ và giá được xác định theo khu vực xuất phát và điểm đến của chuyến đi.\nĐạo luật Người khuyết tật Hoa Kỳ (ADA) đảm bảo rằng người khuyết tật nhận được “các cơ hội dịch vụ vận chuyển khối lượng lớn như mọi người khác”. Đối với những người đã nhận được chứng chỉ ADA, VVTA Direct Access cung cấp dịch vụ vận chuyển người khuyết tật như một giải pháp cuối cùng cho các dịch vụ xe buýt giá cả phải chăng hơn.\nCó thể đặt trước từ 1 ngày đến 14 ngày.\nĐặt chỗ từ 8 giờ sáng đến 5 giờ chiều Thứ Hai - Chủ Nhật. (Các đặt chỗ vào Chủ Nhật sẽ được ghi nhận và xác nhận vào Thứ Hai tuần sau.)\nNhân viên chăm sóc cá nhân đã đăng ký có thể đi xe miễn phí.\nVVTA và Direct Access tuân theo cùng một ngày lễ.\nBất kỳ người bạn đồng hành nào cũng trả phí Truy cập Trực tiếp.\nBạn đồng hành không được thay thế người lái Truy cập Trực tiếp.\nNgười lái được Chứng nhận có thể gọi (760) 244-4000 để đặt chỗ.\nĐặt trước từ Thứ Hai đến Chủ Nhật, 8 giờ sáng - 5 giờ chiều\nTrước khi hành khách có thể bắt đầu sử dụng dịch vụ VVTA Direct Access, cần phải có chứng nhận đủ điều kiện ADA. Để bắt đầu quy trình đăng ký đủ điều kiện, hãy nhấp vào đây hoặc gọi 1-877-ADA-RIDE.\nChương trình Huấn luyện Du lịch Cá nhân cũng được cung cấp cho tất cả những ai muốn có thêm sự tự tin khi đi xe buýt.\n Bất kỳ người bạn đồng hành nào cũng trả phí Truy cập Trực tiếp.\n\n","transportationagency_226_description":"Cơ quan chính quyền địa phương chịu trách nhiệm về chức năng đô thị cho Thành phố Simi Valley. Cung cấp dịch vụ vận chuyển trên toàn thành phố.","upcoming_trips":"Các chuyến đi sắp tới","uturn_right":"Quay đầu sang phải","confirm_remove_trip":"Bạn có chắc chắn muốn xóa chuyến đi này không?","purpose_grocery_question":"Đây có phải là một chuyến đi tạp hóa không?","accommodation_curb_to_curb_note":"Tôi cần giao hàng ở lề đường trước nhà.","transit_14_description":"Tất cả các xe buýt tuyến cố định đều có thể truy cập thiết bị di động.\n\nRTA cung cấp giá vé chiết khấu cho Người cao niên, người khuyết tật và Cựu chiến binh có Giấy tờ tùy thân thích hợp. Gọi RTA để biết thêm thông tin: 951-565-5002","transit_35_description":"Xe lửa Amtrak chứa hầu hết các thiết bị di chuyển có bánh đang được sử dụng ngày nay.\n\nKích thước: Thiết bị không được rộng quá 30 inch (76 cm) và dài 48 inch (122 cm) và phải có khoảng sáng gầm xe tối thiểu là 2 inch (5 cm).\nTrọng lượng: Giới hạn trọng lượng cho một thiết bị di động có bánh xe là 600 lbs (273 kg).\nThủ công và chạy bằng pin: Amtrak cho phép các thiết bị di động có bánh xe chạy bằng pin và vận hành bằng tay đáp ứng các thông số kỹ thuật này.\n\nAmtrak sẽ hỗ trợ hành khách khuyết tật sử dụng thiết bị di chuyển bằng bánh xe trong các trường hợp sau:\nNền cao: Amtrak sẽ hỗ trợ bạn vượt qua khoảng cách giữa sân ga và tàu bằng cách sử dụng một tấm cầu.\nNền tảng tầng thấp: Amtrak sẽ cung cấp lối vào tàu thông qua việc sử dụng thang máy di động tại ga.\nTàu hai tầng: Amtrak sẽ cung cấp một đường dốc hoặc thang máy di động dựa trên ga để cung cấp khả năng tiếp cận tầng thấp hơn của tàu.","paratransit_46_description":"(* CẬP NHẬT COVID-19 *)\nCHỈ CÓ HÀNG NGÀY VÀ THỨ NĂM. HÃY GỌI ĐỂ BIẾT THÊM THÔNG TIN.\n\nBộ Giao thông UReach / ACTS cung cấp dịch vụ đưa đón năm ngày một tuần cho người cao tuổi và những người bị khuyết tật một phần thể chất. Dịch vụ của chúng tôi cung cấp một cách để những nhóm này nhận được quá nhiều cuộc hẹn y tế và nha khoa, mua sắm, ngân hàng, hoặc chỉ thăm gia đình hoặc bạn bè. Thật không may, không có quy định nào được đưa ra đối với xe lăn và khách hàng phải có thể tự mình ra vào xe.\n\nKhu vực Dịch vụ: UReach / ACTS Transit phục vụ các cộng đồng Loma Linda, Redlands, Colton và Grand Terrace.\n\nNếu bạn quan tâm đến việc sử dụng dịch vụ UReach / ACTS Transit, vui lòng gửi đơn xin chuyển tuyến và sau đó gọi đến văn phòng của chúng tôi để lên lịch đón đầu tiên của bạn, hoặc gọi và yêu cầu đơn đăng ký (909) 796-8357.","paratransit_47_description":"Chương trình chuyên chở này cung cấp dịch vụ chạy xe từ lề đường miễn phí cho người cao tuổi từ 60 tuổi trở lên là cư dân Montclair. Dịch vụ này bao gồm vận chuyển đến Trung tâm Cấp cao và các công việc lặt vặt chung trong giới hạn thành phố Montclair. Dịch vụ bên ngoài Montclair chỉ được giới hạn cho các cuộc hẹn y tế.\n\nNgười tham gia phải được đăng ký trước và có chữ ký từ bỏ trách nhiệm trong hồ sơ trước khi tham gia chương trình.\n\nCần đặt trước tối thiểu hai ngày và trước tối đa hai tuần. Đặt chỗ được cung cấp trên cơ sở ai đến trước được phục vụ trước.\n\nGiờ hoạt động: 9:30 sáng đến 2:30 chiều Từ thứ Hai đến thứ sáu. Để biết thông tin hoặc đặt lịch hẹn, hãy gọi Điều phối viên Vận chuyển theo số (909) 625-9452.\n* Một danh thiếp sẽ được trao cho nhân viên lễ tân y tế để tài xế có thể được gọi để đưa dịch vụ trở lại nhà của người tham gia.","paratransit_55_description":"DỊCH VỤ VẬN CHUYỂN NÂNG CẤP cung cấp dịch vụ vận chuyển miễn phí không khẩn cấp đến các cuộc hẹn y tế trong toàn thung lũng. Xe tải có thể sử dụng cho xe lăn; dịch vụ được giới hạn cho bệnh nhân và một người chăm sóc. Trẻ em phải có ghế ngồi an toàn phù hợp với lứa tuổi. Các dịch vụ chỉ được thực hiện theo lịch hẹn.\n\nĐể lên lịch vận chuyển, hãy gọi cho chúng tôi theo số 760.366.LIFT (760.366.5438).\n\nHọc khu phối hợp với các đơn vị vận tải khác trong Lưu vực Morongo, chẳng hạn như Cơ quan Vận tải Lưu vực Morongo và Tiếp cận Lưu vực Morongo, để tạo điều kiện thuận lợi cho việc đưa đón cư dân đến các cuộc hẹn y tế không khẩn cấp.","transportationagency_265_description":"City of Seal Beach cung cấp chương trình dịch vụ cộng đồng, giải trí và thành phố.","paratransit_60_description":"* CẬP NHẬT COVID-19 *\nVăn phòng DAV đang mở. Các dịch vụ hạn chế. Gọi để biết thêm thông tin. *\n\nDAV vận hành một đội xe trên khắp đất nước để cung cấp dịch vụ vận chuyển miễn phí đến các cơ sở y tế của VA cho các cựu chiến binh bị thương và ốm. DAV đã tham gia để giúp các cựu chiến binh nhận được sự chăm sóc mà họ cần khi chính phủ liên bang chấm dứt chương trình đã giúp nhiều người trong số họ trả tiền vận chuyển đến và đi từ các cơ sở y tế. Các xe tải được điều khiển bởi các tình nguyện viên, và các chuyến xe do hơn 160 Điều phối viên Dịch vụ Bệnh viện trên khắp cả nước điều phối.","paratransit_62_description":"Cung cấp dịch vụ đưa đón đến các cuộc hẹn khám bệnh. Dịch vụ được cung cấp trong phạm vi thành phố Garden Grove và lên đến 5 dặm bên ngoài thành phố. Tính đủ điều kiện bao gồm từ 60 tuổi trở lên, cư dân Garden Grove, và hoàn tất đơn đăng ký trước khi sử dụng dịch vụ chuyên chở.\n\nGiờ tiếp nhận:\n8:00 sáng-3:30 chiều Thứ Hai-Thứ Sáu\n\n","transportationagency_75_description":" Chương trình Vận chuyển Y tế Không khẩn cấp của Age Well Senior Services cung cấp dịch vụ đưa đón người cao niên đến các cuộc hẹn y tế không khẩn cấp của họ bao gồm trị liệu, nha khoa, thính giác, lọc máu, lấy thuốc theo đơn, xét nghiệm và chụp X-quang. Các tài xế được đào tạo chuyên nghiệp cung cấp dịch vụ vận chuyển trên đội xe buýt và xe tải hiện đại của chúng tôi.","paratransit_66_description":"Cung cấp dịch vụ taxi giảm giá cho người cao niên từ 60 tuổi trở lên trong giới hạn thành phố Rancho Santa Margarita về dinh dưỡng, mua sắm, các cuộc hẹn y tế tiêu chuẩn và chăm sóc cá nhân. Miễn phí cho cư dân RSM trong giới hạn thành phố - tối đa sáu chuyến đi một chiều mỗi tháng. Một người cao cấp phải gọi điện và đăng ký trước.\n\nChỗ ở:\nĐối với các phương tiện được trang bị cho xe lăn và xe lăn được trang bị cho xe lăn, phải có thông báo 72 giờ trước khi đặt lịch hẹn.\n\nGiờ phục vụ:\n24 giờ, 7 ngày một tuần\n\nGiờ đăng ký:\n8:00 sáng-5:00 chiều Thứ Hai-Thứ Sáu","transportationagency_102_description":"Mong muốn của chúng tôi là cung cấp dịch vụ đưa đón người tàn tật và người già đến các cuộc hẹn khám bệnh và làm việc vặt thường xuyên.","paratransit_86_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Việc vận chuyển miễn phí cũng có thể được cung cấp đến và đi từ Trung tâm Cấp cao cho những người tham gia. Đủ điều kiện là 60 tuổi trở lên. Đăng ký trước là bắt buộc.\n\n\nGiờ chương trình:\nĐăng nhập bắt đầu:\n10:45 sáng Thứ Hai-Thứ Sáu\n\nCác bữa ăn được phục vụ:\n12:00 trưa Thứ Hai-Thứ Sáu\n\nPhí chương trình:\nYêu cầu quyên góp $ 3 cho các cá nhân từ 60 tuổi trở lên\n$ 5 cho phí ăn trưa cho cá nhân dưới 60 tuổi","search_description":"Nhập địa chỉ đầy đủ hoặc các địa danh nổi tiếng. Nếu bạn bị bệnh, hãy tránh sử dụng các dịch vụ giao thông công cộng, đi chung xe hoặc taxi. Một số dịch vụ đi xe đã bị ảnh hưởng do COVID-19. Gọi trước cho dịch vụ về bất kỳ thay đổi nào có thể xảy ra đối với giờ hoạt động, giá vé hoặc các yêu cầu về tính đủ điều kiện. Dịch vụ xe buýt đang tạm thời giảm dịch vụ và vẫn đang hoạt động một số dịch vụ.","paratransit_114_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Có thể có phương tiện di chuyển đến và đi từ trung tâm cho những cư dân đủ điều kiện của Santa Ana. Đủ điều kiện là 60 tuổi trở lên và phải là cư dân của Santa Ana. Người nộp đơn muốn sử dụng phương tiện di chuyển phải gọi điện trước để sắp xếp dịch vụ vận chuyển. Bữa trưa được cung cấp bắt đầu từ 11:30.\n\n\nPhí chương trình:\nKhoản đóng góp $ 3 được đề xuất cho các cá nhân từ 60 tuổi trở lên\n$ 5 quyên góp cho cá nhân dưới 60 tuổi","oneclick.pages.transportation_eligibility.plan_trip_button":"Tìm các tùy chọn du lịch phù hợp","transportationagency_101_description":"Mo-Van là xe buýt chuyên chở người khuyết tật cung cấp \"Curb to Curb\nDịch vụ \"cho tối đa (12) hành khách và (2) cà vạt cho xe lăn.\nMo-Van cung cấp dịch vụ vận chuyển nội thành (không có ADA) chi phí thấp\ncho những cư dân của Thung lũng Moreno, những người trên 60 tuổi và\nngười lớn khuyết tật đến Trung tâm Người cao niên Moreno Valley, không khẩn cấp\nHẹn khám sức khỏe và mua sắm tại các cửa hàng địa phương. Mo-Van\nbao gồm bán kính 20 dặm của Thung lũng Moreno. Tặng giá vé là\n$ 1,00 cho các chuyến đi một chiều và $ 2,50 cho các chuyến đi một chiều bên ngoài\ngiới hạn thành phố của Thung lũng Moreno, nhưng không ai bị từ chối do\nkhông có khả năng hiến tặng. \"Mo-Van\" có sẵn cho\nvận chuyển từ thứ Hai đến thứ Sáu; giờ hoạt động của chúng tôi là\ntừ 8:15 sáng đến 4:45 chiều Người đi phải đặt chỗ trước\ntrước ngày. Số đặt chỗ là (833) 745-8454.","partneragency_51_description":"211 có thông tin về các dịch vụ cựu chiến binh, thực phẩm khẩn cấp, nơi trú ẩn, Chương trình Cal Fresh (Phiếu Thực phẩm). Ngoài ra, thông tin về hỗ trợ thuê nhà, các chương trình chăm sóc sức khỏe, nhà trẻ và Headstart miễn phí với giá cả phải chăng, việc làm, các nhóm hỗ trợ, tư vấn, giới thiệu đến các chương trình hỗ trợ tiện ích và các nguồn lực cho người cao niên. 211 Inland Empire Ride share cung cấp nhiều lựa chọn giao thông khác nhau cho city.bus taxi, Dial-a-Ride, các chương trình lái xe tình nguyện, đi chung xe lửa và vận chuyển chuyên dụng.","paratransit_128_description":"Cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi bao gồm, giáo dục sức khỏe và sức khỏe, truy cập internet công cộng, các hoạt động xã hội và sự kiện đặc biệt, phòng tập thể dục và các hoạt động. Có thể có phương tiện di chuyển đến trung tâm cho những cư dân đủ tiêu chuẩn của San Clemente. Đủ điều kiện là 50 tuổi trở lên.\n\nNhững người cao niên cư trú tại San Clemente sẽ được đón từ nhà của họ vào buổi sáng từ 8 giờ sáng đến 9 giờ 30 sáng và chở đến trung tâm. Người cao niên được cung cấp một chuyến trở về từ trung tâm dành cho người cao tuổi về nhà của họ ở San Clemente trong khoảng thời gian từ 1 giờ chiều. và 2:30 chiều.","paratransit_138_description":"Commerce Dial-a-Ride là một chuyến đi chung, hạn chế dịch vụ dựa trên đặt trước phục vụ người cao tuổi (50+) và người khuyết tật là cư dân của Thành phố Thương mại. Để yêu cầu một chuyến xe, hãy gọi 323-887-4480. Yêu cầu chuyến đi được chấp nhận trước tối thiểu 24 giờ và tối đa là 30 ngày. Đặt chỗ trong ngày có thể được thực hiện tùy theo tình trạng sẵn có. Đặt chỗ có thể được thực hiện từ 7:00 sáng đến 3:00 chiều, từ Thứ Hai đến Thứ Sáu.","paratransit_149_description":"Signal Hill Dial-a-Taxi là một xe taxi tư nhân, có giới hạn dịch vụ dựa trên việc đặt trước phục vụ người cao niên (62+) và người khuyết tật đi xe cứu thương là cư dân của City of Signal Hill. Hãy gọi cho Phòng Dịch vụ Cộng đồng Signal HIll theo số 562-989-7330 để nhận thông tin về việc đăng ký chương trình. Các thành viên sẽ được cấp một sổ vé taxi có thể đổi được bằng dịch vụ taxi Yellow Cab. Các thành viên thanh toán các khoản phí thực tế đã đăng ký trên đồng hồ taxi bằng cách sử dụng các phiếu mua hàng giống như tiền mặt, KHÔNG vượt quá $ 15 cho mỗi chuyến đi. Các thành viên sẽ chỉ trả tiền mặt cho tài xế đối với những giá vé vượt quá $ 15. Cư dân khiếm khuyết về khả năng vận động có thể gọi số 562-591-8753 để đăng ký dịch vụ Dial-a-Lift Long Beach.","paratransit_150_description":"Huntington Park Dial-a-Ride là taxi riêng, phục vụ lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (65+) và người khuyết tật là cư dân của Huntington Park. Để yêu cầu một chuyến xe, hãy gọi 866-486-8775. Yêu cầu chuyến đi có thể được đặt trước tối đa hai tuần. Đặt chỗ trong ngày có thể được thực hiện tùy theo tình trạng sẵn có.","paratransit_154_description":"Norwalk Dial-a-Taxi là dịch vụ đi xe riêng, có lề đường dựa trên đặt trước phục vụ người cao niên (60+) và người khuyết tật là cư dân của Thành phố Norwalk. Các chuyến xe chỉ được cung cấp cho các cuộc hẹn y tế. Để yêu cầu một chuyến xe, hãy gọi 866-400-4841. Những hành khách đủ điều kiện được cấp thẻ quẹt được nạp tiền với giá 16 đô la cho mỗi chuyến đi. Người đi phải chịu trách nhiệm đồng thanh toán $ 1 và bất kỳ số dư chuyến đi nào còn lại vượt quá giá trị $ 16,00. Chỉ thanh toán tiền mặt.","oneclick.pages.transportation_eligibility.accommodations_header":"Đối với các Dịch vụ Chuyên biệt, Cho biết Bất kỳ Tiện nghi Di động nào Bạn Yêu cầu","oneclick.pages.transportation_eligibility.question_prompt":"Giúp chúng tôi tìm cho bạn nhiều lựa chọn phương tiện di chuyển hơn bằng cách trả lời một số câu hỏi.","paratransit_197_description":"Torrance Community Transit là một chuyến đi riêng, hạn chế dịch vụ taxi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (65+) và người khuyết tật là cư dân của Thành phố Torrance. Để đăng ký dịch vụ, hãy gọi 310-618-2536 để biết thông tin về đơn đăng ký. Các thành viên đã đăng ký sẽ được cấp một thẻ quẹt có thể nạp tối đa 12 tín dụng đi xe mỗi năm. Người cao niên trả $ 1 đến $ 5 cho mỗi tín dụng đi xe dựa trên thu nhập, và người khuyết tật trả $ 1 cho mỗi tín dụng. Mỗi tín dụng đi xe có giá trị là 13 đô la. Các chuyến đi vượt quá $ 13 có thể được thanh toán bằng tiền túi hoặc bằng cách sử dụng tín dụng đi xe thứ hai. Một số dịch vụ taxi có sẵn để đặt trước một chuyến đi: All Yellow Taxi (310-807-8888), Bell Cab (800-999-9977), hoặc South Bay Yellow (866-400-4103). Những người tham gia không phải xe cứu thương phải thông báo cho dịch vụ taxi rằng cần phải có xe được trang bị thang máy. Việc đặt xe thang nên được thực hiện trước ít nhất 24 giờ.","paratransit_164_description":"Chương trình Vận chuyển của Quỹ Wilmington Jaycees là một dịch vụ đi chung, có lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (65+) và người khuyết tật là cư dân của Thành phố Wilmington, San Pedro, Thành phố Cảng, và Cửa ngõ Thành phố Cảng. Để đăng ký dịch vụ này và nhận thêm thông tin liên quan đến việc đặt chuyến đi, hãy gọi số 310-518-4533.","paratransit_177_description":"Culver City Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp phương tiện đi lại cho cư dân Thành phố Culver bị khuyết tật do bác sĩ chứng nhận, điều này ngăn cản việc sử dụng phương tiện giao thông công cộng thông thường. Để đăng ký, hãy gọi 310-253-6729 để biết thông tin về đơn đăng ký. Khi đã là thành viên, có thể đặt trước các chuyến đi bằng cách gọi cho công văn theo số 310-253-6580.","paratransit_165_description":"Compton Dial-a-Ride là dịch vụ đi chung, lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật (21+) là cư dân của Thành phố Compton. Tất cả các hành khách phải đăng ký tại Trung tâm Cấp cao Khu phố Dollarhide nằm tại 1108 Đại lộ North Oleander ở Thành phố Compton. Xác minh tuổi và nơi cư trú là bắt buộc tại thời điểm đăng ký. Người khuyết tật phải xuất trình thẻ Braille Institute I.D., Medicare Card hoặc DMV Placard I.D. có ảnh để đáp ứng các yêu cầu về tính đủ điều kiện. Để yêu cầu một chuyến xe, hãy gọi 310-537-4890 và nói chuyện với nhân viên điều phối hoặc để lại tin nhắn trên dịch vụ trả lời 24 giờ. Các chuyến đi phải được lên lịch trước ít nhất 24 giờ và có thể đặt trước tối đa một tuần. Dịch vụ trong ngày tùy thuộc vào tình trạng sẵn có.","paratransit_171_description":"Monterey Park Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Công viên Thành phố Monterey. Để đăng ký dịch vụ, cư dân phải hoàn thành đơn đăng ký và cung cấp bằng chứng cư trú với bằng lái xe có ảnh hoặc giấy tờ tùy thân hiện tại. Có thể đăng ký tại Trung tâm Langley: 400 W. Emerson Ave., Monterey Park CA 91754. Để biết thêm thông tin, liên hệ Dial-a-Ride theo số 626-307-1396 từ Thứ Hai đến Thứ Sáu, 8 giờ sáng đến 4 giờ chiều . Các thành viên đã đăng ký có thể gọi 626-307-1395 để đặt một chuyến đi. Các cuộc hẹn khám bệnh cần phải được thực hiện trước ít nhất 5 ngày và các cuộc hẹn thông thường cần được thực hiện trước ít nhất 3 ngày. Dịch vụ được cung cấp trên cơ sở ai đến trước được phục vụ trước.","paratransit_181_description":"Sierra Madre Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của Thành phố Sierra Madre. Để đăng ký, hãy gọi Văn phòng Bộ Dịch vụ Cộng đồng theo số 626-355-5278 từ 7:30 sáng đến 5:30 chiều, từ Thứ Hai đến Thứ Năm để biết thông tin về đơn đăng ký. Gọi 626-355-3873 để đặt chỗ. Các chuyến đi nên được lên lịch trước ít nhất 48 giờ.","paratransit_191_description":"Beverly Hills Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của Thành phố Beverly Hills. Để đăng ký dịch vụ, hãy gọi 310-285-6842 để biết thông tin về đơn đăng ký. Các thành viên đã đăng ký có thể gọi số 310-275-2791 để đặt lịch đi xe. Đặt trước cho các cuộc hẹn khám bệnh có thể được thực hiện trước một tháng và cho các chuyến đi không liên quan đến y tế trước một tuần. Dịch vụ chỉ cung cấp dịch vụ vận chuyển đến một số khu vực lân cận với Thành phố cho các cuộc hẹn khám bệnh.","oneclick.pages.feedback.success_message":"Đã tạo phản hồi thành công.","paratransit_200_description":"Access Paratransit là một chuyến đi chung, dịch vụ lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho những cư dân khuyết tật đủ điều kiện của Quận Los Angles, những người vì tình trạng khuyết tật của họ, không thể sử dụng các dịch vụ xe buýt và đường sắt hạng nhẹ thông thường. Tính đủ điều kiện được xác định thông qua đánh giá trực tiếp. Truy cập trang web hoặc gọi Access Customer Service Center theo số 800-827-0829 (TDD 800-827-1359) để biết thêm thông tin về đơn đăng ký. Thành viên đã đăng ký sẽ được cấp thẻ Rider ID để sử dụng dịch vụ. Gọi cho đường dây đặt chỗ theo số 800-883-1295 (TDD 800-826-7280) trước ít nhất 24 giờ để đặt trước chuyến đi. Giá vé dao động từ $ 2,00 đến $ 7,00, dựa trên khoảng cách di chuyển. Nhân viên đặt chỗ sẽ xác nhận giá vé khi chuyến đi được lên lịch. Khu vực kinh doanh kéo dài từ Thung lũng Antelope ở phía bắc đến San Pedro ở phía nam, và từ Malibu ở phía tây đến Claremont ở phía đông.","paratransit_206_description":"Avalon Transit Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Avalon. Để đăng ký dịch vụ, hãy truy cập trang web hoặc liên hệ với Avalon Transit theo số 310-510-0081 để biết chi tiết về đơn đăng ký. Quý khách có thể đặt trước chuyến đi bằng cách gọi số 310-510-0081 từ 6:45 sáng đến 5:00 chiều, từ Thứ Hai đến Chủ Nhật. Nên đặt chỗ trước tối đa 7 ngày nếu có.","paratransit_52_description":"Vận chuyển Y tế Victorville cung cấp dịch vụ vận chuyển lề đường cũng như dịch vụ vận chuyển từ cửa đến cửa cho hành khách đi xe lăn, xe lăn và xe cứu thương. Chúng tôi chủ yếu hoạt động tại các Hạt Los Angeles, Orange, San Bernardino, Riverside và Kern (Thành phố Ridgecrest), 24 giờ và 7 ngày một tuần. Chúng tôi vận chuyển khách hàng từ nhà riêng hoặc viện dưỡng lão đến các phương pháp điều trị y tế đang diễn ra của họ như lọc máu, hóa trị, vật lý trị liệu, cuộc hẹn với bác sĩ hoặc đến bất kỳ nơi nào mà công ty bảo hiểm của họ cho phép. Dịch vụ này yêu cầu đặt trước và yêu cầu quy trình đăng ký trước khi cung cấp dịch vụ vận chuyển, vui lòng gọi 877-777-7153 để biết thêm thông tin.","oneclick.pages.email.description":"Nhập địa chỉ email của bạn để gửi cho bạn kết quả này dưới dạng email.","paratransit_232_description":" Chương trình Vanpool Khu vực VVTA cho phép các nhóm từ bảy người trở lên đi làm với mức phí thấp nhất là $ 35 một tuần. Vanpool thuận tiện, thoải mái và tiết kiệm tiền thông qua khoản trợ cấp lên đến 400 đô la mỗi tháng. ĐỦ ĐIỀU KIỆN CỦA CHƯƠNG TRÌNH\nCác tuyến đường VVTA Vanpool phải bắt đầu hoặc kết thúc trong vùng Victor Valley và Barstow lớn hơn\nNgười nộp đơn VVTA Vanpool phải là chủ xe (tài xế chính hoặc hành khách khác có thể không đăng ký)\nVVTA Vanpool phải được sử dụng để đi lại và đi làm\nXe phải được thuê thông qua các cơ quan cho thuê được VVTA Vanpool chấp thuận\nPhương tiện phải duy trì ít nhất 70% số chỗ ngồi trên xe\nPhương tiện đi lại phải đi ít nhất 30 dặm khứ hồi\nChỗ ngồi còn trống phải có sẵn cho công chúng\nNgười thuê xe (người nộp đơn) và người lái xe chính phải là tình nguyện viên và đồng ý với tất cả các điều khoản và điều kiện của VVTA Vanpool\nCÁC YÊU CẦU CỦA CHƯƠNG TRÌNH\nĐể duy trì việc đăng ký và đủ điều kiện nhận trợ cấp của Chương trình VVTA Vanpool, các vanpools phải tuân thủ những điều sau:\n\nĐáp ứng kịp thời và chính xác các yêu cầu của VVTA Vanpool và đại lý cho thuê\nGửi báo cáo vanpool hàng tháng qua iVanpool.org\nCập nhật bất kỳ thay đổi nào đối với tuyến đường, lịch trình, hành khách và vị trí trên iVanpool.org trong vòng năm ngày làm việc\nDuy trì công suất xe tối thiểu 70%\nTuân thủ các điều khoản và điều kiện của VVTA Vanpool","transportationagency_29_description":"Dịch vụ đưa đón người cao tuổi là dịch vụ đưa đón tận nơi duy nhất dành cho tất cả người cao niên cư trú tại Norco từ 50 tuổi trở lên, các cựu chiến binh quân đội cư trú Norco 50 tuổi trở lên có thể hình tốt và cư dân Norco bị tàn tật ở mọi lứa tuổi. Xe đưa đón vận chuyển cư dân trong bán kính 30 dặm bên ngoài giới hạn của thành phố Norco để mua sắm hàng tạp hóa cần thiết, khám bệnh, lấy đơn thuốc, thanh toán hóa đơn, dịch vụ bưu điện, ngân hàng, và đến và đi từ Trung tâm Cao cấp Rose M. Eldridge cho các hoạt động hàng ngày.","paratransit_10_description":"Để phù hợp với sứ mệnh của mình, Care Connexxus, Inc. cung cấp một loạt các dịch vụ dành cho người lớn trong ngày dành cho người lớn tuổi bị suy giảm về tinh thần, thể chất hoặc xã hội và những người cần hỗ trợ trong các công việc sinh hoạt hàng ngày, nhưng không yêu cầu chăm sóc điều dưỡng toàn thời gian . Care Connexxus, Inc. chuyên chăm sóc người lớn tuổi mắc bệnh Alzheimer và bệnh Sa sút trí tuệ hoặc các dạng suy giảm trí nhớ khác. Chúng tôi tự hào chấp nhận bảo hiểm Medi-Cal và VA.\n\nCơ quan điều hành hai Trung tâm Dịch vụ Ngày dành cho Người lớn được cấp phép, một ở Thành phố Riverside phục vụ cộng đồng Riverside, Jurupa, Thung lũng Moreno và các khu vực lân cận. Chúng tôi không còn trung tâm ở khu vực Sun City- Menifee, tuy nhiên, chúng tôi cung cấp dịch vụ đưa đón hàng ngày đến và đi từ Trung tâm Riverside","paratransit_265_description":"Dịch vụ vận chuyển nhanh sbX\nCung cấp dịch vụ vận chuyển hành khách nhanh đến các điểm đến chính ở các thành phố San Bernardino và Loma Linda. Bệnh viện VA ngừng hoạt động.\n\nhe sbX Green Line đi một tuyến đường dài 15,7 dặm dọc theo Hành lang E Street, từ Đại học Bang Cal State San Bernardino ở phía bắc đến Đại học Loma Linda \u0026 Trung tâm Y tế ở phía nam. Phục vụ các ngày trong tuần và thứ bảy. Dịch vụ các ngày trong tuần chạy 10 phút một lần trong giờ cao điểm và 15 phút một lần trong giờ thấp điểm. Thời gian cao điểm trong các ngày trong tuần ở hướng Bắc là từ 6:00 sáng. đến 9:00 sáng. và từ 3:00 chiều đến 6:00 CH. Thời gian cao điểm trong các ngày trong tuần ở hướng nam là từ 6:00 sáng. đến 9:00 sáng. và từ 2:00 chiều đến 6:00 CH. Dịch vụ thứ bảy chạy 20 phút một lần.","paratransit_253_description":"ĐÀO TẠO DU LỊCH\nChương trình Đào tạo Du lịch cung cấp hỗ trợ một đối một hoặc theo nhóm cho người cao niên (62 tuổi trở lên) và người khuyết tật về cách học cách đi hệ thống xe buýt Omnitrans lần đầu tiên. Chương trình miễn phí tham gia và dành cho cả người cao niên (62 tuổi trở lên) và những người khuyết tật cư trú trong khu vực dịch vụ Omnitrans. Chương trình Đào tạo Du lịch cung cấp cho người tham gia thông tin và kỹ năng để đi xe buýt một cách tự tin và tận dụng những lợi ích của nó.\n\nTÔI SẼ HỌC ĐƯỢC GÌ?\nĐào tạo Du lịch cung cấp hỗ trợ tùy chỉnh dựa trên nhu cầu riêng của từng người tham gia, cho phép họ học các kỹ năng cần thiết để đi lại an toàn và thoải mái trên các phương tiện giao thông công cộng. Trong quá trình đào tạo, bạn sẽ học cách:\n-Nhận biết các tuyến đường, điểm dừng xe buýt và địa danh\n-Sử dụng sách xe buýt và lên kế hoạch cho chuyến đi\n- Đến và đi từ trạm dừng xe buýt an toàn\n- Hợp tác với tài xế xe buýt\n-Thanh toán tiền vé và mua vé\n- Lên xe, đi xe và xuống xe buýt an toàn\n- Chuyển sang xe buýt khác\n- Du lịch đến nhiều điểm đến khác nhau trong cộng đồng\n\nTÔI CÓ THỂ ĐI ĐẾN ĐÂU?\nHuấn luyện viên Du lịch có thể chỉ cho bạn cách đi đến các cơ sở y tế, trung tâm mua sắm, trung tâm cao cấp, trường học, cơ quan hoặc để thăm gia đình và bạn bè. Huấn luyện viên của bạn sẽ phát triển một kế hoạch đào tạo dựa trên các điểm đến mà bạn muốn đến.\n\nLÀM THẾ NÀO ĐỂ ĐĂNG KÝ?\nLiên hệ với Dịch vụ Vận chuyển Đặc biệt theo số (909) 379-7341 hoặc ctsa@omnitrans.org để đăng ký tham gia chương trình.\n","paratransit_145_description":"Chương trình được phát triển để cung cấp cho Người cao niên quyền tiếp cận với các cuộc hẹn y tế không khẩn cấp bao gồm nhưng không giới hạn ở lọc máu, trị liệu, nha khoa, lấy thuốc theo đơn, xét nghiệm, chụp X-quang, v.v.\r\n\r\nTiêu chí dịch vụ:\r\nHoàn thành một đơn và biểu mẫu miễn trừ đơn giản và gửi lại qua thư hoặc fax để lấy Số Giấy chứng nhận của bạn.\r\nCác chuyến đi phải được lên lịch trước ít nhất 5 ngày. Gọi trước 5 ngày không đảm bảo cuộc hẹn. Các cuộc hẹn trong ngày tùy thuộc vào tình trạng sẵn có.\r\n","paratransit_54_description":"CHƯƠNG TRÌNH LÁI XE TÌNH NGUYỆN (hay còn gọi là Phương tiện giao thông\nChương trình Hộ tống Hoàn trả, hoặc TREP) cung cấp khoản bồi hoàn số dặm bay cho những cá nhân khuyết tật phải nhờ người khác lái xe đưa đón.\n\nNhững người tham gia chọn tài xế của riêng họ, có thể bao gồm một thành viên gia đình, bạn bè, hàng xóm hoặc người chăm sóc. Khoản tiền hoàn lại được cung cấp từ chương trình bù đắp chi phí liên quan đến việc cung cấp phương tiện đi lại và có thể được sử dụng cho các mục đích chuyến đi như các cuộc hẹn khám bệnh, việc vặt cá nhân, thăm gia đình và bạn bè hoặc đi làm.\n\nLÀM THẾ NÀO NÓ HOẠT ĐỘNG?\nNếu đủ điều kiện, bạn phải xác định được người sẵn sàng làm tài xế cho mình.\nBạn theo dõi điểm đến xa nhất mà bạn đi từ nhà đến mỗi ngày. Vào cuối tháng, hồ sơ của bạn cho điểm đến xa nhất trong ngày đi du lịch được nộp qua mẫu giấy hoặc trực tuyến.\nTiền hoàn lại được gửi vào tài khoản ngân hàng của người lái và họ sẽ hoàn lại tiền cho tài xế của họ. Tất cả các khoản hoàn trả được thực hiện bằng tiền gửi trực tiếp; thanh toán bằng séc không có sẵn.\n\nAI ĐỦ ĐIỀU KIỆN?\nNhững người khuyết tật cư trú tại các thành phố của Thung lũng phía Đông như Colton, Fontana, Grand Terrace, Highland, Loma Linda, Redlands, Rialto, San Bernardino và Yucaipa đều đủ điều kiện tham gia chương trình. Chương trình dành cho những cá nhân không thể sử dụng phương tiện giao thông công cộng cho một số hoặc tất cả các chuyến đi và cần sự hỗ trợ của một cá nhân khác cho nhu cầu đi lại của họ.\n\nCác thành phố WEST VALLEY như Chino, Chino Hills, Montclair, Ontario, Rancho Cucamonga và Upland được phục vụ bởi Chương trình Lái xe Tình nguyện do CỘNG ĐỒNG SENIOR SERVICES điều hành. Các cá nhân cư trú tại Thung lũng phía Tây nên liên hệ với Dịch vụ Cấp cao của Cộng đồng theo số (909) 621-9900 để biết thêm thông tin về chương trình của họ.\n\nLÀM THẾ NÀO ĐỂ ĐĂNG KÝ?\nCư dân Thung lũng Đông nên liên hệ với Dịch vụ Vận chuyển Đặc biệt theo số (909) 379-7341 hoặc ctsa@omnitrans.org để yêu cầu đơn đăng ký.\nCư dân West Valley nên liên hệ với Dịch vụ Cao cấp của Cộng đồng theo số (909) 621-9900 để biết thêm thông tin về Chương trình Lái xe Tình nguyện của họ.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n","paratransit_264_description":"OmniGo\nOmniGo bao gồm ba tuyến dịch vụ tuần hoàn phục vụ các cộng đồng Chino Hills, Grand Terrace và Yucaipa. Dịch vụ OmniGo có các loại xe 16 hành khách và giá vé tuyến cố định, cho phép cư dân của các cộng đồng này có thể tiếp cận các điểm đến chính trong khu vực, bao gồm các trường trung học cơ sở và trung học phổ thông, trung tâm cao cấp và trung tâm mua sắm. Tần suất các phương tiện lưu thông từ 30 đến 70 phút và tất cả các tuyến đều cung cấp dịch vụ vào các ngày cuối tuần.\n\nCác tuyến 308/309/310 ở Yucaipa hoạt động từ Thứ Hai đến Thứ Sáu, 6:00 sáng - 9:00 tối\n\nCác tuyến 308/309 hoạt động vào Thứ Bảy, 7:00 sáng - 8:30 tối và Chủ Nhật 8:00 sáng - 6:45 tối\n\nTuyến đường 325 ở Grand Terrace hoạt động từ 5:15 sáng - 8:30 tối Thứ Hai - Thứ Sáu; Thứ Bảy từ 7h15 - 18h15; và Chủ Nhật từ 8:30 sáng - 6:15 chiều.\n\nTuyến 365 ở Chino Hills hoạt động từ 5 giờ sáng - 10 giờ tối Thứ Hai - Thứ Sáu; Thứ Bảy từ 6h - 18h; và Chủ Nhật từ 6 giờ sáng - 5 giờ 45 chiều.\n","transportationagency_153_description":"Access là dịch vụ đi chung lề đường, không phải là dịch vụ taxi, dịch vụ vận chuyển y tế hoặc dịch vụ xã hội khẩn cấp, và không phải là dịch vụ vận chuyển tận nhà hay giao thông cá nhân. Là dịch vụ đi chung, thời gian di chuyển của bạn sẽ tương tự như đi xe buýt tuyến cố định, không phải ô tô hay taxi.\nNếu bạn là khách hàng Access đã đăng ký và cần đặt chuyến đi:\nTOLL MIỄN PHÍ: 1800-883-1295\nTRỰC TIẾP: (213) -488-1748\nĐể trở thành khách hàng Access đã đăng ký:\nTOLL MIỄN PHÍ: 1800-827-1359\nGiá vé một chiều của bạn dựa trên khoảng cách bạn đi với giá vé tối đa là 3,50 đô la (ngoại trừ đến / đi và đến Thung lũng Antelope và Santa Clarita).\nQUAN TRỌNG: Access có thể không vận chuyển được xe lăn hoặc thiết bị di động lớn hơn 30 \"rộng và dài 48\" và nặng hơn 600 lbs khi có người. Để trở thành khách hàng đã đăng ký Access.","paratransit_231_description":"Chương trình bồi hoàn phương tiện đi lại cho cá nhân (TRIP) tạo động lực cho các tài xế tình nguyện (thường là bạn bè hoặc hàng xóm) để hỗ trợ những cá nhân đủ điều kiện không thể lái xe hoặc tiếp cận phương tiện giao thông công cộng bằng cách cung cấp phương tiện di chuyển cần thiết, có người đi cùng. Những người tham gia nhận được tiền để hoàn trả cho tài xế tình nguyện và bù đắp chi phí liên quan đến việc cung cấp phương tiện đi lại.\n\nLàm thế nào nó hoạt động?\nNếu đủ điều kiện, bạn phải xác định được người sẵn sàng làm tài xế cho mình. (Bạn có thể có nhiều hơn một trình điều khiển.)\nBạn giữ theo dõi các chuyến đi và dặm của bạn điều khiển để vận chuyển bạn.\nCuối tháng, bạn nộp hồ sơ.\nChúng tôi hoàn lại tiền cho bạn (miễn là có sẵn tiền), và sau đó bạn sẽ hoàn trả cho (các) tài xế của mình.\n* Thanh toán hoàn trả sẽ được thực hiện thông qua tiền gửi trực tiếp; số tiền hoàn trả sẽ tự động được gửi vào tài khoản ngân hàng của bạn. Séc giấy sẽ không được sử dụng. Để nhận được khoản bồi hoàn, bạn PHẢI cung cấp số tài khoản ngân hàng.\nBạn có thể đủ điều kiện nếu bạn:\nBị tàn tật, ốm yếu hoặc không thể lái xe;\nKhông thể sử dụng các hình thức vận chuyển khác (chẳng hạn như xe buýt)\nSống trong các cộng đồng nông thôn, núi hoặc sa mạc của Hạt San Bernardino\nNhững người sử dụng TRIP không thể đồng thời sử dụng dịch vụ Truy cập Trực tiếp VVTA, là dịch vụ chuyên chở người khuyết tật ADA bổ sung","paratransit_20_description":"(CẬP NHẬT COVID-19: Tất cả các dịch vụ tuyến đường đều miễn phí cho đến khi có thông báo mới.)\n\nReady Ride là dịch vụ xuất phát từ điểm đến chủ yếu dành cho hành khách Người cao tuổi và Người khuyết tật với mức chiết khấu nhưng áp dụng cho tất cả hành khách với mức giá ưu đãi. Chúng tôi yêu cầu bạn đặt chỗ trước 24 giờ. Dịch vụ này có sẵn trong các lĩnh vực sau:\nYUCCA VALLEY:\nThứ Hai-Thứ Sáu, 7:30 sáng - 4:15 chiều\nMORONGO VALLEY:\nThứ Hai \u0026 Thứ Năm, 7:30 sáng - 5:00 chiều\nCÂY JOSHUA:\nThứ Hai-Thứ Sáu, 7:30 sáng - 3:00 chiều\nTWENTYNINE PALMS:\nThứ Hai-Thứ Sáu, 7:30 sáng - 1:00 chiều\nWONDER VALLEY:\nThứ Ba và thứ Sáu, 7:00 sáng - 12:00 chiều\nLANDERS *:\nThứ Hai-Thứ Sáu, 7:00 sáng - 6:00 chiều\n* Tuyến Landers sẽ đi chệch khỏi tuyến đường bình thường để đón và trả khách. Việc này chỉ là đặt trước và được tính thêm phí. Vui lòng gọi Dịch vụ Khách hàng theo số 1-800-794-6282 hoặc 760-366-2395 nếu bạn muốn đặt trước dịch vụ này. Sử dụng Ready Ride thật dễ dàng!\nKhi bạn gọi điện yêu cầu đặt chỗ du lịch (trước 24 giờ), vui lòng chuẩn bị các thông tin sau:\n1. Tên của bạn\n2. Ngày bạn muốn đi du lịch\n3. Điểm đến của bạn\n4. Thời gian cuộc hẹn của bạn\nLƯU Ý: có thể có lúc chúng tôi không thể xác nhận ngay yêu cầu đặt chỗ của bạn tại thời điểm bạn gọi. Trong những tình huống này, chúng tôi sẽ gọi cho bạn ít nhất 12 giờ trước thời gian chúng tôi đã lên lịch cho yêu cầu của bạn.\nSENIORS: 2,00\nFARE THƯỜNG XUYÊN: 5,00\n\n\n","transportationagency_45_description":"Vận chuyển Y tế Victorville cung cấp dịch vụ vận chuyển lề đường cũng như dịch vụ vận chuyển từ cửa đến cửa cho hành khách đi xe lăn, xe lăn và xe cứu thương. Chúng tôi chủ yếu hoạt động tại các Hạt Los Angeles, Orange, San Bernardino, Riverside và Kern (Thành phố Ridgecrest), 24 giờ và 7 ngày một tuần. Chúng tôi vận chuyển khách hàng từ nhà riêng hoặc viện dưỡng lão đến các phương pháp điều trị y tế đang diễn ra của họ như lọc máu, hóa trị, vật lý trị liệu, cuộc hẹn với bác sĩ hoặc đến bất kỳ nơi nào mà công ty bảo hiểm của họ cho phép. Dịch vụ này yêu cầu đặt trước và yêu cầu quy trình đăng ký trước khi cung cấp dịch vụ vận chuyển, vui lòng gọi 877-777-7153 để biết thêm thông tin.","oneclick.pages.reset_password.success_message":"Mật khẩu của bạn đã được đặt lại thành công. Một email vừa được gửi tới {{email}}.","accommodation_service_animal_question":"Bạn có cần không gian cho một con vật phục vụ?","oneclick.pages.unsubscribe.success_message":"{{email}} đã được hủy đăng ký nhận cập nhật qua email thành công.","paratransit_24_description":"ACCESS LYNX là dịch vụ vận chuyển tận nơi bằng xe chung do MV Transportation cung cấp dưới sự giám sát của LYNX, Cơ quan Vận tải Khu vực Trung Florida. Chương trình ACCESS LYNX cung cấp dịch vụ miễn phí cho những cá nhân đủ điều kiện không thể sử dụng dịch vụ xe buýt tuyến cố định thông thường vì khuyết tật hoặc các hạn chế khác.","partneragency_2_description":"Heart of Florida United Way cải thiện cuộc sống của các cá nhân và gia đình, xây dựng cộng đồng vững mạnh bằng cách đoàn kết mọi người và tổ chức để tạo ra kết quả có thể đo lường và tác động lâu dài. Chúng tôi làm việc để giúp đỡ tất cả cộng đồng của mình bằng cách tập trung vào bốn lĩnh vực quan trọng: Giáo dục, Thu nhập, Sức khỏe và Nhu cầu Cơ bản.","oneclick.pages.transportation_eligibility.accommodations_info_popup":"Nếu bạn muốn xem các dịch vụ vận chuyển chuyên biệt có thể đáp ứng nhu cầu của bạn, vui lòng cho biết bất kỳ phương tiện di chuyển nào mà bạn yêu cầu bằng cách chọn các hộp kiểm tương ứng bên dưới. Kết quả tìm kiếm của 211RIDE sẽ chỉ bao gồm các dịch vụ vận chuyển chuyên biệt có thể cung cấp chỗ ở mà bạn đã chọn.","oneclick.pages.transportation_eligibility.eligibilities_info_popup":"Nếu bạn muốn xem các dịch vụ vận chuyển chuyên biệt có thể đáp ứng nhu cầu của bạn, vui lòng cho biết các tiêu chí đủ điều kiện bổ sung mà bạn đáp ứng bằng cách chọn các hộp kiểm tương ứng bên dưới. Một số dịch vụ vận tải chuyên dụng hạn chế tính đủ điều kiện dựa trên một hoặc nhiều tiêu chí đủ điều kiện này và kết quả tìm kiếm của 211RIDE sẽ chỉ bao gồm các dịch vụ đó nếu bạn đã cho biết rằng bạn đáp ứng các tiêu chí liên quan.","oneclick.pages.about_us.intro":"\u003cp\u003e 211RIDE là một công cụ lập kế hoạch chuyến đi chỉ với một cú nhấp chuột miễn phí cung cấp thông tin về các lựa chọn giao thông có sẵn ở Quận Cam, Quận Riverside, Quận San Bernadino và Quận Ventura. Dịch vụ này được cung cấp thông qua quan hệ đối tác khu vực giữa 211 nhà cung cấp địa phương. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE đơn giản hóa quy trình lập kế hoạch chuyến đi của bạn bằng cách đánh giá các tùy chọn lập kế hoạch chuyến đi của bạn dựa trên các yếu tố như thách thức về khả năng vận động, độ tuổi, mục đích chuyến đi, phương thức vận chuyển ưa thích và lịch trình. \u003c/p\u003e\n\n\u003cp\u003e 211RIDE giúp bạn chọn phương thức vận chuyển thích hợp nhất bằng cách đánh giá phương tiện tuyến cố định, phương tiện đáp ứng theo yêu cầu, taxi và các dịch vụ vận tải cá nhân khác, vận chuyển người khuyết tật, mạng lưới dịch vụ vận chuyển tình nguyện và xe ô tô / xe tải. \u003c/p\u003e","paratransit_318_description":"\u003cp\u003e Thành phố Simi Valley cung cấp các dịch vụ chuyên chở theo lịch trình riêng cho người cao niên trên 65 tuổi và dịch vụ chuyên chở liên quan đến người khuyết tật cho những người có Chứng nhận Đạo luật Người khuyết tật Hoa Kỳ (ADA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Dịch vụ vẫn tiếp tục như bình thường. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỦ ĐIỀU KIỆN: \u003c/b\u003e\r\n\u003cbr\u003e\r\nVận chuyển liên quan đến người khuyết tật:\r\n\u003cbr\u003e\r\nPhục vụ các cá nhân khuyết tật ở mọi lứa tuổi có chứng chỉ ADA.\r\n\u003cbr\u003e\r\n(Nếu bạn gặp hạn chế về thể chất, tinh thần, thị giác, nhận thức hoặc khuyết tật tạm thời hoặc vĩnh viễn có thể ảnh hưởng đến khả năng tiếp cận dịch vụ xe buýt tuyến cố định của bạn, bạn có thể đủ điều kiện để được cấp Chứng nhận ADA. Xem phần ở cuối mục này để biết thêm thông tin về cách đăng ký chứng nhận ADA.)\r\n\u003cbr\u003e\r\nĐủ điều kiện cho Phương tiện chuyên chở cao cấp ở Thung lũng Simi:\r\n\u003cbr\u003e\r\nCác cá nhân từ 65 tuổi trở lên đủ điều kiện cho phương tiện di chuyển Dial-A-Ride với tư cách là người cao niên. Những người cao niên khuyết tật được hoan nghênh đăng ký chứng nhận ADA, vì những người có chứng chỉ ADA được ưu tiên nếu các chuyến đi đạt đủ sức chứa.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỘNG VẬT DỊCH VỤ \u003c/b\u003e\r\n\u003cbr\u003e\r\nChỉ những động vật phục vụ đã được chứng nhận hoặc những động vật được nuôi nhốt trong một xe chở động vật đã được phê duyệt mới được phép đi trên phương tiện ADA / DAR.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e KHU VỰC DỊCH VỤ \u003c/b\u003e\r\n\u003cbr\u003e\r\n Tất cả các chuyến đi phải 1) bắt đầu và kết thúc ở Thung lũng Simi, 2) chuyển đến Los Angeles ACCESS hoặc hệ thống xe buýt tuyến cố định, hoặc 3) chuyển sang dịch vụ xe buýt VISTA. Các chuyến đi khác giữa Thung lũng Simi và các thành phố khác sẽ sử dụng dịch vụ ECTA Connect Dial-A-Ride. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐẶT CHỖ: \u003c/b\u003e.\r\n\u003cbr\u003e\r\nDịch vụ vận chuyển có thể được yêu cầu bằng cách gọi Simi Valley Transit và nói chuyện với Điều phối viên Chuyển tuyến hoặc để lại tin nhắn thoại.\r\n\u003cbr\u003e\r\nKhi nói chuyện với Điều phối viên phương tiện, bạn sẽ được yêu cầu cung cấp các thông tin sau:\r\n\u003cbr\u003e\r\n\u0026 bull; Tên\r\n\u003cbr\u003e\r\n\u0026 bull; số chứng nhận ADA (nếu có)\r\n\u003cbr\u003e\r\n\u0026 bull; Ngày của chuyến đi dự kiến\r\n\u003cbr\u003e\r\n\u0026 bull; Thời gian cuộc hẹn, địa chỉ đón và điểm đến\r\n\u003cbr\u003e\r\n\u0026 bull; Số lượng hành khách\r\n\u003cbr\u003e\r\n\u0026 bull; Thời gian trả hàng\r\n\u003cbr\u003e\r\n\u0026 bull; Nếu cần dịch vụ tận nơi\r\n\u003cbr\u003e\r\n\u0026 bull; Nếu người lái sẽ mang theo bất kỳ thiết bị hỗ trợ di chuyển nào (tức là xe tập đi, xe lăn)\r\n\u003cbr\u003e\r\n\u003cb\u003e CHUYỂN KHOẢN: \u003c/b\u003e\r\n\u003cbr\u003e\r\nCác chuyến đi giữa Thung lũng Simi và bất kỳ thành phố nào trong số này có sẵn thông qua dịch vụ East County Transit Alliance Connect InterCity. Dịch vụ Connect InterCity có sẵn cho hành khách được ADA chứng nhận và người cao niên từ 65 tuổi trở lên.\r\n\u003cbr\u003e\r\n\u0026 bull; Thousand Oaks\r\n\u003cbr\u003e\r\n\u0026 bull; Moorpark\r\n\u003cbr\u003e\r\n\u0026 bull; Camarillo\r\n\u003cbr\u003e\r\n\u0026 bull; Hạt Ventura chưa hợp nhất\r\n\u003cbr\u003e\r\nChuyển điểm:\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐẾN LOS ANGELES: \u003c/b\u003e\r\n\u003cbr\u003e\r\nSimi Valley Dial-a-Ride cung cấp dịch vụ chuyển tiếp sang hệ thống LA Access Dial-A-Ride tại nhà ga Chatsworth Metrolink. Tốt nhất bạn nên đặt chuyến đi từ điểm trung chuyển Chatsworth đến điểm đến của bạn ở LA thông qua LA Access trước, sau đó đặt chặng đầu tiên của chuyến đi từ điểm xuất phát của bạn ở Thung lũng Simi đến điểm trung chuyển. Simi Valley Transit sẽ điều phối thời gian để hành khách có mặt tại điểm trung chuyển kịp thời gian cho chặng thứ hai của chuyến đi.\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐẾN DỊCH VỤ XE BUÝT VISTA: \u003c/b\u003e\r\n\u003cbr\u003e\r\nGiải thích khi nào chuyến xe Simi Valley Transit được lên lịch, thời gian cần phải được phối hợp với lịch trình xe buýt VISTA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e QUY TRÌNH NỘP ĐƠN: \u003c/b\u003e\r\n\u003cbr\u003e\r\nLiên quan đến khuyết tật:\r\n\u003cbr\u003e\r\n\u0026 bull; Đăng ký trực tuyến hoặc liên hệ với Đối tác quản lý di động (MMP)\r\n\u003cbr\u003e\r\nLiên quan đến cấp cao:\r\n\u003cbr\u003e\r\n\u0026 bull; Liên hệ với Simi Valley Transit\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TÀI LIỆU YÊU CẦU: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Để đủ điều kiện liên quan đến khuyết tật: thẻ ADA, được cấp khi hoàn thành đơn đăng ký ADA.\r\n\u003cbr\u003e\r\n\u0026 bull; Để đủ điều kiện là người cao tuổi: Bằng chứng về tuổi (65 trở lên)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHI PHÍ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Giá vé chính xác, chỉ bằng tiền mặt, được yêu cầu trên dịch vụ ADA / DAR của Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u0026 bull; Hành khách cao cấp và được Chứng nhận ADA: $ 2,00 cho mỗi chuyến đi một chiều.\r\n\u003cbr\u003e\r\n\u0026 bull; Nhân viên Chăm sóc Cá nhân hoặc người đi cùng / khách đi cùng hành khách phải trả giá vé yêu cầu là $ 2,00 cho mỗi chuyến đi một chiều.\r\n\u003cbr\u003e\r\n\u0026 bull; Không tính thêm phí đối với Nhân viên Chăm sóc Cá nhân nếu người lái xe đủ điều kiện ADA có chứng nhận ADA cho phép Nhân viên Chăm sóc Cá nhân. Tất cả các hành khách được phép mang theo hành khách / người đi cùng. Việc miễn lệ phí chỉ áp dụng nếu chứng nhận ADA cho phép PCA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐIỆN THOẠI: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Chuyển tuyến Thung lũng Simi: 805-583-6464\r\n\u003cbr\u003e\r\n\u0026 bull; Kết nối InterCity: 805-375-5467\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e DỊCH VỤ ĐƯỢC CUNG CẤP BẰNG CÁC NGÔN NGỮ SAU: \u003c/b\u003e\r\n\u003cbr\u003e\r\ntiếng Anh và tiếng Tây Ban Nha\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e * Chứng nhận Đạo luật Người Mỹ Khuyết tật (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHỨNG NHẬN ADA LÀ GÌ: \u003c/b\u003e Đạo luật Người Mỹ Khuyết tật là luật liên bang cấm phân biệt đối xử dựa trên tình trạng khuyết tật trong việc làm, dịch vụ công cộng, giao thông vận tải, nhà ở công cộng và viễn thông. Phần giao thông của ADA yêu cầu những người khuyết tật phải có hệ thống giao thông tuyến cố định. Luật cũng quy định dịch vụ vận chuyển người khuyết tật bổ sung nếu xe buýt không thể tiếp cận được hoặc nếu tình trạng hoặc tình trạng khuyết tật của bạn ngăn cản bạn sử dụng phương tiện giao thông công cộng tuyến cố định.\r\n\u003cbr\u003e\r\n\u003cb\u003e YÊU CẦU ĐỂ CÓ CHỨNG NHẬN ADA: \u003c/b\u003e Cá nhân phải bị khuyết tật tạm thời hoặc vĩnh viễn khiến người lái không thể sử dụng dịch vụ xe buýt tuyến cố định. Tình trạng khuyết tật có thể cần được chuyên gia chăm sóc sức khỏe xác nhận.\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỂ NỘP ĐƠN XIN CHỨNG NHẬN ADA: \u003c/b\u003e Các cá nhân muốn có chứng chỉ ADA có thể hoàn thành đơn đăng ký trực tuyến tại địa chỉ: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) tại 888-667-7001đăng ký.\r\nCó thể cần phải có cá nhân mới sau khi nộp đơn đăng ký.\r\n\r\n","paratransit_82_description":"Cung cấp phương tiện đi lại để mua sắm, các cuộc hẹn khám bệnh và kinh doanh cá nhân cho người cao niên Laguna Hills trong và xung quanh Laguna Hills, Mission Viejo và Laguna Woods. Tính đủ điều kiện là người cao niên từ 60 tuổi trở lên và phải là cư dân của Laguna Niguel. Đơn đăng ký phải được điền trước khi sử dụng dịch vụ. ID chính phủ và bằng chứng cư trú sẽ được yêu cầu.\r\n\r\nGiờ chương trình:\r\nDịch vụ có sẵn theo hẹn 24 giờ, 7 ngày trong tuần\r\n\r\nPhí chương trình:\r\n$ 5 cho mỗi chuyến đi một chiều\r\n$ 10,00 đô la khứ hồi\r\n$ 16,00 Sân bay John Wayne (một chiều)\r\n\r\n\r\nCác điểm dừng bổ sung bao gồm:\r\nSân bay John Wayne\r\nTrung tâm điều dưỡng Lake Forest và Làng Tự do\r\nTrạm Metrolink Irvine và Laguna Niguel\r\nBệnh viện Hoag và Bệnh viện Kaiser\r\nPhổ Irvine","transit_308_description":"\u003cp\u003e Cung cấp phương tiện di chuyển bằng xe buýt công cộng để phục vụ các nhu cầu đa dạng của cộng đồng. Giảm giá vé dành cho người khuyết tật và cả những người trên 65 tuổi. Tất cả các phương tiện đều được trang bị thang máy để phục vụ những người có thiết bị di chuyển.\r\nDịch vụ vận chuyển bằng xe buýt được cung cấp tại các thành phố Ojai, Oxnard, Port Hueneme, Ventura và trong các khu vực Quận chưa hợp nhất giữa các thành phố. \u003c/p\u003e\r\n\r\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nKể từ tháng 1 năm 2021, việc thu tiền vé vẫn bị đình chỉ cho đến khi có thông báo mới. Không có ngày để nối lại giá vé đã được đặt tại thời điểm này. Sau khi xác định được ngày nối lại giá vé, thông báo trước sẽ được cung cấp.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\nKhi lên xe buýt, phải đeo khẩu trang.\r\n\u003cbr\u003e\r\n\u003cp\u003e Gọi điện hoặc truy cập trang web để biết thêm thông tin về giá vé giảm và lịch trình xe buýt hiện tại. \u003c/p\u003e\r\n\u003cp\u003e Dịch vụ khách hàng luôn sẵn sàng giải đáp mọi thắc mắc từ Thứ Hai đến Thứ Sáu, từ 7:00 sáng - 7:00 tối. \u003c/p\u003e","transportationagency_31_description":"Omnitrans đang yêu cầu khách hàng của mình lên và xuống xe buýt qua cửa sau. Những khách sử dụng thiết bị di động sẽ tiếp tục lên xe qua cửa trước của xe buýt.\r\nTrong thời gian này, KHÔNG THU PHÍ từ ngày 21 tháng 3 đến ngày 5 tháng 4. Dịch vụ giảm giá như sau, bảy ngày một tuần:\r\nCác tuyến đường hoạt động 15 phút một lần sẽ hoạt động 30 phút một lần\r\nCác tuyến hoạt động cứ sau 30 phút sẽ hoạt động sau mỗi 60 phút\r\nCác tuyến đường hoạt động sau mỗi 60 phút sẽ tiếp tục hoạt động sau mỗi 60 phút\r\nVui lòng truy cập omnitrans.org hoặc gọi 1-800-966-6428 để biết thêm chi tiết.\r\n\r\n\r\nOmnitrans là cơ quan vận tải công cộng phục vụ Thung lũng San Bernardino, cung cấp phương tiện giao thông an toàn, đáng tin cậy, giá cả phải chăng, thân thiện và có trách nhiệm với môi trường.\r\nOmnitrans hiện đang điều hành các tuyến xe buýt địa phương và tốc hành cũng như dịch vụ vận chuyển xe buýt nhanh sbX, dịch vụ đưa đón quê hương OmniGo và Access, dịch vụ vận chuyển người khuyết tật cho người khuyết tật.\r\nGiảm giá vé cho Cựu chiến binh, Người cao niên trên 65 tuổi và người khuyết tật có giấy tờ tùy thân thích hợp\r\nCựu chiến binh được yêu cầu xuất trình thẻ Cựu chiến binh.\r\n\r\nĐể biết thêm chi tiết về đường đi và lịch trình, vui lòng liên hệ:\r\n Thông tin Xe buýt Omnitrans theo số 1 (800) 9-OMNIBUS hoặc 1 (800) 966-6428, 7:00 sáng đến 6:00 chiều các ngày trong tuần, 8:00 sáng đến 5:00 chiều cuối tuần.\r\n","south":"miền Nam","southwest":"Tây nam","eligibility_physically_disabled_name":"Tàn tật","api_v1.emails.reset_password.greeting":"xin chào","api_v1.emails.reset_password.intro_sentence":"Ai đó đã yêu cầu một liên kết để thay đổi mật khẩu của bạn. Bạn có thể làm điều này thông qua liên kết dưới đây.","api_v1.emails.reset_password.reset_password_link":"Thay đổi mật khẩu của tôi","api_v1.emails.reset_password.body_2":"Mật khẩu của bạn sẽ không thay đổi cho đến khi bạn truy cập vào liên kết ở trên và tạo một mật khẩu mới.","api_v1.emails.user_trip.fare":"Giá vé","api_v1.emails.user_trip.depart_at":"Khởi hành lúc","api_v1.emails.user_trip.arrive_by":"Đến bằng","api_v1.emails.user_trip.duration":"Thời lượng","api_v1.emails.user_trip.walking":"Đi dạo","api_v1.emails.user_trip.estimated":"Ước lượng","api_v1.emails.user_trip.origin":"Gốc","api_v1.emails.user_trip.destination":"Nơi Đến","api_v1.emails.user_trip.date":"Ngày","api_v1.emails.user_trip.start":"Khởi đầu","api_v1.emails.user_trip.directions":"Hướng","api_v1.emails.user_trip.end":"Kết thúc","api_v1.emails.user_trip.depart":"Khởi hành","api_v1.emails.user_trip.arrive":"Đến","emails.confirmation.confirm":"Xác nhận tài khoản của tôi","emails.confirmation.message":"Nhấp vào liên kết bên dưới để xác nhận email của bạn và mở ứng dụng","global.otp.relative_direction.left":"Trái","global.otp.relative_direction.right":"Đúng","global.otp.relative_direction.hard_right":"Khó đúng","global.otp.relative_direction.continiue":"Tiếp tục","global.otp.absolute_direction.north":"Bắc","global.otp.absolute_direction.northeast":"Đông bắc","global.otp.absolute_direction.east":"phía đông","global.otp.absolute_direction.southeast":"Đông Nam","global.otp.absolute_direction.south":"miền Nam","global.otp.absolute_direction.southwest":"Tây nam","global.otp.absolute_direction.west":"hướng Tây","global.otp.absolute_direction.northwest":"Tây Bắc","global.otp.misc.onto":"trên","global.otp.misc.Walk":"Đi bộ","global.otp.misc.walk_to":"Đi bộ đến","global.otp.misc.drive_to":"Lái xe đến","global.otp.misc.to":"đến","global.time.minute":"phút","global.time.minutes":"phút","global.time.hour":"giờ","global.time.hours":"giờ","global.distance.miles":"dặm","global.distance.feet":"đôi chân","api_v2.emails.reset_password.greeting":"xin chào","api_v2.emails.reset_password.your_new_password":"Mật khẩu mới của bạn","api_v2.emails.user_profile_update_reminder.greeting":"kính thưa","api_v2.emails.user_profile_update_reminder.part_2a":"Xin hãy đăng nhập vào tài khoản của bạn","api_v2.emails.user_profile_update_reminder.part_2b":" để xác nhận rằng thông tin của bạn vẫn được cập nhật.","api_v2.emails.user_profile_update_reminder.sign_off":"Trân trọng,","eligibility_veteran_name":"Cựu chiến binh","eligibility_veteran_note":"Tôi là một cựu chiến binh.","accommodation_wheelchar_name":"Xe lăn","purpose_medical_name":"Y khoa","destination_placeholder":"Sẽ","origin_placeholder":"Bắt đầu từ","arrive_by":"Đến bằng","depart_at":"Khởi hành lúc","my_trips":"Chuyến đi của tôi","log_in":"Đăng nhập","sign_up":"Đăng ký","api_v1.emails.reset_password.body_1":"Nếu bạn không yêu cầu điều này, vui lòng bỏ qua email này.","emails.confirmation.welcome":"Chào mừng","global.otp.relative_direction.hard_left":"Khó bên trái","global.otp.relative_direction.slightly_left":"Hơi sang trái","global.otp.relative_direction.slightly_right":"Hơi phải","global.otp.misc.bike_to":"Đạp xe đến","api_v2.emails.reset_password.intro":"Mật khẩu của bạn đã được thiết lập lại. Vui lòng đăng nhập bằng mật khẩu mới của bạn và đặt lại nó thành mật khẩu bạn chọn càng sớm càng tốt.","api_v2.emails.reset_password.your_username":"Tên người dùng của bạn","api_v2.emails.user_profile_update_reminder.unsubscribe":"Nhấp vào đây để hủy đăng ký nhận những email này","eligibility_veteran_question":"thiếu khóa đủ điều kiện_veteran_question","accommodation_wheelchar_note":"Tôi cần chỗ cho một chiếc xe lăn.","accommodation_wheelchar_question":"thiếu chìa khóa chỗ ở_wheelchar_question","paratransit_1_description":"Mô tả JTA Paratransit","api_v2.emails.user_profile_update_reminder.subject":"Xin chào từ 211Ride!","api_v2.emails.user_profile_update_reminder.part_1":"Có vẻ như bạn đã không cập nhật tài khoản 211Ride của mình trong một thời gian.","first_name":"Tên đầu tiên","last_name":"Họ","email":"E-mail","password":"Mật khẩu","password_confirmation":"Xác nhận mật khẩu","sign_in":"Đăng nhập","no_trips_found":"Không tìm thấy chuyến đi nào","plan_a_new_trip":"Lên kế hoạch cho một chuyến đi mới","forgot_your_password":"Quên mật khẩu","ok_button":"Tìm kiếm","customize_your_trip":"Tùy chỉnh chuyến đi của bạn","wheelchair_note":"Xe lăn","trip_purpose":"Mục đích chuyến đi:","sort_by":"Sắp xếp theo:","fare_sorter":"Giá vé","travel_time_sorter":"Thời gian du lịch","walk_distance_sorter":"Khoảng cách đi bộ","preferred_modes":"Chế độ ưa thích:","purpose_medical_question":"Đây có phải là một chuyến đi y tế?","mode_bicycle_name":"Xe đạp","mode_walk_name":"Đi bộ","show_more":"Cho xem nhiều hơn","show_less":"Hiện ít hơn","select_trip":"Chọn chuyến đi","hour_long":"giờ","travel_time":"thời gian du lịch","sunday":"chủ nhật","monday":"Thứ hai","tuesday":"Thứ ba","wednesday":"Thứ tư","thursday":"Thứ năm","friday":"Thứ sáu","saturday":"ngày thứ bảy","about":"Trong khoảng","email_button":"E-mail","from":"Từ","to":"đến","depart":"Khởi hành","hard_left":"Trái cứng","left":"Trái","continue":"Tiếp tục","right":"Đúng","circle_clockwise":"Vòng tròn theo chiều kim đồng hồ","circle_counterclockwise":"Vòng tròn ngược chiều kim đồng hồ","elevator":"Thang máy","north":"Bắc","northeast":"Đông bắc","east":"phía đông","southeast":"Đông Nam","west":"hướng Tây","northwest":"Tây Bắc","upcoming":"Sắp tới","history":"Lịch sử","one_way":"Một chiều","today":"Hôm nay","walking":"đi dạo","directions":"Hướng","hour_long.one":"giờ","hour_long.other":"giờ","minute.one":"phút","minute.other":"phút","submit":"Gửi đi","send":"Gửi","book_button":"Sách","client_id":"Số ID","token":"Mật khẩu","login":"Đăng nhập","required":"Số ID hợp lệ là bắt buộc","remove_trip":"Xóa chuyến đi","mode_transit_name":"Quá cảnh","purpose_cancer_treatment_name":"Điều trị ung thư","purpose_cancer_treatment_note":"Điều trị ung thư","purpose_cancer_treatment_question":"Điều trị ung thư","purpose_grocery_name":"Cửa hàng tạp hóa","past_trips":"Những chuyến đi trong quá khứ","purpose_medical_note":"Đây là một chuyến đi Y tế.","slightly_left":"Hơi sang trái","slightly_right":"Hơi phải","hard_right":"Khó đúng","uturn_left":"Ngược lại trái","cancel":"Huỷ bỏ","reset_password_instructions":"Vui lòng nhập email","email_your_ride_details":"Gửi email chi tiết chuyến đi của bạn","comma_separated_addresses":"Nhập các địa chỉ, được phân tách bằng dấu phẩy","an_email_was_sent_to_email_addresses_join":"Một email đã được gửi đến","cancel_trip":"Hủy chuyến đi","finding_rides":"Tìm Rides ...","address_not_found":"Không tìm thấy địa chỉ","trips_was_successfully_removed":"Chuyến đi đã được xóa thành công","purpose_visit_senior_center_name":"Ghé thăm Trung tâm Cấp cao","purpose_visit_senior_center_note":"Ghé thăm Trung tâm Cấp cao","purpose_visit_senior_center_question":"Ghé thăm Trung tâm Cấp cao","cancel_booking_failure":"Không hủy được chuyến đi","eligibility_ada_eligible_name":"ADA Paratransit","eligibility_ada_eligible_question":"Bạn có đủ điều kiện cho ADA paratransit không?","eligibility_physically_disabled_note":"Tôi có một khuyết tật có thể xác minh được.","purpose_general_medical_name":"Cuộc hẹn Y tế Khác","purpose_general_medical_note":"Cuộc hẹn Y tế Khác","purpose_general_medical_question":"Cuộc hẹn Y tế Khác","mode_paratransit_name":"Dịch vụ vận tải chuyên dụng","purpose_other_name":"Khác","mode_car_name":"Lái xe","eligibility_date_of_birth_name":"Ngày sinh","eligibility_age_name":"Tuổi là","accommodation_folding_wheelchair_accessible_question":"Bạn có cần một chiếc xe có không gian cho một chiếc xe lăn gấp?","accommodation_curb_to_curb_name":"Lề đường","accommodation_driver_assistance_name":"Hỗ trợ lái xe","transit_36_description":"","transit_29_description":"","paratransit_79_description":"Mô tả bằng tiếng Anh","paratransit_83_description":"Mô tả dịch vụ","purpose_other_note":"Chuyến đi này có mục đích khác.","eligibility_physically_disabled_question":"Bạn có khuyết tật có thể xác minh được không?","eligibility_date_of_birth_note":"Năm sinh của bạn là gì?","eligibility_date_of_birth_question":"Năm sinh của bạn là gì?","eligibility_age_note":"Năm sinh của bạn là gì?","eligibility_age_question":"Năm sinh của bạn là gì?","accommodation_folding_wheelchair_accessible_name":"Xe lăn gấp.","eligibility_ada_eligible_note":"Tôi Đủ Điều kiện cho ADA Paratransit.","accommodation_motorized_wheelchair_accessible_name":"Xe lăn có động cơ vào được.","accommodation_motorized_wheelchair_accessible_question":"Bạn có cần một chiếc xe hơn chỗ dành cho xe lăn có động cơ không?","accommodation_wheelchair_lift_equipped_note":"Tôi yêu cầu một phương tiện có thang máy cho xe lăn.","accommodation_curb_to_curb_question":"Bạn cần giao hàng ở lề đường trước nhà?","accommodation_driver_assistance_note":"Tôi cần người lái xe hỗ trợ.","accommodation_wheelchair_lift_equipped_name":"Trang bị thang máy cho xe lăn","accommodation_wheelchair_lift_equipped_question":"Bạn có yêu cầu một chiếc xe được trang bị thang máy lăn?","accommodation_motorized_wheelchair_accessible_note":"Tôi cần một chiếc xe có chỗ cho xe lăn có động cơ.","accommodation_folding_wheelchair_accessible_note":"Tôi cần một chiếc xe có chỗ cho xe lăn gấp.","transportationagency__description":"Bộ phận Dịch vụ Vận chuyển Đặc biệt của Omnitrans có mặt để giúp cải thiện khả năng vận động cho người cao niên và người khuyết tật.","transit_38_description":"Tất cả các xe buýt tuyến cố định đều có thể truy cập thiết bị di động.\n\nMBTA cung cấp giá vé giảm cho người cao tuổi và người khuyết tật có giấy tờ tùy thân phù hợp, hãy gọi MBTA để biết chi tiết: (760) 366-2395","accommodation_door_to_door_note":"Tôi cần dịch vụ tận nơi.","accommodation_door_to_door_question":"Bạn cần dịch vụ tận nơi?","accommodation_driver_assistance_question":"Bạn có cần hỗ trợ từ tài xế không?","eligibility_use_other_trans_name":"Không thể sử dụng phương tiện giao thông khác","eligibility_use_other_trans_note":"Tôi không thể lái xe hoặc sử dụng phương tiện công cộng.","eligibility_use_other_trans_question":"Bạn không thể lái xe hoặc sử dụng phương tiện công cộng?","transit_30_description":"Giá vé cơ sở xe buýt thành phố là $ 1,15, giá vé cơ sở của dịch vụ Commutter Link là $ 3,00. Beaumont Pass Transit cung cấp giá vé chiết khấu dành cho Cựu chiến binh trên dịch vụ vận chuyển xe buýt tuyến cố định của họ (ngoại trừ Dial-A-Ride) cho tất cả các Cựu chiến binh xuất trình tài xế xe buýt do chính phủ cấp ID hiển thị tình trạng Cựu chiến binh.","transit_34_description":"Tất cả các xe buýt tuyến cố định đều có thể truy cập thiết bị di động.\n\nSunLine giảm giá vé cho Người cao niên và người khuyết tật có Giấy tờ tùy thân phù hợp. Gọi SunLine để biết thêm thông tin: 1-800-347-8628","paratransit_32_description":"Gọi trước một tuần cho các cuộc hẹn đã lên lịch (chỉ vào buổi sáng), một số trường hợp ngoại lệ được thực hiện cho các trường hợp khẩn cấp và đi bộ. Tài xế tình nguyện sẽ gọi cho những người lái xe một ngày trước chuyến đi để thảo luận về địa điểm đón, điểm đón ở Thành phố Nhà thờ và Palm Springs. (Chỉ dành cho các cựu chiến binh cấp cứu) Gọi để biết thêm chi tiết.","paratransit_12_description":"SunDial là một thung lũng rộng, dịch vụ vận chuyển người khuyết tật xuất phát từ điểm đến được thiết kế để đáp ứng các yêu cầu của Đạo luật Người khuyết tật Hoa Kỳ (ADA). Mục đích là cung cấp dịch vụ giao thông công cộng vào ngày hôm sau cho những người không thể sử dụng dịch vụ SunBus thông thường. Dịch vụ SunDial có sẵn trong vòng 3/4 dặm ở hai bên của bất kỳ tuyến đường SunBus địa phương nào (không bao gồm Commuter Link 220 \u0026 North Shore Line 95). Vui lòng gọi Dịch vụ Khách hàng theo số 1-800-347-8628 để biết điểm đến của bạn có nằm trong khu vực đón và trả khách hay không.","oneclick.pages.email.cancel_button":"Huỷ bỏ","oneclick.pages.menu.home":"Trang Chủ","transit_13_description":"","transit_18_description":"","paratransit_8_description":"","transit_17_description":"Tất cả các chuyến tàu Metrolink đều có thể truy cập thiết bị di động. Chúng tôi yêu cầu những hành khách cần hỗ trợ lên máy bay đợi ở đầu đoạn đường vào nằm ở cuối sân ga. Chỉ có thể chứa xe lăn ở tầng thấp hơn của xe khách dừng đối diện với đường vào sân ga. Để biết thêm chi tiết, hãy đăng nhập vào http://metrolinktrains.com/ hoặc gọi: (800) 371-5465","paratransit_93_description":"Cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi. Có thể có phương tiện di chuyển đến trung tâm cho cư dân Placentia từ 60 tuổi trở lên.","transportationagency_59_description":"Tổ chức phi lợi nhuận cung cấp các chương trình cho người nhiễm HIV / AIDS.","lyft_80_description":"Lyft là một ứng dụng điện thoại thông minh đặt xe riêng.","transportationagency_18_description":"DAV là một tổ chức từ thiện phi lợi nhuận cung cấp hỗ trợ suốt đời cho các cựu chiến binh thuộc mọi thế hệ và gia đình của họ, giúp đỡ hơn 1 triệu cựu chiến binh theo những cách tích cực, thay đổi cuộc sống mỗi năm. Hàng năm, tổ chức cung cấp hơn 600.000 chuyến xe cho các cựu chiến binh tham dự các cuộc hẹn khám bệnh và hỗ trợ các cựu chiến binh với hơn 200.000 yêu cầu quyền lợi.\nDAV cũng là công ty đi đầu trong việc kết nối các cựu chiến binh với việc làm có ý nghĩa, tổ chức hội chợ việc làm và cung cấp các nguồn lực để đảm bảo họ có cơ hội tham gia Giấc mơ Mỹ mà những hy sinh của họ đã thành hiện thực.","paratransit_4_description":"Chuyển tuyến khu vực Needles (NAT) và một chương trình quay số cho người già và người khuyết tật.\nĐể biết các tuyến đường, lịch trình, giá vé và các thông tin khác, hãy truy cập trang web NAT hoặc gọi dịch vụ khách hàng theo số (760) 326-5700\n. Giờ hoạt động\nCác ngày trong tuần: 7:00 sáng - 6:55 chiều\nThứ Bảy: 10:00 sáng - 4:55 chiều\nỨng dụng bắt buộc\nYêu cầu đăng ký","transit_45_description":"Omnitrans cung cấp giá vé chiết khấu cho Người cao niên, người khuyết tật và Cựu chiến binh có Giấy tờ tùy thân phù hợp. Gọi Omnitrans để biết thêm thông tin: 909-379-7100","paratransit_5_description":"Chuyên chở Đặc biệt là dịch vụ đi chung dành cho người già trên 60 tuổi và người lớn khuyết tật.","paratransit_31_description":"Kết nối cộng đồng là một chương trình tài xế tình nguyện sáng tạo cung cấp dịch vụ đưa đón có hỗ trợ tận nơi cho người cao niên và người khuyết tật không thể dễ dàng sử dụng các dịch vụ vận chuyển khác. Chương trình hoàn trả số dặm bay cho tình nguyện viên\nngười lái xe để vận chuyển những người quá già yếu, ốm yếu hoặc không thể sử dụng\nphương tiện công cộng.\n\nAi đủ điều kiện?\nNgười cao niên và người khuyết tật:\n• Đừng lái xe\n• Quá yếu hoặc ốm để lái xe\n• Không có gia đình hỗ trợ\n• Không có phương tiện đi lại\n• Không thể sử dụng phương tiện giao thông công cộng\n\nQuá trình đăng ký và đủ điều kiện phải diễn ra trước khi nhận dịch vụ này.","service__description":"Gọi điện thoại hoặc gửi email để sắp xếp dịch vụ vận chuyển miễn phí đến cuộc hẹn khám bệnh của bạn. Vui lòng gọi trước ít nhất hai ngày, nhưng tốt nhất là trước một tuần. Xe van của họ thân thiện với người đi xe lăn và tài xế của họ sẽ đón bạn và đưa bạn về nhà.","paratransit_11_description":"Dự án cung cấp dịch vụ vận chuyển cho những người có nhu cầu nhất và mở rộng các dịch vụ đó, vì những khoảng trống trong giao thông vận tải được ghi nhận ở vùng Hemet / San Jacinto bằng cách cung cấp dịch vụ tận nơi.","transit_19_description":"Không có dịch vụ chủ nhật.\nXe buýt hoạt động hàng giờ vào các ngày trong tuần từ 7 giờ sáng đến 7 giờ tối, và vào thứ bảy từ 10 giờ sáng đến 5 giờ chiều. Xe buýt có thể đi lệch tuyến (chệch hướng) để đón hoặc trả khách bằng cách đặt trước. Gọi (866) 669-6309 để yêu cầu đón hoặc trả khách.\n\nGiá vé là $ 2,00 cho người lớn và $ 1,90 cho người già và người khuyết tật.","transit_24_description":"Tất cả các xe buýt tuyến cố định đều có thể truy cập thiết bị di động.\nVVTA cung cấp giá vé chiết khấu cho Người cao niên, người tàn tật và Cựu chiến binh có Giấy tờ tùy thân thích hợp. Gọi VVTA để biết thêm thông tin: 760-948-3030","paratransit_72_description":"Cung cấp dịch vụ đưa đón đến các chuyến đi thực tế, câu lạc bộ, giữ trẻ, các chương trình sau giờ học và các địa điểm khác. Đủ điều kiện là 18 tháng tuổi trở lên. Có lệ phí đăng ký hàng năm, không hoàn lại là năm mươi đô la ($ 50,00) cho mỗi trẻ em. Phí đăng ký đầy đủ là đến hạn và phải trả khi nhập cảnh.","transit_28_description":"","purpose_visit_va_question":"thiếu mục đích chính_visit_va_question","get_on":"Leo lên","get_off":"Xuong xe","mode_ride_hailing_name":"Uber","devise.failure.not_found_in_database":"Không tìm thấy người dùng","paratransit_49_description":"Chương trình Chuyên chở người cao tuổi được thiết kế để đáp ứng nhu cầu của người cao niên và những người khuyết tật trong cộng đồng Redlands.\n Đặt chỗ PHẢI được thực hiện trước 24 giờ. Đặt lịch hẹn khám bệnh có thể được thực hiện ngay khi bạn nhận được. Đặt trước có thể được thực hiện từ thứ Hai đến thứ Sáu từ 8:00 sáng đến 4:00 chiều. bằng cách gọi 909-307-7316 hoặc liên hệ với Vickie theo số (909) 435-5419.\nLần đón đầu tiên được lên lịch vào lúc 8 giờ sáng, cứ sau nửa giờ cho đến 3 giờ chiều.\n \n\n","paratransit_43_description":"Dial-A-Ride là dịch vụ đưa đón nâng cao từ điểm đến đích dành cho người cao tuổi và người khuyết tật. Các phương tiện Dial-A-Ride di chuyển đến các khu vực trong phạm vi ba phần tư dặm của tuyến đường cố định địa phương RTA. ... Xin lưu ý rằng tất cả các xe buýt tuyến cố định của RTA đều dành cho người khuyết tật.\nTrước khi bạn có thể lên lịch một chuyến đi trên dịch vụ ưu tiên ADA, trước tiên bạn phải đăng ký và được chứng nhận cho dịch vụ. Hoàn thành đơn đăng ký và nhờ bác sĩ hoặc chuyên gia được cấp phép của bạn hoàn thành Mẫu Xác minh Chuyên gia Chăm sóc sức khỏe.\nGọi trước 48 giờ.\n","paratransit_39_description":"Barstow Route 5 cung cấp dịch vụ Dial-A-Ride (DAR) của quận bảy ngày một tuần giữa Barstow và các cộng đồng chưa hợp nhất của Daggett, Newberry Springs và Yermo. Để lên lịch đón trong khu vực kinh doanh của tuyến đường, hãy gọi trước ít nhất ba giờ so với thời gian đón bạn muốn. Các cuộc điện thoại được trả lời từ 6 giờ sáng đến 7 giờ tối. bảy ngày một tuần.\n\n*Yêu cầu đăng ký\nĐơn đăng ký có sẵn trực tuyến hoặc Gọi ADA Ride 877-232-7433\n","uber_51_description":"Uber là một ứng dụng đặt xe riêng trên điện thoại thông minh.","transportationagency_120_description":"thiếu cơ chế vận chuyển chính_120_description","oneclick.pages.sign_up.error_messages.default":"Đã xảy ra sự cố khi đăng ký. Vui lòng chỉnh sửa lại các lỗi sau.","paratransit_58_description":"V.E.T.S. là dịch vụ vận chuyển VA miễn phí do Hệ thống Chăm sóc sức khỏe VA Loma Linda cung cấp nhằm hỗ trợ các Cựu chiến binh vận chuyển đến Hệ thống Chăm sóc sức khỏe VA Loma Linda để có các cuộc hẹn khám bệnh. Chương trình VETS đã phối hợp với các đối tác cộng đồng địa phương, bao gồm Cơ quan Vận tải Bờ sông để điều phối các điểm đón khách tại ba địa điểm của Quận Riverside: Phòng khám Murrieta VA, Trung tâm Vận chuyển Ga Perris, US Vets @ March ARB, và Trung tâm Trung chuyển Trung tâm Mua sắm Moreno Valley. Mục tiêu của chương trình VETS là cung cấp cho Cựu chiến binh một chuyến đi khứ hồi nhanh chóng, an toàn đến và đi từ VA để giúp Cựu chiến binh tiếp cận các dịch vụ chăm sóc sức khỏe.\n\nTất cả các Cựu chiến binh muốn sử dụng VETS phải gọi số sau để đặt chỗ và nhận hướng dẫn tham gia: 909-583-6475","paratransit_53_description":"PHẢI GỌI HOẶC ĐIỀN MẪU TRỰC TUYẾN ĐỂ ĐẶT CHỖ! Hoạt động: Destination Homebound cung cấp các chuyến đi miễn phí cho Quân nhân đang làm nhiệm vụ không có phương tiện di chuyển riêng đến và đi từ các căn cứ địa phương của Quân đội Nam California và các sân bay lớn trong khi nghỉ phép. Ngoài ra còn cung cấp các chuyến xe dành cho Cựu chiến binh không có phương tiện di chuyển đến các cuộc hẹn VA Healthcare của họ đến và đi từ các Bệnh viện VA ở Nam California.","purpose_visit_va_name":"Ghé thăm cơ sở y tế VA","purpose_visit_va_note":"Đến thăm cơ sở y tế VA","transportationagency_74_description":"Trung tâm thanh thiếu niên và người cao tuổi do thành phố điều hành cung cấp bữa trưa nóng / lạnh, dịch vụ y tế, hoạt động và dịch vụ xã hội.","cost_estimated":"Chi phí ước tính","open_rideshare_app":"Mở Uber","show_steps":"hiển thị các bước","fare_info":"thông tin công bằng","next_steps":"Bước tiếp theo","more_information":"Thêm thông tin","devise.passwords.send_instructions":"Quên mật khẩu?","no_street_address":"không có địa chỉ đường phố","your_email_was_sent":"Email của bạn đã được gửi","enter_valid_emails":"Vui lòng nhập địa chỉ email hợp lệ","cancel_booking_success":"Chuyến đi đã được hủy thành công","visit_url_for_more_info":"Truy cập {{url}} để biết thêm thông tin","eligibility_senior_name":"Cao cấp","eligibility_senior_note":"Tôi là một người cao tuổi.","paratransit_69_description":"","taxi_61_description":"Checker taxi Inland Empire","trip_was_successfully_removed":"Chuyến đi đã được xóa thành công","paratransit_64_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Phương tiện di chuyển đến trung tâm chỉ dành cho những cư dân đủ điều kiện của Laguna Niguel. Đủ điều kiện là 60 tuổi trở lên.\n\nPhí chương trình: Đề xuất quyên góp bữa ăn là $ 4,50\nPhương tiện di chuyển dành cho người cao tuổi là $ 2,50 mỗi chiều\n\nGiờ chương trình:\n11:45 sáng - 12:30 chiều Thứ Hai-Thứ Sáu","transportationagency_54_description":"Trung tâm cộng đồng và người cao tuổi do thành phố điều hành cung cấp các chương trình sức khỏe và giải trí.","eligibility_senior_question":"Bạn là sinh viên năm cuối?","transportationagency_57_description":"Thành phố Rancho Santa Margarita cung cấp các chương trình phục vụ cộng đồng, giải trí và thành phố.","transportationagency_53_description":"Trung tâm dành cho người cao tuổi do thành phố điều hành, cung cấp một nơi an toàn và thân thiện cho các hoạt động, lớp học, giao lưu, các chương trình sức khỏe và chương trình bữa ăn tập thể.","transportationagency_56_description":"Trung tâm cao cấp đa năng do Thành phố điều hành cung cấp các dịch vụ giải trí, giáo dục và xã hội cho cộng đồng.","transportationagency_58_description":"Trung tâm cộng đồng và người cao tuổi do thành phố điều hành cung cấp các dịch vụ thể dục, giáo dục, giải trí, các sự kiện xã hội và con người cho người lớn tuổi.","paratransit_67_description":"Cung cấp dịch vụ chuyên chở cho người cao niên từ 60 tuổi trở lên trong thành phố Fountain Valley và lên đến một dặm ngoài giới hạn thành phố. Những người tham gia phải gọi điện vào buổi trưa của ngày trước khi cần vận chuyển. Những người tham gia phải có khả năng tự mang đồ đạc vào nhà của họ. Mỗi cư dân và người chăm sóc phải đăng ký trước và ký giấy từ bỏ.","paratransit_68_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Phương tiện di chuyển đến trung tâm có thể được cung cấp cho cư dân Fountain Valley. Phí chương trình bao gồm phí taxi $ 2. Đủ điều kiện là 60 tuổi trở lên, nhưng dưới 60 tuổi cũng được hoan nghênh.","transportationagency_60_description":"Trung tâm đa năng do thành phố điều hành cung cấp nhiều dịch vụ sức khỏe và giải trí cho người lớn tuổi.","transportationagency_61_description":"Kinh doanh thương mại cung cấp dịch vụ đưa đón đến trường học, nhà trẻ, gia đình hoặc câu lạc bộ trẻ em.","transportationagency_86_description":"Trung tâm dành cho người cao tuổi do thành phố điều hành cung cấp các hoạt động, lớp học, câu lạc bộ, sự kiện đặc biệt, các hoạt động sức khỏe và thể dục cho người lớn tuổi.","transportationagency_87_description":"Trung tâm dành cho người cao tuổi do thành phố điều hành cung cấp cơ hội giải trí cho người lớn tuổi và trung tâm làm mát trong thời tiết nắng nóng khắc nghiệt.","partneragency_52_description":"2-1-1 Orange County điều hành một hệ thống thông tin và giới thiệu toàn diện cho Orange County, CA. 211OC cung cấp cơ sở dữ liệu tài nguyên về các dịch vụ và hỗ trợ về sức khỏe và con người, có thể truy cập trực tuyến 24 giờ một ngày, 7 ngày một tuần và thông qua đường dây nóng đa ngôn ngữ của chúng tôi, kết nối mọi người một cách nhanh chóng và hiệu quả với các chương trình hiện có và thông tin ứng phó thảm họa.","transportationagency_78_description":"Tổ chức phi lợi nhuận cung cấp các dịch vụ hỗ trợ cho các cựu chiến binh và gia đình của họ.","mode_lyft_name":"Lyft","oneclick.pages.menu.sign_in":"Xin chào! Đăng nhập ngay bây giờ","transportationagency_62_description":"Thành phố Irvine cung cấp các chương trình dịch vụ cộng đồng, giải trí và thành phố.\n","transportationagency_63_description":"Trung tâm đa năng do thành phố điều hành cung cấp các dịch vụ và hoạt động xã hội, giải trí và sức khỏe liên quan đến người lớn tuổi.","transportationagency_64_description":"Trung tâm người cao tuổi do thành phố điều hành cung cấp các hoạt động giải trí, sức khỏe và sức khỏe cho người lớn tuổi.","transportationagency_65_description":"Trung tâm người cao tuổi do thành phố điều hành cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi.","transportationagency_66_description":"Trung tâm dành cho người cao tuổi do thành phố điều hành, cung cấp một nơi an toàn và thân thiện cho các hoạt động, lớp học, giao lưu, các chương trình sức khỏe và chương trình bữa ăn tập thể.","transportationagency_67_description":"Trung tâm phi lợi nhuận cung cấp các hoạt động sức khỏe và giải trí cho người lớn tuổi.","transportationagency_68_description":"Trung tâm cộng đồng do thành phố điều hành, nơi tổ chức các chương trình, dịch vụ hỗ trợ, sự kiện và hoạt động xã hội cho người lớn tuổi.","transportationagency_69_description":"Trung tâm điều hành của thành phố cung cấp các chương trình thể chất, tình cảm, dinh dưỡng, xã hội, giải trí và giáo dục cho người lớn tuổi.","transportationagency_70_description":"Trung tâm người cao tuổi do thành phố điều hành cung cấp các chương trình giải trí, sức khỏe và sức khỏe cho người lớn tuổi.","transportationagency_71_description":"City of Laguna Hills cung cấp các chương trình dịch vụ cộng đồng, giải trí và thành phố.","transportationagency_72_description":"City of Laguna Woods cung cấp các chương trình dịch vụ cộng đồng, giải trí và thành phố.","transportationagency_76_description":"Tổ chức phi lợi nhuận cung cấp các dịch vụ hỗ trợ con người và sức khỏe toàn diện nhằm giải quyết các nhu cầu của cộng đồng người Mỹ gốc Việt.","transportationagency_77_description":"Tổ chức phi lợi nhuận cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi.","transportationagency_79_description":"Cơ quan công quyền quản lý các chương trình bảo hiểm y tế cho trẻ em, người lớn, người già và người khuyết tật có thu nhập thấp tại Quận Cam.","transportationagency_80_description":"Trung tâm người cao tuổi do thành phố điều hành cung cấp các chương trình sức khỏe và sức khỏe cho người lớn tuổi.","transportationagency_81_description":"Tổ chức phi lợi nhuận cung cấp các dịch vụ chống ung thư bao gồm nghiên cứu, giáo dục, vận động và phục hồi chức năng.","transportationagency_82_description":"Trung tâm phi lợi nhuận dành cho người cao tuổi cung cấp phòng tập thể dục, các hoạt động giải trí và dịch vụ ăn uống cho người lớn tuổi.","transportationagency_83_description":"Trung tâm cộng đồng do thành phố điều hành cung cấp các dịch vụ sức khỏe và giải trí cho cư dân.","transportationagency_84_description":"Trung tâm dành cho người cao tuổi do thành phố điều hành cung cấp các hoạt động giải trí và sức khỏe cho người lớn tuổi.","transportationagency_85_description":"Cơ sở do thành phố điều hành cung cấp nhiều dịch vụ khác nhau cho cư dân lớn tuổi của Seal Beach.","transportationagency_88_description":"Trung tâm người cao tuổi do thành phố điều hành, cung cấp các hoạt động giải trí và sức khỏe cho người lớn tuổi.","transportationagency_89_description":"Trung tâm người cao tuổi do thành phố điều hành cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi.","transportationagency_90_description":"Tổ chức phi lợi nhuận cung cấp các chương trình dịch vụ xã hội và y tế để hỗ trợ các gia đình có thu nhập thấp và người lớn tuổi.","transportationagency_92_description":"Tổ chức phi lợi nhuận cung cấp dịch vụ tư vấn, quản lý trường hợp và các dịch vụ xã hội khác cho các cá nhân thuộc mọi tín ngưỡng, dân tộc và lứa tuổi.","transportationagency_93_description":"Cơ quan chính phủ liên bang cung cấp dịch vụ chăm sóc bệnh nhân và phúc lợi cho các cựu chiến binh Hoa Kỳ và những người phụ thuộc của họ.","transportationagency_91_description":"Chương trình thành phố cung cấp các dịch vụ khác nhau cho người lớn tuổi.","transportationagency_95_description":"Thành phố Yorba Linda cung cấp các chương trình dịch vụ cộng đồng, giải trí và thành phố.","paratransit_75_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Có sẵn phương tiện chuyên chở để tham gia chương trình sống tại Garden Grove. Đủ điều kiện là 60 tuổi trở lên, nhưng dưới 60 tuổi cũng được hoan nghênh.\n\nPhí chương trình:\nKhoản đóng góp $ 3 được đề xuất cho các cá nhân từ 60 tuổi trở lên\n$ 5 quyên góp cho cá nhân dưới 60 tuổi\n\nGiờ chương trình:\nĐăng ký ăn trưa:\n8:00 am-11: 00 am Thứ Hai-Thứ Sáu\n\nCác bữa ăn được phục vụ:\n11:45 am-12:30 pm Thứ Hai-Thứ Sáu\n","paratransit_76_description":"Cung cấp các dịch vụ cho người lớn tuổi bao gồm; Các hoạt động xã hội, các lớp học, các bữa tiệc kỳ nghỉ và các cơ hội đi du lịch, trợ giúp pháp lý và chăm sóc sức khỏe dự phòng. Đủ điều kiện là 50 tuổi trở lên và là cư dân Garden Grove.\nPhương tiện vận chuyển đến trung tâm có thể được cung cấp cho những cư dân đủ điều kiện.\n","oneclick.pages.menu.sign_up":"Tôi không có tài khoản.","oneclick.pages.menu.feedback":"Để lại phản hồi","paratransit_77_description":"Cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi, bao gồm giáo dục sức khỏe và sức khỏe, truy cập internet công cộng, các hoạt động xã hội và các sự kiện đặc biệt. Đủ điều kiện là 60 tuổi trở lên. Tất cả cư dân phải có đơn đăng ký với Trung tâm Cấp cao.\n\nCó thể có phương tiện vận chuyển đến trung tâm cho những cư dân đủ tiêu chuẩn.\n\nPhí chương trình: $ 2,50 mỗi chuyến đi một chiều\n","transportationagency_35_description":"Cơ quan này cung cấp Đường dây Trợ giúp Cấp cao, Tìm hiểu về Phương tiện Vận chuyển, Chương trình Đồng hành Cấp cao, RSVP của Cộng đồng Foothill, Chương trình Hỗ trợ Người chăm sóc Gia đình, Chương trình Ngày dành cho Người lớn của Trung tâm Làm giàu, Liên minh Dịch vụ Cấp cao, Tin tức Thung lũng cho người cao niên và danh mục tài nguyên cấp cao.\n\n","transportationagency_97_description":"Cung cấp dịch vụ đưa đón người lớn tuổi đi mua sắm, cuộc hẹn với bác sĩ và các sự kiện xã hội. Cũng có thể giao hàng tạp hóa và làm việc vặt cho những người không thể rời nhà vì bệnh tật, khuyết tật hoặc già yếu.","paratransit_27_description":"Dịch vụ đưa đón người cao tuổi là dịch vụ đưa đón tận nơi duy nhất dành cho tất cả người cao niên cư trú tại Norco từ 50 tuổi trở lên, các cựu chiến binh quân đội cư trú Norco 50 tuổi trở lên có thể hình tốt và cư dân Norco bị tàn tật ở mọi lứa tuổi. Xe đưa đón đưa cư dân trong bán kính 30 dặm bên ngoài các giới hạn của thành phố Norco để mua sắm hàng tạp hóa cần thiết, khám bệnh, lấy đơn thuốc, thanh toán hóa đơn, dịch vụ bưu điện, ngân hàng, và đến và đi từ Trung tâm Cao cấp Rose M. Eldridge cho các hoạt động hàng ngày. Để đặt chỗ, chỉ cần gọi một tuần trước cuộc hẹn của bạn hoặc càng sớm càng tốt. Việc đặt chỗ được thực hiện trên cơ sở \"đến trước được phục vụ trước\".","transit_16_description":"Tất cả các xe buýt tuyến cố định đều có thể truy cập được bằng các thiết bị di động.\nMountain Transit cung cấp giá vé chiết khấu cho dịch vụ vận chuyển xe buýt tuyến cố định của họ cho Người cao niên, Người khuyết tật và Cựu chiến binh, những người xuất trình Giấy tờ tùy thân thích hợp của tài xế xe buýt, hãy gọi Mountain Transit để biết chi tiết: 909-878-5200","paratransit_84_description":"Cung cấp phương tiện đi lại để mua sắm, các cuộc hẹn y tế và công việc kinh doanh cá nhân cho người cao niên Laguna Beach. Đủ điều kiện là 60 tuổi trở lên và phải là cư dân Laguna Beach. Không có phí thiết lập chương trình, nhưng những người đi xe sẽ yêu cầu đóng góp. Quá trình đăng ký có thể được thực hiện theo cuộc hẹn hoặc qua điện thoại.\n\nGiờ tiếp nhận:\n8 giờ sáng - 5 giờ chiều\n","paratransit_70_description":"Chương trình taxi dành cho tất cả người cao niên Brea từ 60 tuổi trở lên. Xe taxi vận chuyển đến các thành phố đã được phê duyệt, bao gồm Brea, Fullerton, Yorba Linda, Placentia và La Habra. Người cao tuổi phải đáp ứng đủ điều kiện thu nhập, có tình trạng không lái xe và không thể sử dụng phương tiện giao thông công cộng. Đơn đăng ký có thể được nhận trực tiếp, gửi qua đường bưu điện và gửi qua email. Đối với taxi dành cho xe lăn, vui lòng đặt lịch trước ít nhất 24 giờ.\n\nTài liệu cần thiết:\nCác tài liệu được yêu cầu là bằng chứng cư trú trong khu vực bảo hiểm, bảng sao kê ngân hàng gần đây nhất (hoặc bảng sao kê ngân hàng trong vòng 3 tháng gần đây, hóa đơn điện nước gần đây có tên và địa chỉ Brea, và bản sao thuế thu nhập tiểu bang / liên bang từ năm trước (SSA 1099 sẽ đủ ).\n\nPhí chương trình:\nPhạm vi phí $ 0- $ 5 cho chuyến đi một chiều","transportationagency_125_description":"thiếu cơ chế vận chuyển chính_125_description","transportationagency_152_description":"thiếu key transportationagency_152_description","oneclick.pages.directions.steps_tab.first_nontransit_step":"HEAD {{direction}} trên {{street_name}} cho {{distance}}","oneclick.pages.user_locator.origin_search.label":"Bạn ở đâu?","open_lyft_app":"Mở Lyft","paratransit_94_description":"Cung cấp dịch vụ đưa đón từ trung tâm cao cấp và ngược lại cho các chuyến đi mua sắm, tham quan, ăn uống và du ngoạn hàng tuần. Tính đủ điều kiện là 60 tuổi trở lên, phải là thành viên đã đăng ký của trung tâm cấp cao và là cư dân của Santa Ana. Tất cả các cuộc hẹn là bắt buộc.\n","paratransit_127_description":"Sứ mệnh của chúng tôi: Hỗ trợ, tuyển dụng và thay đổi cuộc sống của người khuyết tật. Phải là khách hàng OPARC có giấy phép vận chuyển từ Trung tâm khu vực","paratransit_87_description":"Cung cấp các bữa ăn nóng và nguội hàng ngày trong một khung cảnh đông đúc. Đặt trước được đánh giá cao trước hai ngày. Dịch vụ đưa đón được cung cấp theo yêu cầu cho cư dân từ 60 tuổi trở lên của Dana Point.","paratransit_96_description":"Cung cấp phiếu giảm giá đi taxi cho người cao tuổi đi lại trong thành phố Orange đến các cuộc hẹn khám bệnh và mua sắm. Hội đủ điều kiện là 60 tuổi trở lên và phải là cư dân của Orange. Đăng ký trước là bắt buộc. Nó là $ 5 đô la cho sáu phiếu mua hàng một chiều.\n\nĐăng ký:\n8:00 am-2:30 pm Thứ Hai-Thứ Sáu\n\n","paratransit_99_description":"Cung cấp vận chuyển cao niên đến bác sĩ, nha sĩ, dược, hoặc cơ sở y tế trong phạm vi thành phố và lên đến 3 dặm phạm vi thành phố bên ngoài. Đủ điều kiện là 60 tuổi trở lên và phải là cư dân của Buena Park. Một ứng dụng phải được thực hiện trước khi sử dụng phương tiện di chuyển. Bằng chứng cư trú sẽ được yêu cầu. Phải đặt chỗ trước khi sử dụng phương tiện di chuyển.\n\n\nGiờ chương trình:\nGiờ tiếp nhận:\n8:00 sáng-5:00 chiều","transportationagency_166_description":"thiếu key transportationagency_166_description","paratransit_101_description":"Cung cấp các hoạt động giải trí và xã hội cho người lớn tuổi. Cũng cung cấp máy tính công cộng và truy cập internet. Cư dân Tustin có thể cung cấp dịch vụ đưa đón đến trung tâm. Đủ điều kiện là 55 tuổi trở lên.","paratransit_102_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Phương tiện vận chuyển đến chương trình bữa ăn có thể được cung cấp cho những cư dân đủ tiêu chuẩn của Tustin.\n\nPhí chương trình:\nYêu cầu quyên góp $ 3 cho các cá nhân từ 60 tuổi trở lên\nPhí $ 5 cho cá nhân dưới 60 tuổi","transportationagency_140_description":"thiếu cơ chế vận chuyển chính_140_description","paratransit_104_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Có phương tiện vận chuyển đến trung tâm cho các cư dân Anaheim hội đủ điều kiện. Đủ điều kiện là 60 tuổi trở lên. Việc đặt trước phải được thực hiện trước ít nhất 48 giờ.\n\nPhí chương trình:\nĐề xuất quyên góp $ 3,00 cho các cá nhân từ 60 tuổi trở lên\nPhí $ 5 cho cá nhân dưới 60 tuổi\n\nBàn đăng ký mở:\n9:30 sáng Thứ Hai-Thứ Sáu\n\nDịch vụ ăn trưa:\n11:30 sáng Thứ Hai-Thứ Sáu","paratransit_112_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Đủ điều kiện là 60 tuổi trở lên. Phương tiện di chuyển được cung cấp đến trung tâm cho cư dân của Seal Beach.\n\nPhí chương trình:\nĐề xuất quyên góp $ 3 cho các cá nhân từ 60 tuổi trở lên\nPhí $ 5 cho cá nhân dưới 60 tuổi","paratransit_98_description":"Cung cấp dịch vụ vận chuyển cho những người nhiễm HIV / AIDS, có thu nhập dưới 150% mức nghèo của liên bang. Các dịch vụ vận chuyển có thể bao gồm, thẻ đi xe buýt, đi xe van và taxi, và phiếu giảm giá vé ACCESS. Tính đủ điều kiện bao gồm một người phải được chẩn đoán nhiễm HIV / AIDS và đáp ứng các yêu cầu về thu nhập. Một người phải được phê duyệt trước để sử dụng dịch vụ vận chuyển. Một cuộc hẹn là bắt buộc.","paratransit_89_description":"Cung cấp thông tin và giới thiệu đến các dịch vụ và hoạt động liên quan đến xã hội, giải trí, giáo dục và sức khỏe trong Thành phố Irvine từ 50 tuổi trở lên. Đồng thời cung cấp dịch vụ vận chuyển đến trung tâm cấp cao cho cư dân Irvine. Đặt trước được thực hiện thông qua Trung tâm Người cao cấp Lakeview.\n\nGiờ chương trình:\n7:00 sáng-5:30 chiều Thứ Hai-Thứ Sáu\nSố lượng có hạn vào Thứ Bảy và Chủ Nhật\n","paratransit_91_description":"Cung cấp phương tiện vận chuyển địa phương để mua sắm, ngân hàng và các hoạt động giải trí khác trong thành phố Huntington Beach và vận chuyển y tế không khẩn cấp đến các cơ sở y tế gần đó như Bệnh viện Hoag, Bãi biển Newport và Thung lũng Đài phun nước Tưởng niệm Orange Coast. Tính đủ điều kiện là từ 60 tuổi trở lên và phải là cư dân của Huntington Beach. Không có phí, nhưng một khoản đóng góp được chấp nhận. Đơn phải được điền trước khi sử dụng phương tiện giao thông.\n\nGiờ tiếp nhận:\n9:00 am-3:00 pm Thứ Hai-Thứ Sáu\n\nGiờ chương trình:\n9:00 am-3:30 pm Thứ Hai-Thứ Sáu","paratransit_113_description":"Cung cấp dịch vụ chuyên chở cho người cao niên và người khuyết tật trên toàn Quận Cam. Đủ điều kiện là mọi lứa tuổi cho người khuyết tật và từ 60 tuổi trở lên. Đăng ký trước là bắt buộc. Lên lịch một cuộc hẹn ít nhất năm ngày trước ngày được yêu cầu. ID hình ảnh là bắt buộc. Tất cả những người tham gia phải có thể tự di chuyển lên và xuống xe buýt mà không cần hỗ trợ.\n\n\nGiờ tiếp nhận:\n8:30 sáng-1: 00 chiều Thứ Hai-Thứ Sáu\n\nGiờ chương trình thay đổi tùy theo cuộc hẹn, hãy gọi để biết thông tin chi tiết\n\n","paratransit_115_description":"Cung cấp dịch vụ vận chuyển đến các cuộc hẹn y tế liên quan đến ung thư cho những bệnh nhân ung thư không có phương tiện đi lại hoặc không thể tự lái xe. Tình nguyện viên của Chương trình điều hành chương trình nên khả năng cung cấp phương tiện đi lại có thể khác nhau. Các cuộc hẹn phải được thực hiện trước ít nhất bốn ngày. Mọi lứa tuổi được chấp nhận.\n\nGiờ làm việc: 24 giờ, 7 ngày trong tuần.","paratransit_120_description":"Cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi bao gồm; Tư vấn pháp luật, giáo dục an toàn cho người lái xe, Bingo và trò chơi bài, Internet và sử dụng máy tính. Phương tiện vận chuyển đến trung tâm cấp cao có thể được cung cấp cho những cư dân đủ điều kiện của Dana Point. Đủ điều kiện là 60 tuổi trở lên. Gọi để biết thông tin chi tiết liên quan đến quy trình đăng ký. Phí khác nhau.","partneragency_100_description":"211 Quận San Bernardino là nguồn trung tâm để cung cấp thông tin miễn phí và bí mật và giới thiệu cho tất cả các dịch vụ sức khỏe và con người trong Quận San Bernardino thông qua trang web 211sb.org của chúng tôi, tin nhắn hoặc đường dây gọi 2-1-1 của chúng tôi. Đường dây điện thoại của chúng tôi hoạt động 24 giờ một ngày, 7 ngày một tuần, với các Cố vấn Tài nguyên Cộng đồng được đào tạo, được chuẩn bị để cung cấp thông tin hữu ích về mọi tình huống, bất kỳ lúc nào – cho dù liên quan đến tài chính, gia đình, sức khỏe hay thiên tai.\n\n","transit_33_description":"City of Corona Dial-A-Ride là dịch vụ vận tải chung mở rộng dịch vụ từ lề đường đến lề đường cho những người có chứng chỉ ADA, người cao tuổi (60 +) và người khuyết tật. Người dùng Corona Dial-A-Ride trước tiên phải được xác định đủ điều kiện; Để biết thông tin về cách đăng ký để đủ điều kiện đi xe, vui lòng truy cập www.CoronaTransit.com, gửi email cho chúng tôi tại Publ.Wks@CoronaCA.gov, hoặc gọi (951) 736-2266.","paratransit_111_description":"Cung cấp dịch vụ vận chuyển cho người lớn tuổi trong thành phố Seal Beach.\nDịch vụ đưa đón đến các trung tâm mua sắm địa phương. Một chương trình dial-một-ride cho bất kỳ vị trí trong thành phố và ba dặm bên ngoài của thành phố cho các mục đích y tế. Đưa đón đoàn dùng bữa theo chương trình. Đủ điều kiện là 50 tuổi trở lên. Bạn phải thông báo trước 24 giờ để sử dụng chương trình quay số. Gọi để biết thêm chi tiết cho quá trình đăng ký.\n\nGiờ hoạt động:\n9:00 sáng Nhận\n3:00 chiều Trả phòng\nThứ hai, thứ Tư và thứ Sáu","paratransit_134_description":"(CẬP NHẬT COVID-19)\nĐóng cửa Tạm thời\ncung cấp thức ăn và / hoặc bữa trưa cho Người cao niên của chúng tôi khi cần thiết.\nNgười cao niên phải gọi điện trực tiếp để sắp xếp việc giao hàng hoặc nhận thức ăn.\n909-862-8104\n\n. Cung cấp dịch vụ vận chuyển tận nơi (hoặc lề đường) và hỗ trợ các gói hàng khi cần thiết cho các mục đích khám bệnh, mua sắm, ngân hàng, sự kiện xã hội và các hoạt động tương tự khác cho người lớn tuổi cần chỗ ở đặc biệt và không thể sử dụng các phương tiện giao thông có sẵn khác","transportationagency_40_description":"Các chương trình Reach Out bao gồm Chương trình Chăm sóc Tình nguyện viên Interfaith và Chương trình Vận chuyển. Chương trình chăm sóc tình nguyện viên Interfaith kết hợp tình nguyện viên với những người hàng xóm cao tuổi và tàn tật. Trong suốt năm 2005, các dịch vụ của chúng tôi chỉ giúp người cao niên và người tàn tật ở Twentynine Palms. Kể từ tháng 1 năm 2006, Reach Out quyết định sẽ mở rộng ra toàn bộ lưu vực Morongo.","paratransit_37_description":"Mo-Van là xe buýt chuyên chở người khuyết tật cung cấp \"Curb to Curb\nDịch vụ \"cho tối đa (12) hành khách và (2) cà vạt cho xe lăn.\nMo-Van cung cấp dịch vụ vận chuyển nội thành (không có ADA) chi phí thấp\ncho những cư dân của Thung lũng Moreno, những người trên 60 tuổi và / hoặc\nngười lớn khuyết tật đến Trung tâm Người cao niên Moreno Valley, không khẩn cấp\ncác cuộc hẹn khám bệnh, và mua sắm tại các cửa hàng địa phương. Mo-Van\nbao gồm bán kính 20 dặm của Thung lũng Moreno. Tặng giá vé là\n$ 1,00 cho các chuyến đi một chiều và $ 2,50 cho các chuyến đi một chiều bên ngoài\ngiới hạn thành phố của Thung lũng Moreno, nhưng không ai bị từ chối do\nkhông có khả năng hiến tặng. \"Mo-Van\" có sẵn cho\nvận chuyển từ thứ Hai đến thứ Sáu; giờ hoạt động của chúng tôi là\ntừ 8:15 sáng đến 4:45 chiều Người đi phải đặt chỗ trước\ntrước ngày. Số đặt chỗ là (833) 745-8454.","paratransit_95_description":"Đưa đón đến các cuộc hẹn y tế và nha khoa, chương trình tập thể dục, dịch vụ ngoại trú, xét nghiệm trong phòng thí nghiệm, cuộc hẹn sức khỏe tâm thần, phục hồi chức năng và trị liệu, giáo dục sức khỏe và nhận thuốc theo đơn. Từ 60 tuổi trở lên. Gọi điện đặt lịch hẹn trước ngày yêu cầu 5 ngày.","paratransit_122_description":"Chúng tôi mong muốn cung cấp dịch vụ đưa đón người tàn tật và người già đến các cuộc hẹn khám bệnh và làm việc vặt thường xuyên.","paratransit_124_description":"Cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi bao gồm: Giáo dục sức khỏe và sức khỏe, truy cập internet công cộng, Hoạt động xã hội và sự kiện đặc biệt, Phòng tập thể dục và các hoạt động. Có thể có phương tiện di chuyển đến trung tâm cho những cư dân đủ tiêu chuẩn của San Clemente.","transit_125_description":"Get About cung cấp dịch vụ chuyên chở cho người già từ 60 tuổi trở lên và những cư dân khuyết tật của Claremont, La Verne, Pomona và San Dimas. Dịch vụ tận nơi có thể được sử dụng để mua sắm, đặt lịch hẹn với bác sĩ, nhà thờ, địa điểm dinh dưỡng cao cấp và nhiều địa điểm khác trong bốn thành phố. Dịch vụ hoạt động bảy ngày một tuần và tư cách thành viên là miễn phí. Giới thiệu về các ngôi nhà 3 dịch vụ: Giới thiệu thông thường, Một bước qua đường dây, và Sẵn sàng ngay.","paratransit_126_description":"Get About cung cấp dịch vụ chuyên chở cho người già từ 60 tuổi trở lên và những cư dân khuyết tật của Claremont, La Verne, Pomona và San Dimas. Dịch vụ tận nơi có thể được sử dụng để mua sắm, đặt lịch hẹn với bác sĩ, nhà thờ, địa điểm dinh dưỡng cao cấp và nhiều địa điểm khác trong bốn thành phố. Dịch vụ hoạt động bảy ngày một tuần và tư cách thành viên là miễn phí. Giới thiệu về các ngôi nhà 3 dịch vụ: Giới thiệu thông thường, Một bước qua đường dây, và Sẵn sàng ngay.","paratransit_100_description":"Chào các dịch vụ vận chuyển đến người lớn tuổi trong khu vực Tustin đến cơ sở y tế, trung tâm cao cấp và các địa điểm mua sắm trong phạm vi 3 dặm của Trung tâm Senior Tustin. Một ngoại lệ được thực hiện đối với việc vận chuyển đến Bệnh viện St. Joseph và Văn phòng Y tế Sand Canyon Kaiser. Hội đủ điều kiện là 55 tuổi và phải là cư dân của Tustin. Gọi để biết thêm thông tin cho quá trình đăng ký.","partneragency_103_description":"Quận 211 LA (hoặc 211 LA) là trung tâm cho các thành viên cộng đồng và các tổ chức cộng đồng đang tìm kiếm tất cả các loại hình dịch vụ y tế, con người và xã hội tại Quận Los Angeles. 140 ngôn ngữ.","transportationagency_167_description":"thiếu key transportationagency_167_description","oneclick.pages.categories.no_categories":"Chúng tôi không thể tìm thấy bất kỳ tài nguyên nào trong khu vực của bạn.","oneclick.pages.transportation_service_details.eligibilities_header":"yêu cầu về tính đủ điều kiện (bất kỳ cái nào)","paratransit_119_description":"GoGo biến các công ty vận tải theo yêu cầu như Lyft thành các dịch vụ có thể được truy cập và giám sát mà không cần điện thoại thông minh.\nĐăng ký GoGo bằng cách nhấp vào đây hoặc gọi 1 (855) 464-6872.\nBước 2:\nGỌI 1 (855) 464-6872 và chờ nghe: \"Cảm ơn bạn đã gọi cho GoGo\"\nBước 3:\nNHẤN 1 để yêu cầu ngay một chuyến Lyft hoặc Uber đến nhà bạn.\nNHẤN 2 để yêu cầu Lyft hoặc Uber đến nơi chúng tôi đã đưa bạn xuống lần trước.\nNHẤN 3, 4 hoặc 5 để yêu cầu Lyft hoặc Uber đến địa điểm đón khách tùy chỉnh (sau khi bạn đã đăng ký, vui lòng gọi cho chúng tôi để thiết lập các địa điểm này).\nNHẤN 6 để yêu cầu Lyft hoặc Uber với một nhà điều hành.\nNHẤN 0 để nói chuyện với nhà điều hành về việc lên lịch yêu cầu trước hoặc bất cứ điều gì khác.\n\ntrình điều khiển TNC giao thường đến trong vòng 15 phút và có thể đưa bạn lên đến 100 dặm trong bất kỳ hướng nào (hoặc đi lại các chuyến đi như San Diego tới LA).\n\nCó một vài câu hỏi?\nGọi (855) 464-6872.\n\n","transportationagency_108_description":"thiếu key transportationagency_108_description","oneclick.pages.categories.resources_search.sub_sub_category":"thể loại","welcome_message":"Chào mừng - Gọi 211 để được hỗ trợ","oneclick.pages.email.placeholder":"Nhập địa chỉ email của bạn","oneclick.pages.sign_in.header":"Đăng nhập","oneclick.pages.sign_in.sign_in_button":"Đăng nhập","transportationagency_106_description":"thiếu key transportationagency_106_description","transportationagency_109_description":"thiếu key transportationagency_109_description","transportationagency_104_description":"thiếu key transportationagency_104_description","transportationagency_121_description":"thiếu key transportationagency_121_description","paratransit_129_description":"Cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi bao gồm; các lớp học khiêu vũ và thể dục, chơi lô tô và bida, hội thảo sức khỏe, văn hóa nghệ thuật và các hoạt động thủ công. Có thể có phương tiện vận chuyển đến và đi từ trung tâm cho người lớn trên 60 tuổi trở lên và cư dân Santa Ana. Giấy tờ cần thiết là ID có hình. Phí thay đổi.","paratransit_130_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Phương tiện vận chuyển đến chương trình bữa ăn có thể được cung cấp cho những cư dân đủ tiêu chuẩn. Đủ điều kiện là 60 tuổi trở lên.\n\n\n\nTrung tâm cấp cao\nVị trí:\n8200 Đại lộ Westminster\nWestminster, CA 92683 (Bản đồ)\n\nGiờ chương trình:\n11:45 sáng Thứ Hai-Thứ Sáu\n\n\n\nPhí chương trình:\nYêu cầu quyên góp $ 3 cho các cá nhân từ 60 tuổi trở lên\nPhí $ 5 cho cá nhân dưới 60 tuổi","paratransit_22_description":"Barstow Route 5 cung cấp dịch vụ Dial-A-Ride (DAR) của quận bảy ngày một tuần giữa Barstow và các cộng đồng chưa hợp nhất của Daggett, Newberry Springs và Yermo. Để lên lịch đón trong khu vực kinh doanh của tuyến đường, hãy gọi trước ít nhất ba giờ so với thời gian đón bạn muốn. Các cuộc điện thoại được trả lời từ 6 giờ sáng đến 7 giờ tối. bảy ngày một tuần.","paratransit_132_description":"Arcadia Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước phục vụ người cao tuổi (62+) và người khuyết tật là cư dân của Arcadia. Để yêu cầu một chuyến xe, hãy gọi (626) 445-2211 (người dùng TDD gọi (626) 445-2522). Yêu cầu chuyến đi được chấp nhận trước tối thiểu 24 giờ và tối đa là 7 ngày. Đặt chỗ trong ngày có thể được thực hiện tùy theo tình trạng sẵn có. Có thể đặt chỗ từ 7:00 sáng đến 9:00 tối, từ Thứ Hai đến Thứ Sáu và từ 7:00 sáng đến 7:00 tối. vào các ngày thứ bảy và chủ nhật.","paratransit_135_description":"GTrans Special Transit là dịch vụ đi chung, có lề đường, dựa trên đặt trước phục vụ người cao niên (60+) và người khuyết tật là cư dân của Gardena và Hawthorne. Bạn phải gọi 310-965-8848 ít nhất 24 giờ trước khi đến đón để lên lịch đi xe. Một phụ tá hỗ trợ hành khách khuyết tật đi xe miễn phí; tuy nhiên, người yêu cầu trợ lý phải có thẻ ID ghi rõ nhu cầu về dịch vụ trợ giúp.","transportationagency_105_description":"thiếu key transportationagency_105_description","paratransit_131_description":"Cung cấp thông tin và giới thiệu đến các dịch vụ và hoạt động liên quan đến xã hội, giải trí, giáo dục, giao thông và sức khỏe trong Thành phố Irvine cho người lớn tuổi. Đủ điều kiện là 50 tuổi trở lên. Đặt trước được thực hiện thông qua Trung tâm Người cao cấp Lakeview.","paratransit_92_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Phương tiện vận chuyển đến trung tâm có thể được cung cấp cho những cư dân đủ tiêu chuẩn. Đủ điều kiện là 60 tuổi trở lên. Phải đặt chỗ trước 10:00 sáng, một ngày trước khi dự định tham dự Chương trình Bữa ăn.","transportationagency_117_description":"thiếu key transportationagency_117_description","transportationagency_118_description":"thiếu key transportationagency_118_description","oneclick.pages.email.email_send":"Đã gửi email","paratransit_146_description":"Chương trình được phát triển để cung cấp cho Người cao niên quyền tiếp cận với các cuộc hẹn y tế không khẩn cấp bao gồm nhưng không giới hạn ở lọc máu, trị liệu, nha khoa, lấy thuốc theo đơn, xét nghiệm, chụp X-quang, v.v.\r\n\r\nTiêu chí dịch vụ:\r\nHoàn thành một đơn và biểu mẫu miễn trừ đơn giản và gửi lại qua thư hoặc fax để lấy Số Giấy chứng nhận của bạn.\r\nCác chuyến đi phải được lên lịch trước ít nhất 5 ngày. Gọi trước 5 ngày không đảm bảo cuộc hẹn. Các cuộc hẹn trong ngày tùy thuộc vào tình trạng sẵn có.\r\n","transportationagency_173_description":"thiếu key transportationagency_173_description","oneclick.pages.transportation_eligibility.header":"Tùy chỉnh hồ sơ du lịch của bạn","oneclick.pages.menu.categories":"Duyệt dịch vụ theo danh mục","paratransit_136_description":"Get About, được cung cấp bởi Cơ quan Vận tải Thung lũng Pomona (PVTA) là dịch vụ đi chung, tận nơi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thung lũng Pomona. Để yêu cầu một chuyến xe, hãy gọi 909-596-5964. Yêu cầu chuyến đi phải được thực hiện trước ít nhất một ngày. Đặt chỗ trong ngày có thể được thực hiện tùy theo tình trạng sẵn có.","paratransit_140_description":"El Monte Dial-a-Ride là một chuyến đi chung, có lề đường để hạn chế dịch vụ dựa trên đặt trước phục vụ người cao niên (55+) và người khuyết tật là cư dân của Thành phố El Monte. Để yêu cầu một chuyến xe, hãy gọi 626-307-3224. Chuyến đi phải được đặt trước ít nhất 24 giờ. Có thể đặt trước từ 6:00 sáng đến 4:30 chiều, từ thứ Hai đến thứ Năm.","transportationagency_110_description":"thiếu cơ chế vận chuyển chính_110_description","paratransit_142_description":"Downey Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước phục vụ người cao niên (65+) và người khuyết tật là cư dân của Thành phố Downey. Để yêu cầu một chuyến xe, hãy gọi 562-904-7215. Chuyến đi phải được đặt trước ít nhất 24 giờ và các cuộc hẹn khám bệnh có thể được thực hiện trước bảy ngày. Có thể đặt trước từ 8:00 sáng đến 4:30 chiều, từ thứ Hai đến thứ Sáu; và 8:00 sáng đến 3:30 chiều Thứ Bảy.","transportationagency_111_description":"thiếu key transportationagency_111_description","paratransit_106_description":"Cung cấp dịch vụ vận chuyển cho người lớn tuổi đến và đi từ các cuộc hẹn y tế, xét nghiệm y tế, trị liệu hoặc các bài tập sức khỏe và khả năng vận động, các cuộc hẹn nha khoa và lấy thuốc theo toa. Đủ điều kiện là 60 tuổi trở lên. Có tối đa 16 chuyến đi một chiều mỗi tháng. Để đăng ký, người ta phải đăng ký qua đường bưu điện trước khi sử dụng dịch vụ và cần phải có một cuộc hẹn.","paratransit_143_description":"Glendora Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước phục vụ người cao tuổi (55+) và người khuyết tật là cư dân của Thành phố Glendora. Để yêu cầu một chuyến xe, hãy gọi 626-914-8233. Chuyến đi phải được đặt trước ít nhất 48 giờ.","transportationagency_112_description":"thiếu cơ chế vận chuyển chính_112_description","paratransit_144_description":"Dịch vụ Vận chuyển La Mirada là dịch vụ đi chung, lề đường dựa trên đặt trước phục vụ cư dân của Thành phố La Mirada. Để yêu cầu một chuyến xe, hãy gọi 562-943-6776. Chuyến đi phải được đặt trước ít nhất 24 giờ. Giá vé đầy đủ là $ 1,00 và giá vé chiết khấu $ 0,5 dành cho người cao niên (62+), người khuyết tật, người có thẻ Medicare và trẻ em dưới năm tuổi cho chuyến đi một chiều.","transportationagency_113_description":"thiếu key transportationagency_113_description","paratransit_148_description":"Manhattan Beach Dial-a-Ride là dịch vụ đi chung, có lề đường để hạn chế dựa trên đặt trước phục vụ người cao niên (55+) và người khuyết tật là cư dân của Thành phố Manhattan Beach. Để yêu cầu một chuyến xe, hãy gọi 310-545-3500. Chuyến đi có thể được đặt trước tối đa 7 ngày. Có thể đặt trước từ 6:30 sáng đến 5:30 chiều từ Thứ Hai đến Thứ Sáu; và 8:00 sáng đến 5:00 chiều Thứ Bảy và Chủ Nhật. Vận chuyển bên ngoài giới hạn thành phố chỉ có sẵn cho các cuộc hẹn y tế.","paratransit_147_description":"Cuộc hẹn Y tế Bãi biển Manhattan Dial-a-Ride là một chuyến đi chung, có giới hạn để hạn chế dịch vụ dựa trên đặt trước phục vụ người cao niên (55+) và người khuyết tật là cư dân của Thành phố Manhattan Beach. Để yêu cầu một chuyến xe, hãy gọi 310-545-3500. Chuyến đi có thể được đặt trước tối đa 7 ngày. Có thể đặt trước từ 6:30 sáng đến 5:30 chiều từ Thứ Hai đến Thứ Sáu; và 8:00 sáng đến 5:00 chiều Thứ Bảy và Chủ Nhật. Vận chuyển bên ngoài giới hạn thành phố chỉ có sẵn cho các cuộc hẹn y tế.","transportationagency_114_description":"thiếu key transportationagency_114_description","transportationagency_115_description":"thiếu cơ chế vận chuyển chính_115_description","oneclick.pages.menu.feedback_status":"Xem lại trạng thái phản hồi","paratransit_155_description":"Bellflower Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Bellflower. Để yêu cầu một chuyến đi, hãy gọi 562-865-7433 từ 9:00 sáng đến 5:00 chiều, từ Thứ Hai đến Thứ Sáu. Yêu cầu chuyến đi phải được đặt trước ít nhất 48 giờ.","oneclick.pages.directions.steps_tab.other_nontransit_step":"{{direction}} trên {{street_name}} cho {{distance}}","oneclick.pages.directions.steps_tab.transit_step":"BAN {{service_name}} Định tuyến {{route}} và đi đến {{stops}} điểm dừng","paratransit_151_description":"Lawndale Dial-a-Ride là dịch vụ đi chung, có lề đường để hạn chế dựa trên việc đặt trước phục vụ người cao niên (60+) và người khuyết tật là cư dân của Thành phố Lawndale. Để yêu cầu một chuyến xe, hãy gọi 310-973-3287 và để lại tin nhắn. Chuyến đi phải được đặt trước ít nhất 48 giờ.","paratransit_152_description":"Bell Gardens Dial-a-Ride là một chuyến đi chung, dịch vụ lề đường dựa trên đặt trước phục vụ Thành phố Bell Gardens. Để yêu cầu một chuyến xe, hãy gọi 562-806-7777. Giá vé chuyến đi là $ 1,00 cho công chúng, $ 0,25 cho người cao niên (55+) và người khuyết tật, và miễn phí cho trẻ em dưới 5 tuổi đi cùng người lớn trả tiền.","paratransit_153_description":"Norwalk Dial-a-Ride là một chuyến đi chung, dịch vụ lề đường dựa trên đặt trước phục vụ người cao tuổi (60+) và những người khuyết tật là cư dân của Thành phố Norwalk. Để yêu cầu một chuyến đi, hãy gọi 562-929-7512 .","transportationagency_119_description":"thiếu key transportationagency_119_description","paratransit_198_description":"Dịch vụ Vận chuyển Y tế Santa Fe Springs là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Santa Fe Springs. Để đăng ký dịch vụ và đặt xe, hãy gọi 562-409-7572. Đặt chỗ trước ít nhất 24 giờ.","paratransit_156_description":"South Gate Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của City of South Gate. Các chuyến đi chỉ được cung cấp cho các cuộc hẹn y tế và các chuyến đi thực phẩm địa phương. Để yêu cầu một chuyến xe, hãy gọi 323-563-5754 từ 12 giờ trưa đến 6 giờ chiều, từ Thứ Hai đến Thứ Sáu. Yêu cầu chuyến đi phải được đặt trước ít nhất 24 giờ.","paratransit_157_description":"Whittier Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Whittier. Để yêu cầu một chuyến xe, hãy gọi 323-698-3013. Đặt trước được chấp nhận từ bảy ngày trước cho đến 6:00 tối ngày trước chuyến đi. Để có dịch vụ tốt nhất, bạn nên lên lịch đi xe trước ít nhất hai ngày.","paratransit_159_description":"San Dimas Dial-a-Cab for General Public, do Cơ quan Giao thông Vận tải Thung lũng Pomona (PVTA) cung cấp là dịch vụ đi chung xe taxi từ cửa đến nhà dựa trên việc đặt trước. Dịch vụ này cung cấp phương tiện đi lại cho tất cả cư dân của Thành phố San Dimas. Để yêu cầu một chuyến xe, hãy gọi 909-622-4435. Đặt chỗ trước được chấp nhận trước tối đa 7 ngày.","transportationagency_122_description":"thiếu key transportationagency_122_description","paratransit_158_description":"Santa Monica Dial-a-Ride / WISE \u0026 Chương trình Di chuyển và Vận chuyển cho Người cao tuổi Khỏe mạnh là dịch vụ đi xe chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật (18+) là cư dân của Thành phố Santa Monica. Để yêu cầu một chuyến xe, hãy gọi 310-394-9816. Việc đặt chỗ trước được khuyến khích và có thể được thực hiện bất kỳ lúc nào từ một đến sáu ngày trước ngày đi.","transportationagency_124_description":"thiếu key transportationagency_124_description","paratransit_160_description":"San Gabriel Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của Thành phố San Gabriel. Để đăng ký dịch vụ này, hãy gọi 626-308-2875 hoặc truy cập trực tuyến Ứng dụng Dial A Ride và gửi lại cho Recreation Office tại 250 South Mission Drive.","transportationagency_126_description":"thiếu key transportationagency_126_description","paratransit_161_description":"City of Bell Dial-a-Ride - Mục đích chung là một chuyến đi chung, hạn chế dịch vụ dựa trên đặt trước phục vụ người cao niên (60+) và người khuyết tật là cư dân của Thành phố Bell. Đăng ký dịch vụ và yêu cầu chi tiết chương trình đầy đủ bằng cách gọi 323-773-1596. Để yêu cầu một chuyến xe, hãy gọi 855-441-7433.","paratransit_162_description":"City of Bell Dial-a-Cab là một chuyến đi riêng, hạn chế dịch vụ taxi dựa trên việc đặt trước phục vụ người cao niên (60+) và người khuyết tật là cư dân của Thành phố Bell. Đăng ký dịch vụ và yêu cầu chi tiết chương trình đầy đủ bằng cách gọi 323-773-1596. Sau khi đăng ký, người tham gia sẽ trả phí thành viên hàng năm là $ 5,00 để nhận được tối đa 25 chuyến đi mỗi tháng. Để yêu cầu một chuyến xe, hãy gọi 855-441-7433.","transportationagency_127_description":"thiếu key transportationagency_127_description","paratransit_163_description":"Mission City Transit Dial-a-Ride là dịch vụ đi chung, có lề đường, dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ vận chuyển cho bất kỳ ai trong Thành phố San Fernando. Để yêu cầu một chuyến xe, hãy gọi 818-366-4119. Cuộc hẹn là bắt buộc và phải được thực hiện trước ít nhất 5 ngày. Thời gian tốt nhất để đặt lịch hẹn là từ 7:30 sáng đến 10:00 sáng và từ 2:00 chiều đến 4:00 chiều. Trẻ em từ 7 tuổi trở xuống phải có người lái từ 12 tuổi trở lên đi kèm. Giá vé chiết khấu cho người cao tuổi (60+) và người khuyết tật là $ 0,5.","transportationagency_128_description":"thiếu key transportationagency_128_description","oneclick.pages.directions.steps_tab.last_transit_step":"TẮT tại điểm dừng: {{destination}}","oneclick.pages.taxi_services.header":"Tùy chọn taxi","oneclick.pages.paratransit_services.feedback_button":"Đánh giá dịch vụ này","oneclick.pages.user_profile.update_button":"Lưu hồ sơ","oneclick.pages.email.submit_button":"Gửi email","transportationagency_129_description":"thiếu key transportationagency_129_description","paratransit_141_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Có thể có phương tiện di chuyển đến trung tâm cho những cư dân đủ tiêu chuẩn của San Clemente.","transportationagency_136_description":"thiếu key transportationagency_136_description","transportationagency_130_description":"thiếu cơ chế vận chuyển chính_130_description","paratransit_166_description":"Cung cấp dịch vụ đưa đón đến và đi từ các cuộc hẹn y tế cho cư dân Costa Mesa lớn tuổi hơn. Không cung cấp dịch vụ vận chuyển cho các thủ thuật ngoại trú hoặc các loại thủ thuật phẫu thuật khác. Đơn phải được nộp cho Trung tâm Cao cấp Costa Mesa và phải là cư dân Costa Mesa.","paratransit_167_description":"Cung cấp dịch vụ đưa đón đến và đi từ trung tâm cao cấp và các địa điểm khác xung quanh Costa Mesa để chăm sóc cá nhân, mua sắm và du ngoạn giải trí. Đơn phải được nộp cho Trung tâm Cao cấp Costa Mesa và một người phải là cư dân Costa Mesa.","transportationagency_131_description":"thiếu key transportationagency_131_description","transportationagency_132_description":"thiếu key transportationagency_132_description","paratransit_179_description":"Alhambra Senior Ride là một chuyến đi chung, dịch vụ lề đường dựa trên dịch vụ đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Alhambra. Để đăng ký, hãy gọi 626-570-5088 để biết thông tin về đơn đăng ký. Sau khi là thành viên, có thể đặt trước chuyến đi bằng cách gọi đến trung tâm đặt chỗ theo số 626-289-7433. Nên lên lịch cho các chuyến đi trước ít nhất 3 ngày.","paratransit_168_description":"Long Beach Transit Dial-a-Lift là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ vận chuyển cho những người khuyết tật (18 tuổi) bị suy giảm khả năng vận động vĩnh viễn và không thể sử dụng hệ thống xe buýt Long Beach và là cư dân của các thành phố Long Beach, Lakewood hoặc Signal Hill. Người đăng ký trước tiên phải là thành viên của Access Services, nhà cung cấp dịch vụ ADA. Có thể liên hệ với Dịch vụ Truy cập theo số 800-827-0829. Để đăng ký dịch vụ, hãy gọi Long Beach Transit theo số 562-591-8753, từ Thứ Hai đến Thứ Sáu, 8 giờ sáng đến 4 giờ 30 chiều. Khi đã là thành viên, bạn có thể đặt trước chuyến đi bằng cách gọi 562-435-0115 trong khoảng thời gian từ 6:30 sáng đến 5:00 chiều, bảy ngày một tuần và trước chuyến đi tối đa 7 ngày.","paratransit_173_description":"Cung cấp các dịch vụ sức khỏe và giải trí cho người lớn tuổi bao gồm; các hoạt động thể chất và tinh thần, các lớp học giáo dục, tư vấn pháp luật ngắn gọn, các hoạt động xã hội và các sự kiện đặc biệt, các nhóm hỗ trợ tư vấn cho người mất. Miễn phí vận chuyển đến trung tâm cộng đồng.","paratransit_170_description":"Chương trình Montebello Dial-a-Taxi là dịch vụ đi xe riêng, có lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+), người có thẻ Medicare và / hoặc người khuyết tật là cư dân của Thành phố Montebello. Để đăng ký, hãy gọi 323-558-1625 từ Thứ Hai đến Thứ Sáu, 8 giờ sáng đến 5 giờ chiều để yêu cầu biểu mẫu Đủ điều kiện của Hành khách. Sau khi là thành viên, có thể đặt trước chuyến đi bằng cách gọi 323-558-1810. Yêu cầu đi xe có thể được thực hiện 24 giờ 7 ngày trong tuần. Chỉ có các cuộc hẹn trong ngày. Gọi ít nhất 30 phút trước thời gian nhận yêu cầu. Nếu bạn sử dụng xe lăn, hãy thông báo cho nhân viên điều phối rằng bạn cần một chiếc xe van có thể tiếp cận được (có thể mất nhiều thời gian hơn đến một giờ đối với xe lăn dành cho người đi xe lăn).","paratransit_175_description":"El Segundo Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên và người khuyết tật là cư dân của Thành phố El Segundo. Để đăng ký, hãy gọi 310-524-2700 để biết thông tin về đơn đăng ký. Khi đã là thành viên, bạn có thể đặt trước các chuyến đi bằng cách gọi cho công văn theo số 310-524-2704. Công văn có sẵn từ 8 giờ sáng đến 5 giờ chiều từ Thứ Hai đến Thứ Sáu; 9:00 sáng đến 1:00 chiều Thứ Bảy; và 11 giờ sáng đến 4 giờ chiều Chủ nhật. Yêu cầu đi xe có thể được thực hiện trước hai tuần. Các chuyến đi miễn phí, nhưng có $ 5 phí hàng năm cho các công viên bắt buộc và thẻ thành viên recs.","transportationagency_135_description":"thiếu key transportationagency_135_description","oneclick.pages.paratransit_services.header":"Các phương tiện di chuyển","oneclick.pages.user_locator.origin_search.placeholder_pending":"Tìm vị trí của bạn ...","oneclick.pages.user_locator.origin_search.placeholder_found":"Vị trí của bạn:","oneclick.pages.user_locator.destination_search.label":"Bạn đi đâu?","oneclick.pages.user_locator.destination_search.placeholder":"Đích đến của bạn","oneclick.pages.sign_up.header":"Đăng ký","oneclick.pages.sign_up.sign_up_button":"Đăng ký","transportationagency_133_description":"thiếu cơ chế vận chuyển chính_133_description","paratransit_172_description":"Carson Dial-a-Ride là một chuyến đi riêng, dịch vụ lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Carson. Để đăng ký, hãy gọi số máy lẻ 835-0212. 1489 cho thông tin ứng dụng. Sau khi là thành viên, có thể đặt trước chuyến đi bằng cách gọi số 877-435-6111. Yêu cầu đi xe có thể được thực hiện 24 giờ 7 ngày trong tuần. Ngoài 2,00 đô la phí chuyến đi, người lái phải trả khoản chênh lệch nếu chuyến đi vượt quá 20 đô la.","transportationagency_134_description":"thiếu key transportationagency_134_description","paratransit_174_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Có thể có phương tiện di chuyển đến trung tâm cho những cư dân đủ điều kiện của San Juan Capistrano. Đủ điều kiện là 60 tuổi trở lên.","paratransit_178_description":"Temple City Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ vận chuyển cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Temple City. Để đăng ký, hãy gọi 626-285-2171, máy lẻ. 4515 cho thông tin ứng dụng. Sau khi là thành viên, có thể đặt trước các chuyến đi bằng cách gọi đến trung tâm đặt chỗ theo số 626-286-2456. Trung tâm đặt chỗ làm việc từ 7:00 sáng đến 8:00 tối từ Thứ Hai đến Thứ Sáu; 9:00 sáng đến 7:00 tối Thứ Bảy; và 8:30 sáng đến 6:30 chiều Chủ Nhật. Các chuyến đi có thể được đặt trước tối đa 7 ngày.","transportationagency_137_description":"thiếu key transportationagency_137_description","transportationagency_138_description":"thiếu key transportationagency_138_description","transportationagency_139_description":"thiếu key transportationagency_139_description","paratransit_169_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Phương tiện vận chuyển đến và đi từ trung tâm có thể được cung cấp cho những cư dân đủ tiêu chuẩn. Phải đặt trước một giờ trước khi các bữa ăn được phân phát.","paratransit_180_description":"Chương trình South El Monte Paratransit là dịch vụ đi xe chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Nam El Monte. Để đăng ký, hãy gọi 626-448-0131 để biết thông tin đăng ký và đặt trước các chuyến đi. Các chuyến đi phải được lên lịch trước ít nhất 24 giờ.","paratransit_205_description":"Artesia Express Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Artesia. Để đăng ký dịch vụ, liên hệ Artesia Park theo số 562-860-3361 để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi 800-909-7433.","paratransit_182_description":"Pasadena Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ vận chuyển cho người cao niên (60+) và người khuyết tật là cư dân của các thành phố Pasadena, San Marino và Altadena. Để đăng ký, hãy gọi 626-744-4094 để biết thông tin về ứng dụng. Sau khi thẻ thành viên đã được phát hành, bạn có thể đặt trước các chuyến đi bằng cách gọi 626-791-7200 từ 8:00 sáng đến 5:00 chiều. Các chuyến đi có thể được lên lịch trước tối đa năm ngày và phải được lên lịch trước ít nhất 24 giờ so với thời gian đặt trước mong muốn.","transportationagency_141_description":"thiếu key transportationagency_141_description","paratransit_183_description":"Pico Rivera Dial-a-Van là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Pico Rivera. Để đăng ký dịch vụ hoặc đặt một chuyến đi, hãy gọi Trung tâm Cấp cao theo số 562-948-4844 để biết thông tin. Các chuyến đi phải được lên lịch trước ít nhất bảy ngày.","transportationagency_160_description":"thiếu cơ chế vận chuyển chính_160_description","paratransit_209_description":"Diamond Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của City of Diamond Bar. Để đăng ký dịch vụ, hãy truy cập trang web hoặc liên hệ theo số 909-839-7045 để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi 800-578-6555. Người đi có thể lên lịch các chuyến đi trong ngày, không cần đặt trước.","oneclick.pages.sign_in.error_messages.unconfirmed":"Tài khoản của bạn vẫn chưa được xác nhận. Trước khi đăng nhập, vui lòng nhấp vào liên kết xác nhận trong email chúng tôi đã gửi cho bạn.","oneclick.pages.user_locator.resources_button":"Tìm dịch vụ","transportationagency_142_description":"thiếu key transportationagency_142_description","paratransit_184_description":"Rosemead Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Rosemead. Để đăng ký dịch vụ, hãy gọi 626-569-2117 để biết thông tin về đơn đăng ký. Các chuyến đi có thể được lên lịch trước hai tuần và phải đặt trước không quá 24 giờ.","transportationagency_144_description":"thiếu key transportationagency_144_description","transportationagency_143_description":"thiếu key transportationagency_143_description","paratransit_185_description":"BurbankBus Người cao niên và Người khuyết tật Transit là dịch vụ đi chung, có giới hạn để hạn chế dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của City of Burbank. Để đăng ký dịch vụ, hãy gọi 818-238-5300 để biết thông tin về đơn đăng ký. Các thành viên đã đăng ký có thể gọi 818-238-5360 từ 8:30 sáng đến 2:00 chiều, từ Thứ Hai đến Thứ Sáu để đặt lịch hẹn. Các chuyến đi phải được đặt trước không quá 24 giờ.","transportationagency_161_description":"thiếu key transportationagency_161_description","paratransit_186_description":"South Pasadena Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Nam Pasadena. Để đăng ký dịch vụ, hãy gọi 626-403-7398 để biết thông tin về đơn đăng ký. Các thành viên đã đăng ký có thể gọi 626-403-7368 để đặt lịch đi xe. Các chuyến đi nên được đặt trước không quá 24 giờ. Các chuyến đi theo lịch trình hàng tháng được cung cấp đến: Target, Walmart, Santa Anita Mall và Alhambra Costco. Xem trang web để biết lịch trình.","transportationagency_145_description":"thiếu cơ chế vận chuyển chính_145_description","transportationagency_146_description":"thiếu key transportationagency_146_description","paratransit_193_description":"Lakewood DASH là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật (18+) là cư dân của Thành phố Lakewood. Để đăng ký dịch vụ, hãy gọi 562-924-0149 để biết thông tin về đơn đăng ký.","transportationagency_147_description":"thiếu key transportationagency_147_description","transportationagency_148_description":"thiếu key transportationagency_148_description","paratransit_194_description":"Azusa Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ vận chuyển cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Azusa. Để đăng ký dịch vụ, hãy gọi 626-812-5206 để biết thông tin về đơn đăng ký. Nên đặt chỗ trước ít nhất 3 ngày.","transportationagency_149_description":"thiếu key transportationagency_149_description","paratransit_195_description":"Redondo Beach \"The WAVE\" Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của các thành phố Redondo Beach và Hermosa Beach. Để đăng ký dịch vụ, hãy gọi 310-937-6660 để biết thông tin về đơn đăng ký. Các thành viên đã đăng ký có thể gọi số 310-802-7684 từ 6 giờ sáng đến 8 giờ 30 tối, 7 ngày một tuần để đặt xe. Có thể đặt trước tối đa 7 ngày. Yêu cầu dịch vụ trong ngày có thể được đáp ứng tùy theo tình trạng sẵn có.","transportationagency_150_description":"thiếu cơ chế vận chuyển chính_150_description","paratransit_196_description":"Covina Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Covina. Để đăng ký dịch vụ, hãy gọi 626-384-5520 để biết thông tin về đơn đăng ký. Các thành viên đã đăng ký có thể gọi số 877-858-5556 để đặt chuyến đi. Có thể đặt trước tối đa 7 ngày. Yêu cầu dịch vụ trong ngày có thể được đáp ứng tùy theo tình trạng sẵn có. Các chuyến đi đến và đi từ Tòa thị chính Covina và Trung tâm Người cao cấp Joslyn đều miễn phí.","transportationagency_151_description":"thiếu key transportationagency_151_description","paratransit_199_description":"Chương trình Phiếu thưởng Taxi ở Santa Fe Springs là một chuyến đi riêng, dịch vụ taxi hạn chế dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Santa Fe Springs. Để đăng ký dịch vụ, hãy gọi 562-409-7572. Mỗi phiếu có giá trị lên đến $ 7 tiền taxi là $ 1 và có thể được mua tại Trung tâm Khu phố hoặc tại Tòa thị chính.","transportationagency_162_description":"thiếu key transportationagency_162_description","transportationagency_163_description":"thiếu key transportationagency_163_description","transportationagency_154_description":"thiếu key transportationagency_154_description","paratransit_201_description":"Antelope Valley Transit Dial-a-Ride là dịch vụ đi chung, có lề đường, dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (65+) và người khuyết tật là cư dân của Thung lũng Antelope. Để đăng ký dịch vụ, cư dân cũng phải có thẻ TAP Giảm Giá vé còn hiệu lực. Liên hệ 661-945-9445 để biết chi tiết đơn đăng ký đầy đủ. Các thành viên đã đăng ký có thể gọi 855-833-8541 từ 8 giờ sáng đến 5 giờ chiều, từ Thứ Hai đến Chủ Nhật để đặt chuyến xe. Các chuyến đi trên cơ sở ai đến trước được phục vụ trước và có thể được đặt trước tối đa hai ngày. Giá vé chuyến đi dao động từ $ 3,00 đến $ 6,00, dựa trên khoảng cách di chuyển.","transportationagency_176_description":"thiếu key transportationagency_176_description","paratransit_203_description":"Claremont Dial-a-Ride dành cho Người cao niên và Người khuyết tật, do Cơ quan Giao thông Vận tải Thung lũng Pomona (PVTA) quản lý, là một chuyến đi chung, có giới hạn dịch vụ dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Claremont. Để đăng ký dịch vụ, liên hệ 909-621-9900 từ 9:00 sáng đến 4:00 chiều, từ Thứ Hai đến Thứ Sáu để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi 909-623-0183. Đặt chỗ trước được chấp nhận trước tối đa 7 ngày.","transportationagency_155_description":"thiếu key transportationagency_155_description","paratransit_202_description":"Claremont Dial-a-Ride for General Public, do Cơ quan Giao thông Vận tải Thung lũng Pomona (PVTA) quản lý, là một dịch vụ đi chung, có lề đường dựa trên dịch vụ đặt trước. Dịch vụ này cung cấp phương tiện đi lại cho tất cả người dân và du khách đến Thành phố Claremont. Để đăng ký dịch vụ, liên hệ 909-621-9900 từ 9:00 sáng đến 4:00 chiều, từ Thứ Hai đến Thứ Sáu để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi 909-623-0183. Đặt chỗ trước được chấp nhận trước tối đa 7 ngày.","paratransit_211_description":"La Cañada Flintridge Dial-a-Ride là dịch vụ đi xe chung, tận nơi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố La Cañada Flintridge. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi cho Tòa thị chính theo số 818-790-8880 để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi 818-247-0691 từ 10:00 sáng đến 2:00 chiều, Thứ Hai - Thứ Sáu. Người đi phải lên lịch cho chuyến đi trước ít nhất 24 giờ.","paratransit_214_description":"Paramount Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Paramount. Để đăng ký dịch vụ hoặc đặt xe, hãy gọi 562-633-2904 để biết thêm chi tiết. Phải đặt trước ít nhất 48 giờ. Truy cập trang web để tìm hiểu thêm về các lựa chọn vận chuyển và các dịch vụ cao cấp khác.","transportationagency_164_description":"thiếu key transportationagency_164_description","oneclick.pages.user_locator.transportation_button":"Lên kế hoạch cho chuyến đi của bạn","transportationagency_158_description":"thiếu key transportationagency_158_description","paratransit_207_description":"Calabasas Dial-a-Ride là một chuyến đi chung, dịch vụ tận nơi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (65+) và người khuyết tật là cư dân của Thành phố Calabasas. Để đăng ký dịch vụ, hãy truy cập trang web hoặc liên hệ với Calabasas Transit theo số 818-224-1673 để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi 818-632-6211 từ 7:30 sáng đến 4:00 chiều, từ Thứ Hai đến Thứ Sáu. Đặt chỗ trước ít nhất 24 giờ.","transportationagency_159_description":"thiếu key transportationagency_159_description","paratransit_208_description":"Cerritos Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Cerritos. Để đăng ký dịch vụ, hãy truy cập trang web hoặc liên hệ với Bộ phận Phát triển Cộng đồng Cerritos theo số 562-916-1202 để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi số 562-402-7433. Yêu cầu được chấp nhận trước 48 giờ và có thể đặt trước dịch vụ trong ngày, tùy vào tình trạng sẵn có của xe.","paratransit_212_description":"La Habra Heights Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố La Habra Heights. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 562-694-6302 để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi số 562-698-3013. Đặt chỗ được chấp nhận từ bảy ngày trước cho đến 6 giờ chiều ngày trước chuyến đi của bạn. Bạn nên lên lịch đi xe trước ít nhất hai ngày.","transportationagency_165_description":"thiếu key transportationagency_165_description","paratransit_213_description":"La Puente Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố La Puente. Để đăng ký dịch vụ hoặc đặt xe, hãy gọi 626-330-4000 để biết chi tiết. Truy cập trang web để tìm hiểu thêm về các lựa chọn vận chuyển và các dịch vụ cao cấp khác.","paratransit_215_description":"Walnut Way Dial-a-Cab là một chuyến đi riêng, hạn chế dịch vụ taxi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ vận chuyển cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Walnut. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi cho Tòa thị chính theo số 909-595-7543 để biết chi tiết về đơn đăng ký. Các thành viên đã đăng ký có thể gọi 909-594-1284 để đặt chuyến đi. Đặt trước trong ngày có sẵn.","transportationagency_168_description":"thiếu key transportationagency_168_description","paratransit_216_description":"Go West Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố West Covina. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 626-331-5366 để biết chi tiết về đơn đăng ký. Có thể đặt trước chuyến đi bằng cách gọi 800-425-5777. Các cuộc hẹn có thể được thực hiện trước một tuần và được chấp nhận trên cơ sở ai đến trước được phục vụ trước.","paratransit_210_description":"Hawaiian Gardens Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (55+) và người khuyết tật là cư dân của Thành phố Hawaiian Gardens. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 562-420-2641 Ext. 241 để biết chi tiết ứng dụng. Quý khách có thể đặt trước chuyến đi bằng cách gọi số 562-421-5921 từ 8:15 sáng đến 3:00 chiều, từ Thứ Hai đến Thứ Năm. Người đi phải lên lịch cho chuyến đi trước ít nhất ba ngày.","paratransit_192_description":"Chương trình Phiếu giảm giá Taxi Beverly Hills là một chuyến đi riêng, hạn chế dịch vụ taxi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của Thành phố Beverly Hills. Để đăng ký dịch vụ, hãy gọi 310-981-9318 để biết thông tin về đơn đăng ký. Thẻ quẹt có thể nạp lại có thể được nạp hàng tháng với tối đa 24 đô la tiền taxi cho 6 đô la. Giá trị tối đa $ 12,00 có thể được sử dụng cho mỗi lần đi taxi. Người dùng đã đăng ký có thể đặt trước chuyến đi bằng cách liên hệ với một trong các dịch vụ taxi sau: Beverly Hills Cab (800-273-6611), Taxi Độc lập (800-521-8294) hoặc United Independent Taxi (800-822-8294).","oneclick.pages.categories.resources_search.sub_category":"thể loại","oneclick.pages.categories.resources_search.placeholder":"Tìm kiếm dịch vụ theo tên","oneclick.pages.sign_up.error_messages.email_bad":"Địa chỉ email này không hợp lệ.","transportationagency_170_description":"thiếu cơ chế vận chuyển chính_170_description","paratransit_223_description":"Santa Clarita Dial-a-Ride - Người cao niên \u0026 Người khuyết tật là dịch vụ đi xe chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (60+) và người khuyết tật là cư dân của Thành phố Santa Clarita. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 661-294-9327 để biết chi tiết về đơn đăng ký. Người dùng đã đăng ký có thể đặt trước các chuyến đi bằng cách gọi 661-294-9327 trong khoảng thời gian từ 6 giờ sáng đến 6 giờ chiều, từ Thứ Hai đến Thứ Sáu. Các chuyến đi có thể được đặt trước từ một đến bảy ngày.","oneclick.pages.sign_up.error_messages.email_used":"Địa chỉ email của người dùng phải là duy nhất.","paratransit_217_description":"Inglewood Dial-a-Taxi là một chuyến đi riêng, hạn chế dịch vụ taxi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ vận chuyển cho người cao niên (60+) và người khuyết tật là cư dân của các thành phố Inglewood, Hawthorne, hoặc khu vực chưa hợp nhất Lennox. Để đăng ký dịch vụ, hãy gọi 310-412-4382 để biết thông tin về đơn đăng ký. Sách phiếu giảm giá là $ 5 và có giá trị là $ 30. Phiếu giảm giá taxi có thể được sử dụng thay cho $ 15 đầu tiên của chi phí mỗi chuyến đi. Bất kỳ giá vé nào vượt quá $ 15 sẽ do người lái chịu trách nhiệm. Người dùng đã đăng ký có thể đặt trước chuyến đi bằng cách liên hệ với một trong các dịch vụ taxi sau: All Yellow (800-900-0033), United Independent (800-411-0303) hoặc Yellow Cab (888-200-0011).","paratransit_218_description":"Inglewood Van Service là dịch vụ đi xe chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ vận chuyển cho người cao niên (60+) và người khuyết tật là cư dân của các thành phố Inglewood, Hawthorne, hoặc khu vực chưa hợp nhất Lennox. Để đăng ký dịch vụ, hãy gọi 310-412-4382 để biết chi tiết về đơn đăng ký. Quý khách có thể đặt trước chuyến đi bằng cách gọi số 310-412-4378. Người đi phải lên lịch trước cho chuyến đi 24 giờ.","transportationagency_169_description":"thiếu key transportationagency_169_description","paratransit_219_description":"West Hollywood Dial-a-Ride là một chuyến đi chung, dịch vụ tận nơi dựa trên việc đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (62+) và người khuyết tật là cư dân của Thành phố Tây Hollywood. Ngoài ra còn có dịch vụ Dial-a-Ride \"TLC\" có nhân viên phục vụ để giúp người đi xe đến và đi từ nhà đến xe của họ. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 800-447-2189 để biết chi tiết về đơn đăng ký. Người dùng đã đăng ký có thể đặt trước chuyến đi bằng cách gọi 800-447-2189. Các cuộc hẹn khám bệnh có thể được thực hiện trước 2 tuần.","transportationagency_171_description":"thiếu key transportationagency_171_description","transportationagency_9_description":"thiếu key transportationagency_9_description","transportationagency_172_description":"thiếu key transportationagency_172_description","transportationagency_175_description":"thiếu cơ chế vận chuyển chính_175_description","paratransit_221_description":"Westlake Village Dial-a-Ride là dịch vụ đi chung, có lề đường dựa trên đặt trước do Thousand Oaks Transit điều hành. Dịch vụ này cung cấp dịch vụ vận chuyển cho người cao tuổi (65+) và người khuyết tật là cư dân của City of Westlake Village. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 818-706-1613 để biết chi tiết về đơn đăng ký. Người dùng đã đăng ký có thể đặt trước chuyến đi bằng cách gọi 805-375-5467. Tất cả các tay đua phải nhận thẻ nhận dạng Dial-a-Ride tại Tòa thị chính. Thẻ cũng cho phép người dùng đi miễn phí trên hệ thống Xe buýt Vận chuyển Thousand Oaks.","paratransit_224_description":"Glendale Dial-a-Ride là dịch vụ đi chung, lề đường, dựa trên đặt trước. Dịch vụ này cung cấp dịch vụ chuyên chở cho người cao niên (65+) và người khuyết tật là cư dân của Thành phố Glendale. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 818-548-3960 để biết chi tiết về đơn đăng ký. Người dùng đã đăng ký có thể đặt trước chuyến đi bằng cách gọi 818-247-0691. Các chuyến đi có thể được lên lịch trước hai tuần, nhưng không ít hơn 24 giờ trước.","oneclick.pages.categories.resources_search.label":"Các hạng mục Nguồn nhân lực Dịch vụ","oneclick.pages.categories.resources_search.category":"thể loại","paratransit_189_description":"","age_label":"Tuổi tác:","oneclick.pages.categories.resources_search.service":"Dịch vụ","paratransit_225_description":"Santa Clarita Dial-a-Ride - General Public là dịch vụ đi chung, có lề đường dựa trên đặt trước. Dịch vụ này cung cấp phương tiện đi lại cho tất cả cư dân của Thành phố Santa Clarita. Để đăng ký dịch vụ, hãy truy cập trang web hoặc gọi 661-294-9327 để biết chi tiết về đơn đăng ký. Người dùng đã đăng ký có thể đặt trước các chuyến đi bằng cách gọi 661-294-9327 trong khoảng thời gian từ 6 giờ sáng đến 6 giờ chiều, từ Thứ Hai đến Thứ Sáu. Các chuyến đi có thể được đặt trước từ một đến bảy ngày.","transportationagency_25_description":"Dịch vụ xe buýt và vận tải ngang do quận điều hành cung cấp dịch vụ đường sắt Metrolink, cơ sở thu phí 91 Làn đường Cao tốc, dịch vụ hỗ trợ người lái xe, quy định dịch vụ taxi, và các dự án cải tạo đường cao tốc, đường phố và đường bộ.","paratransit_230_description":"Chương trình Vận chuyển được thiết kế như một chương trình Đáp ứng theo Nhu cầu / Chia sẻ Chuyến đi dành cho người cao tuổi Fontana (55 tuổi trở lên) và những người khuyết tật về mặt y tế. Dịch vụ này vận chuyển cư dân (trong giới hạn thành phố) đến:\n\nVăn phòng bác sĩ\nTrung tâm Cao cấp Cộng đồng Fontana\nBệnh viện\nTrung tâm mua sắm\nPhòng tập thể dục\nĐể biết thông tin vận chuyển, vui lòng liên hệ (909) 854-5175\n\nTừ Thứ Hai đến Thứ Sáu, 8:00 sáng đến 5:00 chiều","paratransit_235_description":"(CẬP NHẬT COVID-19) Chỉ có phương tiện vận chuyển cho các cuộc hẹn với bác sĩ, đến nhà thuốc và đến ngân hàng.\nThứ Hai, Thứ Ba,\nThứ Năm và Thứ Sáu\ntừ 9:00 sáng đến 1:00 chiều\nVui lòng gọi cho Cấp trên\nTrung tâm để lên lịch\ncuộc hẹn 24 giờ trong\nnâng cao.\n\nMiễn phí vận chuyển tận nơi vào buổi sáng cho cư dân Chino cao tuổi, 50+. Vận chuyển đến và đi từ Trung tâm Cấp cao, các cuộc hẹn với bác sĩ, mua sắm hàng tạp hóa và lấy thuốc trong phạm vi Thành phố. Các chuyến trở về bắt đầu sau chương trình Bữa trưa ở Trung tâm Cao cấp.\n* Yêu cầu ứng dụng *","paratransit_227_description":"Chương trình Tài xế Tình nguyện TRIP có thể giúp bạn.\nHành khách có thể lựa chọn và tuyển dụng tài xế tình nguyện của mình từ bạn bè và hàng xóm mà họ biết và tin tưởng.\nViệc vận chuyển được cung cấp bằng xe của người lái xe tình nguyện cá nhân.\n Các Tài xế Tình nguyện nhận được các khoản bồi hoàn số dặm bay thông qua hành khách.\nCác chuyến đi được miễn phí cho hành khách.","welcome":"Chào mừng","transportationagency_177_description":"Cung cấp dịch vụ đưa đón đến các cuộc hẹn y tế và nha khoa, chạy việc vặt và các sự kiện gia đình.","paratransit_228_description":"Cho dù bạn hoặc người thân của bạn cần làm việc vặt, đến cuộc hẹn với bác sĩ hoặc sự kiện gia đình, Nhân viên chăm sóc được đào tạo chuyên nghiệp của chúng tôi có thể đưa bạn đến đó.","transportationagency_261_description":"Rancho Cucamonga \u0026 Fontana Family YMCA có nhiều chương trình đa dạng dành cho nhiều nhóm tuổi. Từ Chăm sóc Trẻ em đến Vận chuyển Người cao tuổi, chúng tôi đang giúp giữ cho cộng đồng của mình hoạt động và gắn bó!","transportationagency_23_description":"Các tay đua tuyển tài xế riêng của họ. Chỗ ở có sẵn phụ thuộc vào người\nlái xe là gì và họ sử dụng phương tiện gì để vận chuyển. Tài xế tình nguyện\nthường ở bên người lái mọi lúc trong chuyến đi.","paratransit_56_description":"TRIP cho Quận Riverside California là 24 giờ / 7 ngày một tuần, dịch vụ chuyên chở đặc biệt tự định hướng, hoàn lại số dặm, bổ sung cho phương tiện giao thông công cộng bằng cách khuyến khích bạn bè tình nguyện và hàng xóm chở người lớn tuổi và người khuyết tật đến các dịch vụ y tế và cho các mục đích khác khi không có phương tiện công cộng dịch vụ tồn tại hoặc khi cá nhân quá yếu, ốm hoặc không thể sử dụng phương tiện giao thông công cộng vì những lý do khác. Người đi xe được trợ cấp số dặm bay hàng tháng để sử dụng cho việc đi lại hàng tháng của họ.","transportationagency_178_description":"Chương trình Hỗ trợ Đi lại Điều trị (TTAP) được phát triển để cung cấp phương tiện di chuyển cho bệnh nhân ung thư đến và đi từ các cuộc hẹn điều trị ung thư.","transportationagency_3_description":"Chương trình Phiếu thưởng Taxi cung cấp dịch vụ taxi trong Thung lũng Coachella với mức giá giảm 50% cho những người đủ điều kiện. Phiếu đi taxi chỉ được sử dụng như tiền taxi. Giá trị được đặt trên thẻ thông minh","oneclick.pages.categories.resources_search.empty_search_result":"Không tìm thấy kết quả nào.","oneclick.pages.services.map_tab.header":"Bản đồ","oneclick.pages.services.list_tab.header":"Danh sách","oneclick.pages.services.list_tab.results_header":"Dịch vụ","paratransit_15_description":"Vận chuyển y tế cho Orlando","paratransit_238_description":"Để đặt chỗ ăn trưa và / hoặc phương tiện đi lại (Bắt buộc) Vui lòng gọi 760-665-2667 Trước 9:00 sáng. Đối với Dịch vụ Van ngoài Bữa trưa - Gọi Brenda Darea 760-665-2424 hoặc Joanne Leach 760-505-2834, hoặc Julian Muniz 928-915-9638","oneclick.pages.services.list_tab.sort_by_header":"Sắp xếp theo Lái xe hoặc Xe buýt và Tàu hỏa","oneclick.pages.sign_in.error_messages.last_attempt":"Đây là lần đăng nhập cuối cùng của bạn trước khi tài khoản của bạn tạm thời bị khóa. Vui lòng xác minh tên người dùng và mật khẩu của bạn trước khi thử lại.","paratransit_233_description":"Chương trình Chăm sóc Toàn diện cho Người cao tuổi (PACE) của InnovAge là một giải pháp thay thế cho các cơ sở điều dưỡng. Người cao niên (55+) được chăm sóc sức khỏe và hỗ trợ xã hội theo yêu cầu tại một trung tâm PACE gần đó. InnovAge cung cấp dịch vụ đưa đón từ nhà của bạn đến trung tâm PACE và đến các cuộc hẹn khám bệnh bên ngoài cơ sở. Các tài xế của InnovAge được đào tạo chuyên sâu và là những thành viên quan trọng trong nhóm chăm sóc của bạn. Các tài xế lành nghề của chúng tôi giao thuốc và vật tư y tế đến tận nhà cho bạn. Họ làm quen với bạn và giúp đảm bảo rằng bạn có mọi thứ bạn cần cho một ngày tại trung tâm hoặc cuộc hẹn khám bệnh của bạn.","transportationagency_179_description":"Peppermint Ridge cung cấp cuộc sống dân cư với các dịch vụ hỗ trợ cho các cá nhân khuyết tật về trí tuệ và phát triển, hướng dẫn cư dân hướng tới sự độc lập hơn và tham gia đầy đủ hơn vào cộng đồng. Chương trình này hỗ trợ những cá nhân có thể tự sống nhưng được hướng dẫn khi họ trau dồi kỹ năng sống độc lập. Huấn luyện viên làm việc 1: 1 với cá nhân để tăng cường sự thành thạo trong quản lý tiền bạc, mối quan hệ giữa các cá nhân, tiếp cận phương tiện đi lại, hoàn thành công việc gia đình, v.v.","paratransit_234_description":"Chương trình Chuyên chở Người cao niên (55+) được thiết kế để đáp ứng nhu cầu chuyên chở của người cao niên và người tàn tật trong Cộng đồng Redlands. Để biết thêm thông tin, hãy gọi (909) 798-7579. Dịch vụ chỉ trên cơ sở đặt trước. Đặt chỗ PHẢI được thực hiện trước 48 giờ. Đặt lịch hẹn khám bệnh có thể được thực hiện ngay khi bạn nhận được. Đặt trước có thể được thực hiện từ thứ Hai đến thứ Sáu từ 8:00 sáng đến 4:00 chiều. bằng cách gọi cho Vickie theo đường dây hẹn của chúng tôi theo số (909) 435-5419.","paratransit_237_description":"Chương trình Bồi hoàn Vận chuyển và Hộ tống (TREP) do Sở Dịch vụ Người già và Người lớn (DAAS) của Hạt San Bernardino điều hành. DAAS sẽ thu xếp hoàn trả cho các chuyến đi đủ điều kiện thông qua Quỹ Người cao niên và Người khuyết tật của Công ty San Bernardino (SDF)\n\nTREP hoạt động tại 3 khu vực quận:\n1-Thung lũng Victor\n2-Sa mạc Bắc và,\n3-Lưu vực Morongo.\nChương trình TREP cho phép những người tham gia đủ điều kiện nhận được tiền hoàn trả cho chuyến đi đủ điều kiện. Những người tham gia đủ điều kiện được hoàn lại 48 xu mỗi dặm. Tính đủ điều kiện được xác định bởi DAAS. Người tham gia có trách nhiệm đảm bảo an toàn cho tài xế của mình.\n\nĐể biết thêm thông tin, hãy liên hệ: Văn phòng cấp cao về thông tin và hỗ trợ\n\nChương trình Hỗ trợ \u0026 Thông tin Cấp cao 1-800 510-2020\nBarstow SIA (760) 256-2834\nCrestline (909) 338-8325\nFontana SIA (909) 829-8515\nLưu vực Morongo / Thung lũng Yucca SIA (760) 228-5456\nKim SIA (760) 326-9224\nOntario SIA (909) 458-1315 / 1320\nRedlands SIA (Loma Linda) (909) 793-7707\nSan Bernardino SIA (909) 388-4555\nVictorville SIA (760) 843-5100","paratransit_240_description":"Chúng tôi cung cấp dịch vụ đưa đón tận nơi đến các cuộc hẹn y tế, các buổi điều trị và liệu pháp phục hồi chức năng bao gồm: Lọc máu, Hóa trị, Chuyển viện giữa các cơ sở, Khám sau phẫu thuật, Vận chuyển người cao tuổi, Sức khỏe hành vi, Thăm khám bác sĩ định kỳ, Dịch vụ đột quỵ \u0026 phục hồi chức năng, Ngày dành cho người lớn dịch vụ chăm sóc và hơn thế nữa.\nChúng tôi cung cấp dịch vụ trong ngày hoặc đặt lịch trước\nChúng tôi chấp nhận hầu hết các loại bảo hiểm, thẻ tín dụng\nvà các khoản thanh toán cá nhân.","call_to_register":"Gọi {{phone}} để đăng ký sử dụng dịch vụ này","find_more_results":"Tìm thêm kết quả","transit_245_description":"","transit_246_description":"","transit_247_description":"","transit_248_description":"","transit_249_description":"","transit_250_description":"","transit_251_description":"","transit_252_description":"","oneclick.pages.sign_up.error_messages.password_bad":"Mật khẩu của bạn phải có ít nhất 6 ký tự, chứa 1 chữ cái và 1 số.","oneclick.pages.sign_up.error_messages.password_mismatch":"Mật khẩu không trùng khớp.","oneclick.pages.sign_up.email_placeholder":"địa chỉ email","transportationagency_28_description":"Care Connexxus chỉ cung cấp dịch vụ vận chuyển cho những khách hàng đã đăng ký vào chương trình Chăm sóc Sức khỏe Ban ngày dành cho Người lớn của họ","oneclick.pages.services.list_tab.email_yourself":"Gửi email cho chính bạn danh sách này","paratransit_239_description":"Dịch vụ vận chuyển dành cho người đi xe lăn\nĐối với các cuộc hẹn y tế không khẩn cấp và cho nhu cầu cá nhân hàng ngày\nGiá thay đổi tùy theo loại dịch vụ, giờ dịch vụ, số dặm và các biến số khác.\nTùy chọn thanh toán: Visa ~ MasterCard ~ Discover ~ Debit ~ Cash\nVui lòng lên lịch Cuộc hẹn Xe chăm sóc của bạn trước nếu có thể. Dịch vụ trong ngày chỉ có sẵn khi lịch trình cho phép.","paratransit_241_description":"Chương trình vận chuyển\nDỊCH VỤ VẬN CHUYỂN NÂNG CẤP cung cấp dịch vụ vận chuyển miễn phí không khẩn cấp đến các cuộc hẹn y tế trong toàn thung lũng. Xe tải có thể sử dụng cho xe lăn; dịch vụ được giới hạn cho bệnh nhân và một người chăm sóc. Trẻ em phải có ghế ngồi an toàn phù hợp với lứa tuổi. Các dịch vụ chỉ được thực hiện theo lịch hẹn.\n\nĐể lên lịch vận chuyển, hãy gọi cho chúng tôi theo số 760.366.LIFT (760.366.5438) hoặc gửi email đến Transportation@MBHDistrict.org\n\nQuỹ đang tìm cách mua thêm các phương tiện để mở rộng các dịch vụ vận chuyển hiện có trong Lưu vực Morongo và cung cấp dịch vụ vận chuyển cho những bệnh nhân đến Thung lũng Coachella để điều trị hoặc cấp độ chăm sóc cao hơn.","oneclick.pages.home.welcome_message_2":"Làm thế nào chúng tôi có thể giúp bạn?","oneclick.pages.home.alerts_button":"Cảnh báo","oneclick.pages.home.resources_button":"Tìm dịch vụ","paratransit_23_description":"Dịch vụ kiểm tra","oneclick.pages.home.welcome_message_1":"Chào mừng đến với 211Ride","oneclick.pages.user_profile.sign_in_required_message":"Vui lòng đăng nhập để tiếp tục.","paratransit_242_description":"Dịch vụ Vận chuyển Cựu chiến binh (VTS) là một chương trình VA được thiết kế để tăng khả năng tiếp cận dịch vụ chăm sóc y tế do VA tài trợ thông qua phương tiện vận chuyển. Không giống như các yêu cầu về tính đủ điều kiện đi lại liên quan đến việc vận chuyển được hoàn trả thông qua Du lịch Người thụ hưởng, VTS không có yêu cầu về tính đủ điều kiện ngoài việc một Cựu chiến binh cần vận chuyển để điều trị y tế và một cuộc hẹn khám VA có thể xác minh.\n\nVTS hoạt động như sau:\n\nGiờ làm việc: 5 giờ sáng đến 9 giờ 30 tối, từ Thứ Hai đến Thứ Sáu\nCần đặt trước và lên lịch dựa trên nhu cầu\nĐặt chuyến xe của bạn ngay sau khi bạn đặt lịch hẹn khám bệnh và không muộn hơn bốn ngày làm việc trước đó\nThời gian đón theo lịch trình của bạn có thể sớm hơn đáng kể so với yêu cầu để có đủ chỗ cho các Cựu chiến binh khác đang được phục vụ.\nNgười điều khiển phương tiện phải có khả năng đậu xe ở vị trí an toàn không gây cản trở hoặc cản trở giao thông, cho phép người điều khiển phương tiện giao thông luôn luôn nhìn thấy phương tiện và có một con đường di chuyển thuận tiện.\nNhững gì bạn cần biết:\n\nCác cựu chiến binh khác chia sẻ chuyến đi\nXe có thể đi theo nhiều hướng trong chuyến đi của bạn và dừng lại để phục vụ các Cựu chiến binh khác\nThời gian di chuyển sẽ thay đổi tùy theo khoảng cách chuyến đi, điều kiện giao thông và các Cựu chiến binh khác đang được phục vụ\nVui lòng sẵn sàng khởi hành vào giờ đón đã định của bạn\nCác cựu chiến binh nên mang theo đủ thuốc và đồ uống / đồ ăn nhẹ nếu có thể cần thiết trong cả ngày","paratransit_243_description":"TREP là một dịch vụ vận chuyển hoàn lại số dặm bay khen ngợi các phương tiện giao thông công cộng. Các tài xế tình nguyện sẽ chở người già, người khuyết tật, người có thu nhập thấp và hạn chế cũng như những cư dân dễ bị tổn thương khác đến các dịch vụ y tế, mua sắm tạp hóa, ngân hàng và các điểm đến quan trọng khác.\n\nMBTA cố gắng tiếp tục cung cấp khả năng tiếp cận và di chuyển cho cư dân của lưu vực Morongo. Chương trình Hộ tống Bồi hoàn Vận chuyển (TREP) tạo động lực cho các tài xế tình nguyện hỗ trợ những cá nhân đủ điều kiện không thể sử dụng phương tiện giao thông công cộng hoặc lái xe bằng cách cung cấp phương tiện chuyên chở cần thiết, có hộ tống.\nNhững người tham gia nhận được tiền để hoàn trả cho tài xế tình nguyện và bù đắp các chi phí liên quan đến việc cung cấp tùy chọn vận chuyển này.\n\nCHƯƠNG TRÌNH HOẠT ĐỘNG NHƯ THẾ NÀO?\n• Nếu đủ điều kiện, bạn phải xác định một người sẵn sàng làm tài xế cho bạn (vâng, bạn có thể có nhiều hơn một tài xế).\n• Bạn theo dõi các chuyến đi và dặm lái xe để vận chuyển bạn\n• Cuối tháng, bạn nộp hồ sơ.\n• Chúng tôi hoàn lại tiền cho bạn (miễn là có đủ tiền), và sau đó bạn sẽ hoàn trả cho (các) tài xế của mình.\n• Chúng tôi hoàn .25 cent cho mỗi dặm, cho tối đa là 250 dặm mỗi tháng\nTôi có đủ tiêu chuẩn không?\nNhân viên xác định tính đủ điều kiện sẽ xác định xem bạn có đủ tiêu chuẩn hay không. Bạn có thể đủ điều kiện nếu bạn:\n\n• Bị tàn tật, ốm yếu hoặc không thể lái xe\n• Không thể sử dụng các hình thức vận chuyển khác (Dịch vụ MBTA); và\n• Sống ở khu vực nông thôn của Hạt San Bernardino trong Lưu vực Morongo (bao gồm Thung lũng Johnson, Pioneertown, Thung lũng Wonder)\n• Những người sử dụng TREP không thể đồng thời sử dụng MBTA Ready Ride, là dịch vụ đáp ứng nhu cầu của ADA\n\n","oneclick.pages.sign_in.reset_password_button":"Tôi quên mật khẩu của tôi.","oneclick.pages.sign_in.error_messages.default":"Đã xảy ra sự cố khi đăng nhập. Vui lòng kiểm tra tên người dùng và mật khẩu của bạn và thử lại.","oneclick.pages.service_details.phone_header":"Gọi","oneclick.pages.service_details.feedback_button":"Đánh giá dịch vụ này","oneclick.pages.sign_up.password_placeholder":"mật khẩu phải dài 6 ký tự và chứa ít nhất 1 chữ cái và 1 số","transportationagency_218_description":"Trung tâm Người cao niên Cộng đồng Fontana được thiết kế để phục vụ các thành viên cộng đồng từ 55 tuổi trở lên. Bên trong trung tâm hai tầng xinh đẹp, rộng 43.000 foot vuông này, có nhiều phòng đáp ứng và vượt quá nhu cầu của người cao niên tại Fontana, nơi cộng đồng người cao tuổi có thể tham gia các lớp học và hoạt động, cũng như các phòng để giải trí như:\nPhòng thủ công mỹ nghệ\nTriển lãm nghệ thuật\nPhòng tiệc và hội nghị\nPhòng bida và tiệm đánh bài\nPhòng máy tính và rạp hát kỹ thuật số\nThư viện và khu vực tiếp khách\nTrung tâm thể dục\nPhòng chờ\nQuán ăn nhẹ\nThẩm mỹ viện","oneclick.pages.service_details.details_header":"Thông tin chi tiết về Dịch vụ này","paratransit_254_description":"Nếu bạn đã sẵn sàng trải nghiệm sự độc lập mà xe buýt mang lại và khám phá tất cả những địa điểm mà VVTA có thể đưa bạn đến, chúng tôi sẽ gửi cho bạn gói đào tạo chào mừng về du lịch và hướng dẫn bạn thực hiện quy trình. Lên lịch cho một cơ hội đào tạo du lịch được cá nhân hóa với một trong những huấn luyện viên du lịch tốt bụng của chúng tôi, bằng cách liên hệ với chúng tôi theo số ở trên.","transportationagency_8_description":"Needles Area Transit (NAT) cung cấp phương tiện di chuyển đáng tin cậy, giá cả phải chăng trong thành phố.\nGiờ hoạt động\nCác ngày trong tuần: 7:00 sáng - 6:55 chiều\nThứ Bảy: 10:00 sáng - 4:55 chiều\n\nTuyến cố định: $ 1,35\nSENIORS: $ 1,25\nDịch vụ độ lệch: $ 2,00\nSENIORS: $ 1,90\n* Người cao niên từ 60 tuổi trở lên với giấy tờ tùy thân có ảnh do thành phố cấp bắt buộc để đủ điều kiện tham gia\nTrẻ em từ 5 tuổi trở xuống được đi miễn phí (tối đa 2 trẻ em miễn phí cho mỗi người lớn trả tiền vé)\nVui lòng gửi chính xác giá vé trong hộp giá vé khi bạn lên tàu. Người lái xe không thể thay đổi.\nXem Các Dịch vụ Khác để biết thêm thông tin về dịch vụ gọi xe và vận chuyển y tế.\n","transportationagency_17_description":"Cung cấp phương tiện giao thông công cộng sử dụng xe buýt để vận chuyển mọi người đến một điểm đến cụ thể hoặc đến các địa điểm khác trong cộng đồng theo các tuyến đường tiêu chuẩn và thông thường và lịch trình thời gian cố định.\n* Phải tuân theo lịch trình tuyến xe buýt\n* Phải hiển thị ID cho tốc độ vận chuyển bị vô hiệu hóa\n","paratransit_48_description":"* Các dịch vụ hạn chế bắt đầu từ ngày 22 tháng 6 năm 2020 với các hạn chế *.\n\nVận chuyển cho các cuộc hẹn khám bệnh, nha khoa, bệnh viện và trị liệu cho người cao tuổi và người tàn tật.\n Các chuyến đi địa phương phải được lên lịch trước 1 tuần và các chuyến đi \"xuống đồi\" phải được lên lịch trước 2 tuần.\n* Các cuộc hẹn phải được thực hiện trong khoảng thời gian từ 9:00 sáng đến 11:00 sáng*\n\n\n\n* Phải sống ở Thung lũng Yucca *\n\n\n","oneclick.pages.service_details.feedback_header":"Có phản hồi?","eligibility_over_65_note":"Tôi hơn 65 tuổi.","eligibility_over_65_question":"Bạn trên 65 tuổi?","oneclick.pages.home.transportation_subtitle":"Tìm dịch vụ vận chuyển và hành trình để đáp ứng nhu cầu của bạn","oneclick.pages.about_us.url":"Trang mạng","oneclick.pages.user_profile.header":"Thông tin của tôi","paratransit_59_description":"Làm thế nào nó hoạt động\nVVTA CarShare dành cho những người lái xe được cấp phép, từ 21 tuổi trở lên, những người cần một chiếc xe chỉ trong một hoặc hai giờ nhưng không muốn mượn hoặc thuê xe cả ngày. Với $ 5 một giờ, các thành viên có thể đặt trước một chiếc Nissan Altima (sedan) hoặc Dodge Caravan (minivan) được bảo dưỡng tốt. Sau khi trở thành thành viên, bạn có thể đặt xe trực tuyến vào ngày và giờ bạn cần.\nXe của tôi ở đâu?\nSau khi đặt trước trực tuyến, các thành viên đã đăng ký có thể dễ dàng tiếp cận các phương tiện giao thông tại Desert Communities Liên bang Tín dụng Liên bang tại 1001 West Broadway Street ở Needles. Thẻ thành viên của bạn mở khóa xe. Chìa khóa và thẻ nhiên liệu ở bên trong. Lái xe đi. Và trả lại vị trí cũ. Đó là một khoản thuê không phức tạp.\nLợi ích khổng lồ\nMức giá hàng giờ thấp, chỉ $ 5 một giờ.\nĐặt phòng trực tuyến, tự động, nhanh chóng mà không cần tất cả các thủ tục giấy tờ cho thuê thông thường.\nCó sẵn Nissan Altima (sedan) hoặc Dodge Caravan (mini-van) sạch sẽ, được bảo dưỡng tốt.\nThẻ xăng miễn phí sẽ được cung cấp trên xe. *\nPhí “không đổ xăng” sẽ áp dụng cho các Thành viên trả xe với bình xăng ít hơn ¼.\nBảo hiểm trách nhiệm bồi thường thiệt hại vật chất.\nBãi đậu xe chuyên dụng; một địa điểm nhận và trả hàng thuận tiện.","paratransit_2_description":"DỊCH VỤ TIẾP CẬN: Cung cấp dịch vụ vận chuyển lề đường cho những người khuyết tật không thể sử dụng xe buýt tuyến cố định của Omnitrans. Quyền truy cập là một dịch vụ đi chung, đặt trước. Thời gian đón được lên lịch trong khoảng thời gian 40 phút.\n\nCó một quy trình ứng dụng. Người đi phải đăng ký và đáp ứng các tiêu chí đủ điều kiện vận chuyển người khuyết tật ADA:\nPhải xuất trình ID được chứng nhận ADA do Omnitrans cấp tại thời điểm dịch vụ","paratransit_78_description":"Cung cấp dịch vụ taxi tận nơi (có sẵn xe tải trang bị thang máy) cho người cao niên trong Mission Viejo cho các mục đích mua sắm, xã hội, giải trí, các cuộc hẹn y tế tiêu chuẩn và nhu cầu cá nhân. Đủ tiêu chuẩn là 60 tuổi trở lên và phải là cư dân của Mssion Viejo. Quy trình đăng ký phải được điền trực tiếp hoặc qua đường bưu điện tại trung tâm cấp cao.\n\nGiờ hành chính:\n8:00 sáng - 9:00 tối Thứ Hai-Thứ Bảy\n12:00 pm-8:00 Chủ nhật\n\nGiờ phục vụ:\n24 giờ, 7 ngày một tuần\n","oneclick.pages.sign_in.error_messages.locked":"Tài khoản của bạn đã tạm thời bị khóa sau ba lần đăng nhập không thành công. Chờ 10 phút trước khi thử lại.","transportationagency_223_description":"Sự hợp tác của các thành phố Ojai, Oxnard, Port Hueneme, Ventura và Quận Ventura. GCT cung cấp dịch vụ xe buýt địa phương và vận tải hành khách cho người khuyết tật ở phía tây Quận Ventura.","transportationagency_224_description":"Cơ quan chính phủ với nhiệm vụ bảo tồn và nâng cao chất lượng cuộc sống cho cư dân Moorpark. Cung cấp dịch vụ vận chuyển trên toàn thành phố.","paratransit_71_description":"Cung cấp phương tiện đi lại cho người lớn tuổi cư trú tại Brea. Địa điểm chuyến đi mua sắm được xác định trước: Walmart, Target, 99 cent Store, Sprouts, Albertsons, Vons hoặc Trader Joes và khởi hành từ trung tâm cấp cao vào những thời điểm đã lưu ý đến địa điểm mua sắm. Sau các chuyến đi mua sắm vào Thứ Hai / Thứ Tư, người mua sắm sẽ được đưa đón tại nhà của họ. Sau các chuyến đi mua sắm vào thứ Ba, người mua sắm sẽ được đưa trở lại trung tâm cấp cao\n\n\nKhởi hành từ Trung tâm Cao cấp:\n12:30 chiều Thứ Hai, 10:45 sáng Thứ Nhất \u0026 Thứ Ba, 12:30 chiều Thứ Tư\n\n\n","transportationagency_37_description":"Chino Senior Centre nằm ở vị trí trung tâm đối diện Tòa thị chính gần Thư viện Chino.\n\nTrung tâm cung cấp rất nhiều hoạt động, chương trình, chuyến đi và dịch vụ cho cộng đồng người cao tuổi từ 50 tuổi trở lên.\n\nĐây là nơi diễn ra những sự cổ vũ nồng nhiệt, những cuộc trò chuyện thân tình và những sự kiện xã hội.\n\nNhững người tham gia Trung tâm Cấp cao được sử dụng phòng máy tính, phòng chơi bida, thư viện, các phòng tập thể dục và ăn trưa hàng ngày. Bữa trưa được phục vụ lúc 11:30 sáng. Có một khoản quyên góp được đề xuất là $ 3 mỗi người cho độ tuổi từ 60 trở lên; và $ 6 mỗi người từ 60 tuổi trở xuống.","paratransit_229_description":"Chương trình này cung cấp miễn phí\nvận chuyển không khẩn cấp cho\nNgười cao niên hoặc người khuyết tật có thu nhập trung bình thấp sử dụng xe buýt dành cho xe lăn.\n\nCác chuyến đi theo nhóm hai tháng một lần đến Wal-Mart có sẵn ở các thành phố khác nhau của Sa mạc cao và mang lại trải nghiệm mua sắm xã hội.\n\nCác cuộc hẹn là cần thiết.\nYêu cầu nhận điện thoại.\nThứ hai thứ năm; 9 giờ sáng - 5 giờ chiều\nCác bác sĩ cho biết:\nVí dụ về Giao thông vận tải bao gồm:\n\nCuộc hẹn với bác sĩ - Phòng thí nghiệm - Hiệu thuốc\nMua sắm - Ngân hàng.","paratransit_103_description":"Cung cấp vận chuyển đến cửa hàng bán lẻ, thẩm mỹ viện, thư viện, các cuộc hẹn y tế, Trung tâm Cộng đồng Downtown Anaheim và thương gia địa phương trong phạm vi bán kính 10 dặm bán kính của nhà ở người lớn tuổi ở Anaheim. Đủ điều kiện là 60 tuổi trở lên và phải là cư dân của Anaheim. Cần phải có lịch hẹn để đón xe. Tất cả các voucher phải được mua trước khi đến bất kỳ địa điểm nào. Khách phải đặt trước ít nhất 48 giờ cho các chuyến đi.\n\nĐặt trước:\nThứ hai thứ Sáu\n9:00 sáng đến 4:00 chiều\n\nPhí chương trình:\n6 chuyến một chiều: $ 12\n10 chuyến một chiều: $ 20\n20 chuyến một chiều: $ 40","paratransit_257_description":"Cung cấp vận chuyển đến cửa hàng bán lẻ, thẩm mỹ viện, thư viện, và các thương gia địa phương trong phạm vi bán kính 10 dặm bán kính của nhà ở người lớn tuổi tại Brea. Cuộc hẹn bắt buộc. Yêu cầu đi xe phải được lên lịch trước 3 ngày làm việc (thứ 4 trước ngày dịch vụ thứ 2).","paratransit_123_description":"Cung cấp phương tiện đi lại miễn phí cho người cao niên San Clemente đến các cửa hàng tạp hóa chọn lọc và Trung tâm Người cao tuổi San Clemente. Đủ điều kiện là 60 tuổi trở lên. Phải là cư dân của San Clemente. Các ứng dụng được yêu cầu. Các chuyến đi được cung cấp trong phân bổ ba giờ.\n\nNhững người cao niên cư trú tại San Clemente sẽ được đón từ nhà của họ vào buổi sáng từ 8 giờ sáng đến 9 giờ 30 sáng và chở đến trung tâm. Người cao niên được cung cấp một chuyến trở về từ trung tâm dành cho người cao tuổi về nhà của họ ở San Clemente trong khoảng thời gian từ 1 giờ chiều. và 2:30 chiều.","transportationagency_180_description":"Thành phố San Clemente cung cấp các chương trình dịch vụ cộng đồng, giải trí và thành phố.","transportationagency_181_description":"Cơ quan cung cấp dịch vụ đưa đón trẻ em.","paratransit_73_description":"Cung cấp phương tiện đi lại với chi phí thấp cho tất cả người lớn Irvine không thể lái xe do khuyết tật về thể chất hoặc nhận thức. Vận chuyển có thể được cung cấp trong thành phố Irvine và các thành phố xung quanh. Độ tuổi phục vụ là 18 tuổi trở lên. Đơn phải được điền trước khi sử dụng TRIPS. Gọi để biết thêm thông tin chi tiết.\n\nGọi đặt chỗ:\n8:00 am-2:00 pm Thứ Hai-Thứ Sáu\n\nGiờ chương trình:\n7:00 sáng-5:30 chiều Thứ Hai-Thứ Sáu\n\nPhí chương trình:\n$ 25 phí ban đầu\nPhí hàng năm $ 20\n$ 1,90- $ 5,70 phạm vi phí một chiều, phí dựa trên vị trí và khoảng cách","transportationagency_184_description":"Trung tâm người cao tuổi do thành phố điều hành cung cấp các dịch vụ y tế và cơ hội giải trí cho người lớn tuổi.","paratransit_258_description":"Cung cấp các chuyến đi an toàn, chắc chắn cho trẻ em từ nhà, trường học, trung tâm chăm sóc ban ngày hoặc liệu pháp trong San Clemente.","transportationagency_228_description":"Tổ chức vận chuyển vì lợi nhuận với hơn 70 xe buýt, xe thuê và xe đưa đón trong Quận Ventura.","oneclick.pages.about_us.description":"Sự miêu tả","oneclick.pages.contact_us.header":"Liên hệ chúng tôi","transportationagency_21_description":"Tổng công ty cung cấp dịch vụ hành khách đường sắt đường dài.","transportationagency_32_description":"Cung cấp thông tin cập nhật về các dịch vụ, sự kiện, hoạt động và vấn đề của thành phố.\n","eligibility_over_60_name":"Trên 60","oneclick.pages.contact_us.url":"trang mạng","oneclick.pages.sign_up.confirm_password_placeholder":"Xác nhận mật khẩu","oneclick.pages.reset_password.header":"Đặt lại mật khẩu","oneclick.pages.reset_password.reset_password_button":"Đặt lại mật khẩu","transportationagency_185_description":"InnovAge cung cấp dịch vụ đưa đón từ nhà của bạn đến trung tâm PACE và đến các cuộc hẹn khám bệnh bên ngoài cơ sở.\nTừ lúc người tham gia được đón ở nhà cho đến lúc được hộ tống vào trung tâm InnovAge PACE, họ được bao quanh bởi những người tham gia PACE trên xe buýt InnovAge luôn tôn trọng và khuyến khích họ tận dụng tối đa trải nghiệm PACE của mình.\n\nCác tài xế của InnovAge được đào tạo chuyên sâu và là những thành viên quan trọng trong nhóm chăm sóc của bạn. Các tài xế lành nghề của chúng tôi giao thuốc và vật tư y tế đến tận nhà cho bạn. Họ làm quen với bạn và giúp đảm bảo rằng bạn có mọi thứ bạn cần cho một ngày tại trung tâm hoặc cuộc hẹn khám bệnh của bạn.\n","transportationagency_4_description":"cung cấp đầy đủ các chương trình và dịch vụ trao quyền cho khách hàng ở ba quận quản lý các mục tiêu sức khỏe dài hạn của chính họ. Điều trị tổng hợp và quản lý chăm sóc mãn tính, kết hợp với lập kế hoạch và tiếp cận nhà ở ổn định, cung cấp nhiều công cụ để người nhiễm HIV / AIDS sống lâu hơn, khỏe mạnh hơn và ổn định hơn.","transportationagency_39_description":"Bộ Giao thông U Reach cung cấp dịch vụ đưa đón năm ngày một tuần cho người cao tuổi và những người bị khuyết tật một phần thể chất. Dịch vụ của chúng tôi cung cấp một cách để những nhóm này đến các cuộc hẹn y tế và nha khoa, mua sắm, ngân hàng, hoặc chỉ đến thăm gia đình hoặc bạn bè. Thật không may, không có quy định nào được đưa ra đối với xe lăn và khách hàng phải có thể tự mình ra vào xe.\n","paratransit_261_description":"Cung cấp dịch vụ vận chuyển hỗ trợ tận nơi cho người cao niên và người khuyết tật ở vùng sa mạc cao.\nYÊU CẦU;\nPhải là người lớn tuổi hoặc người khuyết tật\nPhải gọi điện để đặt lịch đón","transportationagency_10_description":"thiếu key transportationagency_10_description","paratransit_44_description":"CHƯƠNG TRÌNH ĐI XE (Taxi hoặc Lyft)\nCung cấp một trận đấu hàng tháng qua thẻ ghi nợ cho người cao niên đủ điều kiện và cá nhân khuyết tật sử dụng dịch vụ taxi truyền thống hoặc Lyft để đến các cuộc hẹn, làm việc, chạy việc vặt và các chuyến đi khác.\n\nAI ĐỦ ĐIỀU KIỆN?\nNgười cao niên (62 tuổi trở lên) và người khuyết tật cư trú tại\nkhu vực dịch vụ Omnitrans đủ điều kiện để tham gia chương trình.\nNgười tham gia chỉ được phép đăng ký một trong hai tùy chọn được cung cấp\nthông qua Chương trình Ride.\n","transit_262_description":"Cung cấp dịch vụ vận chuyển y tế đến Thung lũng Mohave và Thành phố Bullhead\nNGÀY DỊCH VỤ:\nThứ Ba và thứ Năm-Chỉ đặt trước.\n\n\n","oneclick.pages.user_profile.first_name":"Tên đầu tiên","oneclick.pages.user_profile.last_name":"Họ","oneclick.pages.user_profile.email":"Địa chỉ email","oneclick.pages.user_profile.password":"Mật khẩu","oneclick.pages.menu.privacy_policy":"Chính sách bảo mật","oneclick.pages.feedback.header":"Để lại phản hồi","transit_263_description":"Chương trình GoSmart là một chương trình giảm giá vé trong đó Omnitrans thương lượng giá cả với các tổ chức đối tác. ... Những sinh viên đủ điều kiện trước cho dịch vụ OmniAccess ADA của chúng tôi sẽ được giảm giá 20% khi mua vé Access một chiều giá vé cơ bản. Học sinh phải được đăng ký tích cực trong một hoặc nhiều đơn vị để đủ điều kiện.\n\nPhải có thẻ sinh viên đang hoạt động\nHiện phải đăng ký với Đại học Bang California San Bernardino, Cao đẳng San Bernardino Valley, Cao đẳng Chaffey hoặc Cao đẳng Crafton Hills\n\nDịch vụ xe buýt hoạt động bảy ngày một tuần, sớm nhất là 3:45 sáng và muộn nhất là 11 giờ tối tùy theo tuyến đường","oneclick.pages.home.transportation_button":"Kế hoạch cho một chuyến đi","transportationagency_225_description":"Cơ quan chính quyền Thành phố được nhân viên bởi các quan chức được bầu và nhân viên Thành phố với trọng tâm là đảm bảo rằng Camarillo là một cộng đồng bền vững, an toàn và lành mạnh. Cung cấp dịch vụ vận chuyển trong thành phố.","oneclick.pages.reset_password.reset_password_description":"Để đặt lại mật khẩu của bạn, hãy nhập địa chỉ email của bạn. Bạn sẽ được gửi một email với mật khẩu mới của bạn.","eligibility_over_55_question":"Bạn trên 55 tuổi?","eligibility_over_60_note":"Tôi hơn 60 tuổi.","eligibility_over_65_name":"Trên 65","oneclick.global.weekdays.sun_short":"mặt trời","oneclick.global.weekdays.mon_short":"Thứ hai","oneclick.global.weekdays.tue_short":"Thứ ba","oneclick.global.weekdays.wed_short":"Thứ Tư","oneclick.global.weekdays.thu_short":"Thu","oneclick.global.weekdays.sat_short":"Đã ngồi","paratransit_226_description":"Bạn nên đặt chỗ trước cho dịch vụ Dial-a-Ride - trước ít nhất một ngày, tuy nhiên, bạn có thể gọi trước một tuần để lên lịch cho chuyến đi của mình.\n\nDial-a-Ride hoạt động hơi khác so với dịch vụ đi xe theo yêu cầu hoặc Taxi. Bạn phải đặt chỗ trước ít nhất hai (2) giờ so với giờ đón mong muốn của bạn, vì vậy hãy lên kế hoạch trước!\n\nDial-a-Ride Xe chỉ có thể cung cấp dịch vụ đón / trả khách có thể đến được bằng những con đường được bảo dưỡng, trải nhựa. Chúng tôi không thể lái xe trên đường đất hoặc kéo lên sàn đậu xe bằng gỗ.\n\nNgười lái xe Dial-a-Ride không được phép đưa đón hành khách từ trong nhà, văn phòng bác sĩ, nhà hàng, v.v.\n\nHành khách Dial-a-Ride phải có thể tự mình đến và đi từ xe DAR ở lề đường hoặc mang theo một nhân viên phục vụ. Khi bạn gọi đặt chỗ, hãy sẵn sàng cung cấp các thông tin sau:\n\nTên và số lượng người đi\nNhận vị trí và điểm đến\nGọi lại số điện thoại\n\nHãy cho người điều phối biết nếu bạn khó tiếp cận địa điểm đón nếu bạn (hoặc hành khách) yêu cầu hỗ trợ, hoặc nếu bạn phải ở\nđiểm đến vào một thời điểm cụ thể.\n\nDịch vụ Dial-a-Ride được cung cấp suốt từ Thứ Hai đến Chủ Nhật\nkhu vực RIM bao gồm các cộng đồng của:\nCedar Pines, VOE, Crestline, Twin Peaks, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Running Springs, Arrowbear, Blue Jay ..\nNgười cao niên (60+) và Người khuyết tật\nBất kỳ ai sống cách điểm dừng trên tuyến đường cố định của Mountain Transit hơn 3/4 dặm, nhưng trong khu vực dịch vụ Dial-a-Ride\nHành khách phải có khả năng tự ra và vào xe ở lề đường hoặc mang theo người phục vụ\nThẻ ID Người khuyết tật Vận chuyển Miền núi cho phép người khuyết tật đi tất cả các dịch vụ với giá vé giảm và sử dụng dịch vụ Quay số\n\nTải xuống Đơn xin Thẻ Nhận dạng Người khuyết tật hoặc lấy một bản sao từ văn phòng Crestline hoặc Big Bear của chúng tôi\n","transit_267_description":"Với các chuyến xe buýt khởi hành cứ sau 15 phút, chưa bao giờ có thời gian tốt hơn để đi một trong những tuyến đường nhanh nhất của RTA với mức giá khiến bạn mỉm cười. Chi phí chung để đi xe chỉ là 1,75 đô la, giống như các tuyến xe buýt địa phương khác của RTA, ngoài ra, thế hệ xe buýt mới nhất của RTA có chỗ ngồi thoải mái, cổng sạc USB và dịch vụ Wi-Fi luôn miễn phí. RapidLink có kiểu xe buýt và trạm dừng riêng, phục vụ 14 địa điểm nổi tiếng dọc theo đại lộ Magnolia và Đại học - hãy nghĩ đến Tuyến đường 1 với dịch vụ nhanh hơn và ít điểm dừng hơn.\nThứ Hai - Thứ Sáu: 6:30 - 8:30 sáng và 1:30 - 5:30 chiều\n\n6:30 sáng - 8:30 sáng\nChuyến xe buýt hướng đông cuối cùng khởi hành từ Corona lúc 8:30 sáng và đến UCR lúc 9:38 sáng và chuyến xe buýt đi hướng tây cuối cùng khởi hành UCR lúc 8:30 sáng và đến Corona lúc 9:35 sáng.\n1giờ 30 phút tối. - 5:30 chiều\nChuyến xe buýt hướng đông cuối cùng khởi hành từ Corona lúc 5:30 chiều và đến UCR lúc 6:45 chiều. và chuyến xe buýt đi về hướng Tây cuối cùng khởi hành từ UCR lúc 5:30 chiều. và đến Corona lúc 6:40 tối\n\n","transit_268_description":"Bạn mệt mỏi với công việc xay hàng ngày? Chúng tôi có một tuyến xe buýt cho bạn. RTA tự hào cung cấp nhiều tuyến đường CommuterLink Express với dịch vụ cao cấp đến các quận Riverside, Orange, San Diego và San Bernardino. Du lịch thoải mái và phong cách trong khi những người khác mệt mỏi khi tham gia giao thông. Tất cả các xe buýt tốc hành của RTA đều có Wi-Fi miễn phí, ghế ngồi sang trọng, đèn đọc sách trên cao, giá để hành lý và xe đạp cũng như cổng sạc USB. Cần một lý do khác để đi xe? Những người đi Metrolink có vé tàu hợp lệ được đi miễn phí! Bạn cũng có thể bắt một chuyến đi miễn phí bất cứ lúc nào nếu bạn là nhân viên của City of Riverside hoặc nếu trường đại học của bạn tham gia chương trình U-Pass hoặc Go-Pass.\nBất kỳ người nào đáp ứng các yêu cầu về khuyết tật của RTA, xuất trình thẻ Medicare hợp lệ, hoặc người cao niên từ 60 tuổi trở lên đều đủ điều kiện nhận giá vé chiết khấu cho tất cả các dịch vụ tuyến cố định của RTA. Thẻ Medi-Cal sẽ không được chấp nhận. Khách hàng phải xuất trình giấy tờ tùy thân thích hợp mỗi khi lên xe buýt để được giảm giá vé.\n\n","transportationagency_262_description":"Vận chuyển\nDịch vụ đưa đón sẽ được cung cấp cho các chuyến thăm khám của Bác sĩ và CHỈ NHẬN / Trả theo Đơn thuốc. Có thể đặt lịch hẹn và đặt trước tại 909-334-3271.\n\nChúng tôi là một cộng đồng giàu truyền thống, văn hóa và đa dạng. Ngày nay, Chino được hưởng lợi từ một cảnh quan cân bằng với các khu dân cư và thương mại đã hình thành, các khu dân cư xinh đẹp, nét duyên dáng của quê hương cổ kính và nền tảng kinh doanh đa dạng. Chúng tôi mời bạn khám phá trang web của chúng tôi. Chúng tôi đảm bảo bạn sẽ thấy rằng Chino là một nơi có truyền thống, từ thiện và thịnh vượng!","transportationagency_263_description":"Cơ quan của quận điều hành tuyến đường cố định, ADA-paratransit, và quay số có mục đích chung trên khắp Thung lũng Di sản ở Quận Ventura. Được quản lý và điều hành bởi Ủy ban Giao thông Quận Ventura.","transportationagency_264_description":"Cơ quan công cung cấp các dịch vụ sức khỏe và chăm sóc sức khỏe cho cư dân Quận Ventura.","oneclick.global.weekdays.fri_short":"T6","eligibility_over_60_question":"Bạn trên 60 tuổi?","oneclick.pages.contact_us.phone":"Điện thoại","oneclick.pages.user_profile.accommodations":"Phòng ở","transit_6_description":"Mountain Transit cung cấp dịch vụ Dial-a-Ride và Fixed Route trên khắp các cộng đồng nông thôn trên Núi San Bernardino của Thung lũng Gấu Lớn, Crestline, Lake Arrowhead và Running Springs. Mountain Transit cũng cung cấp dịch vụ đi lại ngoài núi giữa các cộng đồng này và thành phố San Bernardino, tạo kết nối với Omnitrans, Metrolink, Greyhound và các điểm dừng khác. Mountain Transit vận hành dịch vụ Xe đẩy Cuối tuần cung cấp dịch vụ vận chuyển giữa các nhà hàng, khách sạn, khu trượt tuyết địa phương và các địa điểm mua sắm trên khắp Thành phố Hồ Big Bear\n\n* Giá vé là $ 5 mỗi người / $ 2,50 Người cao niên \u0026 Người khuyết tật cho tất cả các ngày cuối tuần. Trẻ em từ 5 tuổi trở xuống được đi miễn phí. Bạn có thể mua thẻ tại Northwoods, Marina Resort, văn phòng của MARTA (Thứ Hai-Thứ Sáu) hoặc từ Trolley Conductor. Giờ 10 giờ sáng đến 4 giờ chiều và các ngày lễ","transportationagency_14_description":"Cơ quan Vận chuyển Lưu vực Morongo là cơ quan vận chuyển phục vụ Lưu vực Morongo ở Hạt San Bernardino, California. Nó là cơ quan quyền lực chung giữa Yucca Valley, Twentynine Palms và San Bernardino County","transportationagency_2_description":"Hội đồng Dịch vụ Cộng đồng Thung lũng Victor cam kết\nđể cải thiện tính độc lập, an ninh và phúc lợi của cộng đồng, nhấn mạnh nhưng không giới hạn các nhu cầu của người cao tuổi.","transportationagency_219_description":"Care Wagon® Medical Transport là một\nDịch vụ vận chuyển y tế không khẩn cấp\nCare Wagon Medical Transport cung cấp dịch vụ vận chuyển y tế có thể sử dụng xe lăn cho người già và người khuyết tật cho các cuộc hẹn y tế không khẩn cấp và cả cho các điểm đến sở thích cá nhân hàng ngày với sự quan tâm chăm sóc.\n\nCung cấp các dịch vụ vận chuyển y tế thuận tiện cho người khuyết tật bằng xe lăn đến các cuộc hẹn bác sĩ không khẩn cấp là một dịch vụ rất quan trọng để giúp cuộc sống của họ và gia đình họ dễ dàng hơn.\n\n\nVận chuyển không khẩn cấp có thể sử dụng xe lăn chỉ là một trong nhiều dịch vụ cấp cao cần thiết để hỗ trợ những người cao niên địa phương của chúng tôi duy trì hoạt động tích cực và độc lập nhất có thể. Care Wagon ở đây để cung cấp dịch vụ vận chuyển đó và cũng để trợ giúp một số nhu cầu liên quan.","paratransit_256_description":"Chương trình xe van đi chung đường SB Loop (Vòng lặp) là một dịch vụ của Cơ quan Vận tải Hạt San Bernardino (SBCTA), cơ quan chịu trách nhiệm lập kế hoạch khu vực hợp tác và thúc đẩy hệ thống giao thông đa phương thức hiệu quả trên toàn hạt.\n\nChương trình Loop vanpool cung cấp cho những người đi làm đến khu vực dịch vụ SBCTA một phương tiện giao thông khả thi thay thế cho việc lái xe một mình, giúp giảm tắc nghẽn giao thông và tổng số km xe đã đi, góp phần cải thiện thời gian đi làm và chất lượng không khí tốt hơn.\n\n","transportationagency_222_description":"Dịch vụ xe buýt liên thành phố kết nối các thành phố của Hạt Ventura với các Hạt Santa Barbara và Los Angeles lân cận. Thẻ hàng tháng có sẵn có thể được sử dụng trên các hình thức vận chuyển khác trong khắp các thành phố.","oneclick.global.error_messages.401":"Lấy làm tiếc! Đã xảy ra lỗi. Vui lòng thử lại sau.","oneclick.pages.user_profile.language":"Ngôn ngữ","oneclick.pages.about_us.header":"Về chúng tôi","oneclick.pages.service_details.email_button":"E-mail","oneclick.pages.service_details.area_served":"Khu vực phục vụ","oneclick.pages.service_details.eligibility":"Đủ điều kiện","oneclick.pages.service_details.service_description":"Dịch vụ Mô tả","oneclick.pages.service_details.services":"Dịch vụ","oneclick.pages.service_details.site_hours":"Giờ trang web","oneclick.pages.service_details.documents_required":"Tài liệu cần thiết","oneclick.pages.service_details.payment_options":"Các lựa chọn thanh toán","transportationagency_227_description":"Cung cấp các dịch vụ xe buýt, quay số cao cấp và dịch vụ vận chuyển người khuyết tật ADA tại các Thành phố Ngàn Oaks, Moorpark, Làng Westlake và Hạt Ventura cho một số khu vực chưa hợp nhất trong và bên cạnh Thousand Oaks.","paratransit_360_description":"Cung cấp phương tiện đi lại cho người cao tuổi ở Thành phố Rancho Cucamonga đến và đi từ Trung tâm Người cao tuổi James L. Brulte.\nPhải từ 55 tuổi trở lên\nID ảnh\nBằng chứng về hộ chiếu\nBằng chứng cư trú\n* Phí thay đổi *\n* Giờ thay đổi\nĐến trước thì phục vụ trước*\n\n","paratransit_255_description":"(Bản cập nhật COVID-19: Hiện đang hoạt động và chỉ hỗ trợ theo các cuộc hẹn.)\n\nVAN - KẾT NỐI\nĐây là một chương trình vận chuyển cung cấp dịch vụ đưa đón có hỗ trợ “Tận nơi” cho người cao niên và người khuyết tật không thể dễ dàng sử dụng các dịch vụ vận chuyển khác trong Vùng Cao Sa mạc.\n\nTrước tiên, hãy gọi để xác minh tính đủ điều kiện của bạn. Khi tính đủ điều kiện được xác định, hãy gọi điện để sắp xếp chuyến đi của bạn với thông báo trước 1 tuần.\n\nVAN-CONNECT KHÔNG PHẢI LÀ MỘT DỊCH VỤ HIỆU QUẢ. CHÚNG TÔI KHÔNG CUNG CẤP VẬN CHUYỂN KHẨN CẤP.","paratransit_354_description":"22/7: Không hoạt động sau cuộc trò chuyện giữa Juan Jose Almenara và John DeLeon tại Pegasus. Pegasus đang nỗ lực hướng tới dịch vụ quay số gọi xe, nhưng các dịch vụ hiện tại của họ không phù hợp với 211. Dịch vụ chuyên chở người khuyết tật tại thời điểm này chủ yếu thông qua hợp đồng với TriCounties.\nNếu Pegasus bắt đầu quay số dịch vụ đi xe cho cộng đồng, chúng tôi có thể xem xét tính đủ điều kiện, dịch vụ và chi phí để đưa vào 211. -Tanya\n\nCung cấp dịch vụ chuyên chở theo nhóm cho những người bị khuyết tật phát triển và cả các cựu chiến binh khuyết tật. Người lái xe được chứng nhận về CPR, Sơ cứu và VDDP (phương tiện dành cho người khuyết tật) để đảm bảo tất cả hành khách đều được đảm bảo an toàn trước khi khởi hành.\n\n-Vehicles chứa tối đa 20 hành khách và có thang máy cho xe lăn\n- Chứa tối đa 4 hành khách đi xe lăn và 8 xe cứu thương,\n-Người lái xe được đào tạo về CPR, Sơ cứu và Phương tiện cho Người Khuyết tật Phát triển (VDDP)\n\nĐỦ ĐIỀU KIỆN:\n- Không có yêu cầu về dịch vụ, tuy nhiên, các chuyến đi có sẵn cho cả nhóm hành khách và người đi lẻ.\n\nTÀI LIỆU CẦN THIẾT:\n\n\nQUY TRÌNH ỨNG TUYỂN:\nĐể bắt đầu các dịch vụ, vui lòng gọi cho Tri-Counties, sau đó họ sẽ tiến hành thủ tục đăng ký.\n\nCHI PHÍ:\nGiá vé thay đổi tùy thuộc vào quy mô của nhóm và khoảng cách di chuyển.\n\nCHUYỂN KHOẢN:\n\nĐẶT CHỖ:\nCác chuyến đi phải được đặt trước ít nhất 72 giờ.\n\nNHỮNG CÁI ĐIỆN THOẠI:\nCâu hỏi và thông tin bổ sung 805-988-1540\nTri-Counties 805-485-3177\n\nGiờ làm việc từ Thứ Hai đến Thứ Sáu, 8:00 sáng - 5:00 chiều. Gọi để biết lịch trình vận chuyển.\n\nNgôn ngữ: tiếng Anh, tiếng Tây Ban Nha","oneclick.pages.user_profile.eligibilities":"Đặc điểm Rider","oneclick.pages.user_profile.trip_types":"Loại chuyến đi ưa thích","transit_311_description":"Kết nối Moorpark với các thành phố Simi Valley và Thousand Oaks. Các điểm dừng xe buýt nằm ở Ga Tàu Moorpark Metrolink, Đại lộ Princeton (gần Campus Park Drive) và Cao đẳng Moorpark.\n\nVCTC East-West Connector kết nối Moorpark với các thành phố Simi Valley, Thousand Oaks, Camarillo, Oxnard và Ventura. Các trạm dừng xe buýt nằm ở Ga Tàu Moorpark Metrolink và Trường Cao đẳng Moorpark.\n\nCả hai tuyến đều kết nối với các dịch vụ liên tỉnh khác của VCTC, cung cấp các kết nối đến tất cả các thành phố trong Quận Ventura cũng như CSUCI, Santa Barbara và Trung tâm Warner.\n\nGiá vé là $ 1,25 cho sinh viên và người lớn, và $ 0,60 cho người cao niên và người khuyết tật.\n\nNgôn ngữ: Anh, Tây Ban Nha","transit_316_description":"Tuyến đường 101 nối các thành phố:\n-Ventura\n-Oxnard\n-Camarillo\n-Công viên Newbury\n- Hàng nghìn cây sồi\n-Trung tâm cảnh báo\n\nTuyến đường 126 Nối các thành phố:\n-Thêm\n-Santa Paula\n-Saticoy\n-Ventura\n\nGiá vé thay đổi tùy thuộc vào điểm đến du lịch. Vui lòng gọi hoặc truy cập trang web để biết thêm thông tin.\n\nNgôn ngữ: Anh, Tây Ban Nha","oneclick.global.error_messages.404":"Lấy làm tiếc! Đã xảy ra lỗi. Vui lòng thử lại sau.","oneclick.global.error_messages.500":"Lấy làm tiếc! Đã xảy ra lỗi. Vui lòng thử lại sau.","oneclick.pages.service_details.email_header":"Gửi email cho chính bạn Dịch vụ này","oneclick.pages.service_details.fees":"Phí","oneclick.pages.service_details.intake_procedure":"Quy trình tiếp nhận","oneclick.pages.service_details.program_service_hours":"Giờ dịch vụ chương trình","oneclick.pages.menu.welcome_user":"Chào mừng {{user}}!","oneclick.pages.menu.profile":"Chỉnh sửa hồ sơ của tôi","oneclick.pages.menu.about_us":"Về chúng tôi","oneclick.pages.menu.contact_us":"Liên hệ chúng tôi","oneclick.pages.user_profile.show_pw":"chỉ","oneclick.pages.user_profile.hide_pw":"ẩn giấu","oneclick.pages.service_details.languages_spoken":"Ngôn ngữ nói","oneclick.pages.service_details.travel_instructions":"Hướng dẫn du lịch","oneclick.pages.transportation_service_details.fare":"giá vé","oneclick.pages.transportation_service_details.phone":"điện thoại","oneclick.pages.transportation_service_details.email":"e-mail","oneclick.pages.transportation_service_details.url":"trang mạng","oneclick.pages.transportation_service_details.description":"sự miêu tả","oneclick.pages.transportation_service_details.schedule":"lịch trình","oneclick.pages.transportation_service_details.accommodations_header":"cung cấp chỗ ở","paratransit_359_description":"Chương trình Vận chuyển được thiết kế như một chương trình Đáp ứng theo Nhu cầu / Chia sẻ Chuyến đi dành cho người cao tuổi Fontana (55 tuổi trở lên) và những người khuyết tật về mặt y tế. Dịch vụ này vận chuyển cư dân trong giới hạn thành phố đến:\n\nVăn phòng bác sĩ\nTrung tâm Cao cấp Cộng đồng Fontana\nBệnh viện\nTrung tâm mua sắm\nPhòng tập thể dục\nDịch vụ đưa đón có sẵn từ Thứ Hai đến Thứ Sáu, 8 giờ sáng đến 5 giờ chiều. Để biết thông tin vận chuyển, vui lòng liên hệ (909) 854-5175","transportationagency_34_description":"Thành phố mang lại lợi ích cho cư dân.","paratransit_57_description":"* Bạc S.T.A.R.S. Đưa đón Giải trí \u0026 Vận chuyển Cao cấp.\nThành phố Ontario và YMCA cung cấp Dịch vụ Vận chuyển Cao cấp cho Cư dân Ontario.\nĐón tại và Ontario Residence. Trả khách tại Trung tâm Cấp cao Ontario.\nThứ hai thứ Sáu\n8:30 sáng - 4:30 chiều\nTất cả thời gian đón / trả khách đều được lên lịch trước.\n\n\n* Đưa đón cuộc hẹn với bác sĩ (khoảng cách giới hạn)\nthứ hai, thứ Tư và thứ Sáu\n10 giờ sáng - 4 giờ chiều\nPhải gọi trước để được đón.\n\nĐể lên lịch vận chuyển, hãy liên hệ với YMCA và để lại tin nhắn theo số (909) 988-1864.\n\n\n\n ","paratransit_204_description":"Agoura Hills Dial-a-Ride là một chuyến đi chung, có dịch vụ hạn chế dựa trên đặt trước.\n\nTính đủ điều kiện: Dịch vụ này cung cấp phương tiện đi lại cho cư dân của Thành phố Agoura Hills và các khu vực chưa hợp nhất lân cận.\n\nĐặt chỗ: Lên lịch các chuyến đi bằng cách gọi 818-707-2005. Nên đặt trước (trước ít nhất 2 giờ), nhưng không bắt buộc.\n\nGiá vé chuyến đi dao động từ $ 1,50 đến $ 3,00 dựa trên khoảng cách di chuyển.","paratransit_358_description":"Dịch vụ đưa đón bằng xe buýt tuyến cố định miễn phí đi quanh các trường học và khu dân cư lân cận gần Đường Kanan ở Oak Park và Agoura Hills.\nCác dịch vụ bao gồm đưa đón đến các xe buýt Metro Route 161 và LADOT Commuter Express tại các điểm dừng xe buýt Thousand Oaks Blvd, Canwood Road và Roadside Drive.\n\n• Người khuyết tật có thể sử dụng xe cộ\n• Xe được trang bị giá để xe đạp (ưu tiên người đến trước)\n• Vì lý do an toàn không thể vận chuyển xe đạp trong xe buýt\n\nTất cả các điểm dừng của Xe đưa đón Kanan đều được đánh dấu bằng biển báo có biểu tượng sư tử núi. Kiểm tra bản đồ để tìm điểm dừng của bạn và lịch trình thời gian của tuyến đường.\nHãy gọi 805-375-5473 hoặc truy cập https://www.toaks.org/dep domains/public-works/transit/kanan-shuttle để biết thêm thông tin.","oneclick.pages.feedback.email":"Email của bạn","oneclick.pages.feedback.phone":"Điện thoại của bạn","oneclick.pages.feedback.submit_button":"Gửi đi","oneclick.pages.menu.sign_out":"Đăng xuất","oneclick.pages.menu.language_selector":"Chọn ngôn ngữ","oneclick.pages.menu.live_211_chat":"Cần giúp đỡ? Trò chuyện","oneclick.pages.directions.header":"Hướng","oneclick.pages.directions.map_tab.header":"Bản đồ","oneclick.pages.directions.steps_tab.header":"Từng bước một","oneclick.pages.directions.steps_tab.option":"Lựa chọn","oneclick.pages.directions.steps_tab.trip_date_label":"Chuyến đi của bạn vào","oneclick.pages.feedback.contact":"Trong trường hợp chúng tôi cần liên hệ với bạn","oneclick.pages.feedback.review_placeholder":"Viết đánh giá","oneclick.pages.feedback.cancel_button":"Huỷ bỏ","oneclick.pages.menu.transportation":"Các phương tiện di chuyển","oneclick.pages.menu.resources":"Tìm dịch vụ theo vị trí","transportationagency_20_description":" Tạo cơ hội cho những người cao niên phát triển những sở thích mới và tạo ra tình bạn lâu dài.\n\n ","oneclick.pages.transportation_eligibility.eligibilities_header":"Đối với các dịch vụ chuyên biệt, hãy cho biết đặc điểm cá nhân của bạn để kiểm tra tính đủ điều kiện","paratransit_320_description":"\u003cp\u003e City of Thousand Oaks triển khai chương trình Dial-A-Ride tận nơi dành cho hành khách từ 65 tuổi trở lên và những người có thẻ Người Mỹ Khuyết tật (ADA) đi du lịch trong các thành phố Thousand Oaks và Westlake Làng. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Dịch vụ đang tiếp tục, nhưng giá vé đang được miễn vào thời điểm này. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐỦ ĐIỀU KIỆN: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Dịch vụ này có sẵn cho người cao tuổi (cá nhân từ 65 tuổi trở lên) và cho các cá nhân ở mọi lứa tuổi có chứng chỉ ADA. \u003c/p\u003e\n\u003cbr\u003e\n(Nếu bạn gặp hạn chế về thể chất, tinh thần, thị giác, nhận thức hoặc khuyết tật tạm thời hoặc vĩnh viễn có thể ảnh hưởng đến khả năng tiếp cận dịch vụ xe buýt tuyến cố định của bạn, bạn có thể đủ điều kiện để được cấp Chứng nhận ADA. Xem phần ở cuối mục này để biết thêm thông tin về cách đăng ký chứng nhận ADA.) \u003c/p\u003e\n\u003cbr\u003e\n\u003cp\u003e Người cao niên khuyết tật được hoan nghênh đăng ký chứng nhận ADA, vì những người có chứng chỉ ADA được ưu tiên nếu các chuyến đi đạt đủ sức chứa. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐỘNG VẬT DỊCH VỤ \u003c/b\u003e\n\u003cbr\u003e\nĐộng vật phục vụ được phép trên xe\n\u003cbr\u003e\n\u003cbr\u003e\n\n\u003cb\u003e KHU VỰC DỊCH VỤ: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Dịch vụ DAR được cung cấp trong City of Thousand Oaks, Westlake Village và các khu vực chưa hợp nhất của quận như Newbury Park, Oak Park, Ventu Park, Lynn Ranch, Rolling Oaks, Hidden Valley và Hồ Sherwood. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e CHUYỂN KHOẢN: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Dịch vụ của East County Transit Alliance (ECTA) InterCity CONNECT Dial-A-Ride là dịch vụ vận chuyển bằng xe chung có sẵn ở hầu hết các quận phía đông Ventura County và được thiết kế đặc biệt để cho phép đi ra ngoài các khu vực dịch vụ Dial-A-Ride của địa phương. \u003c / p\u003e\n\u003cbr\u003e\n\u003cp\u003e Đến Los Angeles: Thousand Oaks Dial-a-Ride cung cấp dịch vụ chuyển tiếp sang hệ thống LA Access Dial-A-Ride tại nhà ga Thousand Oaks Transit. Tốt nhất là bạn nên đặt chuyến đi từ Ga trung chuyển Thousand Oaks đến điểm đến của bạn ở LA thông qua LA Access trước, sau đó đặt từ điểm xuất phát của bạn ở Thousand Oaks đến trạm trung chuyển. Thousand Oaks Transit sẽ điều phối thời gian để hành khách có mặt tại điểm trung chuyển kịp thời cho phần thứ hai của chuyến đi. \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e QUY TRÌNH NỘP ĐƠN: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Liên quan đến người khuyết tật - Đăng ký trực tuyến hoặc liên hệ với Đối tác quản lý thiết bị di động.\n\u003cbr\u003e\n\u0026 bull; Liên quan đến cấp cao - Liên hệ với Thousand Oaks Transit.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TÀI LIỆU YÊU CẦU: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Để đủ điều kiện liên quan đến khuyết tật: thẻ ADA, được cấp khi hoàn thành đơn đăng ký ADA\n\u003cbr\u003e\n\u0026 bull; Để đủ điều kiện là người cao tuổi: Bằng chứng về tuổi (65 trở lên)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CHI PHÍ: \u003c/b\u003e \u003cbr\u003e\n\u0026 bull; Mục đích chung; Giá vé địa phương (chuyến đi trong Thousand Oaks): $ 4,00\n\u003cbr\u003e\n\u0026 bull; Giá vé khu vực (chỉ dành cho chủ thẻ ADA và người cao tuổi từ 55+): Camarillo đến các thành phố của Hạt East Ventura: $ 6,00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐIỆN THOẠI: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Đặt chỗ, câu hỏi, thông tin / ECTA: 805-375-5467 \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e DỊCH VỤ ĐƯỢC CUNG CẤP BẰNG NGÔN NGỮ SAU: \u003c/b\u003e \u003cbr\u003e\n\u003cp\u003e Tiếng Anh và tiếng Tây Ban Nha \u003c/p\u003e\n\u003cbr\u003e\n\u003cb\u003e * Chứng nhận Đạo luật Người Mỹ Khuyết tật (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e CHỨNG NHẬN ADA LÀ GÌ: \u003c/b\u003e Đạo luật Người Mỹ Khuyết tật là luật liên bang cấm phân biệt đối xử dựa trên tình trạng khuyết tật trong việc làm, dịch vụ công cộng, giao thông vận tải, nhà ở công cộng và viễn thông. Phần giao thông của ADA yêu cầu những người khuyết tật phải có hệ thống giao thông tuyến cố định. Luật cũng quy định dịch vụ vận chuyển người khuyết tật bổ sung nếu xe buýt không thể tiếp cận được hoặc nếu tình trạng hoặc tình trạng khuyết tật của bạn ngăn cản bạn sử dụng phương tiện giao thông công cộng tuyến cố định.\n\u003cbr\u003e\n\u003cb\u003e YÊU CẦU ĐỂ CÓ CHỨNG NHẬN ADA: \u003c/b\u003e Cá nhân phải bị khuyết tật tạm thời hoặc vĩnh viễn khiến người lái không thể sử dụng dịch vụ xe buýt tuyến cố định. Tình trạng khuyết tật có thể cần được chuyên gia chăm sóc sức khỏe xác nhận.\n\u003cbr\u003e\n\u003cb\u003e ĐỂ NỘP ĐƠN XIN CHỨNG NHẬN ADA: \u003c/b\u003e Các cá nhân muốn có chứng chỉ ADA có thể hoàn thành đơn đăng ký trực tuyến tại địa chỉ: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) tại 888-667-7001đăng ký.\nCó thể cần phải có cá nhân mới sau khi nộp đơn đăng ký.\n\n\n  \n","paratransit_309_description":"\u003cp\u003e GO ACCESS là một dịch vụ bình thường dành cho những người trên 65 tuổi và những người bị tàn tật vĩnh viễn hoặc tạm thời. Không có giới hạn về số lượng chuyến đi. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u0026 bull; Phục vụ các thành phố Ojai, Oxnard, Port Hueneme, Ventura và các khu vực chưa hợp nhất. Đồng thời cung cấp các kết nối trung chuyển với dịch vụ vận chuyển người khuyết tật Camarillo, Thousand Oaks và Santa Paula. \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Người đi xe có thể sử dụng ACCESS cho bất kỳ mục đích chuyến đi nào đến bất kỳ điểm đến nào trong Khu vực dịch vụ của Gold Coast Transit District (GCTD). \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Người đi xe được đón / trả tại nhà hoặc điểm xuất phát, thường là ở lề đường. \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Các tay đua đặt trước chuyến đi một ngày. \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Các chuyến đi trong ngày có thể được cung cấp tùy theo tình trạng sẵn có. \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Tất cả các phương tiện được trang bị thang máy cho xe lăn \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Nhân viên chăm sóc cá nhân có thể đi cùng để hỗ trợ hành khách. \u003c/p\u003e\r\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Dịch vụ vẫn tiếp tục như bình thường, với các phương tiện được khử trùng thường xuyên để đảm bảo an toàn cho hành khách. Hiện tại không có giới hạn nào về nơi hành khách có thể đến hoặc không thể đến, tuy nhiên, nhân viên điều phối nên biết trong thời gian đặt vé nếu chuyến đi có liên quan đến y tế. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003e TIỆN LỢI \u003c/b\u003e \u003c/p\u003e\r\n\u003cp\u003e Dịch vụ người già từ 65 tuổi trở lên và cá nhân khuyết tật ở mọi lứa tuổi có chứng chỉ ADA.\r\n(Nếu bạn gặp hạn chế về thể chất, tinh thần, thị giác, nhận thức hoặc khuyết tật tạm thời hoặc vĩnh viễn có thể ảnh hưởng đến khả năng tiếp cận dịch vụ xe buýt tuyến cố định của bạn, bạn có thể đủ điều kiện để được cấp Chứng nhận ADA. Xem phần ở cuối mục này để biết thêm thông tin về cách đăng ký chứng nhận ADA.) \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỘNG VẬT DỊCH VỤ \u003c/b\u003e\r\nĐộng vật phục vụ phải luôn được xích hoặc dây nịt. Động vật phục vụ có thể ngồi trên sàn bên ngoài lối đi. Động vật phục vụ dưới 15 kg có thể được ôm trong lòng hành khách, nhưng không được chặn lối đi hoặc chiếm chỗ ngồi riêng.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u003cb\u003e QUY TRÌNH NỘP ĐƠN \u003c/b\u003e \u003c/p\u003e\r\nVận chuyển cao cấp:\r\n\u003cbr\u003e\r\n\u003cp\u003e \u0026 bull; Bất kỳ ai từ 65 tuổi trở lên đều có thể sử dụng dịch vụ và không cần đăng ký hoặc chứng nhận. Tuy nhiên, tài xế có thể yêu cầu chứng minh độ tuổi khi lên xe. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\nKhuyết tật Giao thông liên quan:\r\n\u003cbr\u003e\r\n\u003cp\u003e \u0026 bull; Để đủ điều kiện tham gia Go Access, bạn phải hoàn thành đơn đăng ký Đạo luật Người Mỹ Khuyết tật (ADA). Đơn này có thể được cung cấp thông qua Ủy ban Giao thông Quận Ventura (VCTC). \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Sau khi đơn đăng ký hoàn tất và được gửi đến điều phối viên ADA, người đăng ký sẽ được liên hệ để xác định các bước tiếp theo để đạt được chứng nhận ADA. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHI PHÍ \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; $ 3,00 mỗi chuyến đi\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TÀI LIỆU YÊU CẦU \u003c/b\u003e\r\n\u003cbr\u003e\r\nVận chuyển liên quan đến người khuyết tật:\r\n\u003cbr\u003e\r\n\u0026 bull; Chứng nhận ADA\r\n\u003cbr\u003e\r\nVận chuyển cao cấp:\r\n\u003cbr\u003e\r\n\u0026 bull; Bằng chứng về tuổi (65+)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐẶT CHỖ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Phải gọi điện trước một ngày để đặt chỗ.\r\n\u003cbr\u003e\r\n\u0026 bull; Khi lên kế hoạch cho chuyến đi của bạn, xin lưu ý rằng chuyến đi của bạn có thể được chia sẻ với những người khác. Tài xế thường sẽ đón và trả người khác trên đường đến điểm đến của bạn nên thời gian di chuyển của bạn sẽ lâu hơn so với đi bằng ô tô cá nhân hoặc taxi.\r\n\u003cbr\u003e\r\n\u0026 bull; Có phạm vi đón 20 phút, nơi xe sẽ đến trước thời gian đón 20 phút hoặc sau 20 phút. (tức là nếu chuyến đi được lên lịch vào thời gian đón 8:30 sáng, tài xế có thể xuất hiện lúc 8:20 sáng hoặc 8:40 sáng).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\r\n\u003cb\u003e ĐIỆN THOẠI: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Câu hỏi và thêm thông tin: 805-485-2319\r\n\u003cbr\u003e\r\n\u0026 bull; VCTC ADA Đơn đăng ký: 888-667-7001.\r\n\u003cbr\u003e\r\n\u0026 bull; Gọi từ Thứ Hai đến Thứ Sáu, 8:00 sáng - 5:00 chiều\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\r\n\r\n\u003cb\u003e * Chứng nhận Đạo luật Người Mỹ Khuyết tật (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHỨNG NHẬN ADA LÀ GÌ: \u003c/b\u003e Đạo luật Người Mỹ Khuyết tật là luật liên bang cấm phân biệt đối xử dựa trên tình trạng khuyết tật trong việc làm, dịch vụ công cộng, giao thông vận tải, nhà ở công cộng và viễn thông. Phần giao thông của ADA yêu cầu những người khuyết tật phải có hệ thống giao thông tuyến cố định. Luật cũng quy định dịch vụ vận chuyển người khuyết tật bổ sung nếu xe buýt không thể tiếp cận được hoặc nếu tình trạng hoặc tình trạng khuyết tật của bạn ngăn cản bạn sử dụng phương tiện giao thông công cộng tuyến cố định.\r\n\u003cbr\u003e\r\n\u003cb\u003e YÊU CẦU ĐỂ CÓ CHỨNG NHẬN ADA: \u003c/b\u003e Cá nhân phải bị khuyết tật tạm thời hoặc vĩnh viễn khiến người lái không thể sử dụng dịch vụ xe buýt tuyến cố định. Tình trạng khuyết tật có thể cần được chuyên gia chăm sóc sức khỏe xác nhận.\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỂ NỘP ĐƠN XIN CHỨNG NHẬN ADA: \u003c/b\u003e Các cá nhân muốn có chứng chỉ ADA có thể hoàn thành đơn đăng ký trực tuyến tại địa chỉ: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) tại 888-667-7001đăng ký.\r\nCó thể cần phải có cá nhân mới sau khi nộp đơn đăng ký.\r\n\r\n","oneclick.pages.feedback.subject_picker_placeholder":"Phản hồi này là gì?","oneclick.pages.feedback.empty_search_result":"Không tìm thấy dịch vụ phù hợp.","":"Email của bạn không thể để trống","oneclick.global.common.to":"đến","oneclick.global.common.send_email":"Gửi email","oneclick.global.languages.translated.vi":"Tiếng Việt","oneclick.global.languages.native.pt":"Português","oneclick.global.languages.native.ht":"Kreyòl Ayisyen","oneclick.global.modes.car":"Lái xe","oneclick.global.modes.transit":"Xe buýt và xe lửa","oneclick.global.modes.taxi":"xe tắc xi","oneclick.global.modes.uber":"Uber","oneclick.global.time.hour_short":"giờ","oneclick.global.time.unknown":"","oneclick.global.distance.feet_short":"ft","oneclick.global.distance.miles_short":"mi","oneclick.global.directions.depart_at":"Khởi hành lúc","oneclick.global.directions.arrive_by":"Đến bằng","oneclick.pages.feedback.error_message":"Lỗi khi tạo phản hồi","oneclick.pages.email.header":"Gửi kết quả này qua email","oneclick.global.languages.translated.keys":"Xem các khóa dịch","oneclick.global.languages.translated.en":"English","oneclick.global.languages.native.keys":"Xem các khóa dịch","oneclick.global.modes.paratransit":"Paratransit","oneclick.global.time.minute_short":"min","oneclick.global.fare.no_fare":"n / a","api_v2.emails.user_profile_update_reminder.from":"211Ride","paratransit_361_description":"Cung cấp dịch vụ đi xe theo lịch trình riêng đưa hành khách từ nơi xuất phát đến điểm đến của họ.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Dịch vụ đang tiếp tục.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003c/p\u003e\n\u003cb\u003e ĐỦ ĐIỀU KIỆN \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Dịch vụ Valley Express Dial-A-Ride có sẵn cho tất cả mọi người. Hành khách từ 65 tuổi trở lên hoặc có chứng nhận Đạo luật Người khuyết tật Hoa Kỳ (ADA) được ưu tiên trong quá trình đặt chỗ. \u003c/p\u003e\n\u003cbr\u003e\n(Nếu bạn gặp hạn chế về thể chất, tinh thần, thị giác, nhận thức hoặc khuyết tật tạm thời hoặc vĩnh viễn có thể ảnh hưởng đến khả năng tiếp cận dịch vụ xe buýt tuyến cố định của bạn, bạn có thể đủ điều kiện để được cấp Chứng nhận ADA. Xem phần ở cuối mục này để biết thêm thông tin về cách đăng ký chứng nhận ADA.)\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐỘNG VẬT DỊCH VỤ \u003c/b\u003e\n\u003cbr\u003e\nValley Express Bus và Dial-A-Ride cho phép các động vật phục vụ được huấn luyện để hỗ trợ người khuyết tật.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e KHU VỰC DỊCH VỤ \u003c/b\u003e\n\u003cbr\u003e\nKhu vực kinh doanh bao gồm các thành phố Santa Paula và Fillmore và các khu vực chưa hợp nhất tạo nên Thung lũng Di sản.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐẶT CHỖ: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Công chúng chỉ có thể yêu cầu một chuyến đi vào ngày có chuyến đi mong muốn. Công chúng không thể lên lịch đi xe trước ngày đi. Các đặt phòng công khai chung phải được thực hiện ít nhất hai giờ trước thời gian chuyến đi mong muốn. Đặt chỗ trong ngày sẽ chỉ được cung cấp trên cơ sở còn chỗ. \u003c/p\u003e\n\u003cbr\u003e\nNgười cao niên và Người đi xe Paratransit ADA có thể đặt trước chuyến đi của họ tối đa một tuần trước chuyến đi của họ.\n\u003cbr\u003e\nCác chuyến đi đăng ký có sẵn cho công chúng đối với các chuyến đi diễn ra cùng giờ, vào cùng ngày. Dịch vụ này được cung cấp trên cơ sở ai đến trước được phục vụ trước và không gian có hạn.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e GIỜ ĐẶT CHỖ: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Thứ Hai đến Thứ Sáu, 5:45 sáng - 7:45 tối\n\u003cbr\u003e\n\u0026 bull; Thứ Bảy và Chủ Nhật, 8 giờ sáng - 6 giờ chiều\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CHUYỂN KHOẢN: \u003c/b\u003e\n\u003cbr\u003e\nChuyển tiền Công cộng: trong Fillmore / Piru HOẶC trong Santa Paula.\n\u003cbr\u003e\nCác điểm trung chuyển sau CHỈ dành cho người cao niên 65 tuổi trở lên và những người được chứng nhận ADA cũng có thể đi lại giữa các thành phố của:\n\u003cbr\u003e\n\u0026 bull; Fillmore\n\u003cbr\u003e\n\u0026 bull; Santa Paula\n\u003cbr\u003e\n\u0026 bull; Saticoy\n\u003cbr\u003e\nCác địa điểm trả và đón để chuyển có sẵn xung quanh Khu vực Chuyển tiếp Đường Wells. Đường ranh giới để chuyển giao là:\n\u003cbr\u003e\n\u0026 bull; Đại lộ Saticoy và Đại lộ Los Angeles ở phía Tây\n\u003cbr\u003e\n\u0026 bull; Đường Foothill và Đường West Telegraph về phía Bắc\n\u003cbr\u003e\n\u0026 bull; Đường North Wells, Đại lộ Date, Đại lộ Apple, Đại lộ Silk Tree, Đường Heather, Đường Lilac và Đại lộ Campanula về phía Đông\n\u003cbr\u003e\n\u0026 bull; Đường Darling, Đường Aster và Đường Rosal ở phía Nam\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e QUY TRÌNH NỘP ĐƠN: \u003c/b\u003e\n\u003cbr\u003e\nKhông, trừ khi đăng ký chứng nhận ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TÀI LIỆU YÊU CẦU: \u003c/b\u003e\n\u003cbr\u003e\nChứng nhận ADA cho những người đi lại giữa các thành phố theo chứng nhận ADA\nBằng chứng về tuổi đi xe Cao cấp.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CHI PHÍ: \u003c/b\u003e\n\u003cbr\u003e\nNgười đi ADA: Hỗ trợ Chăm sóc Cá nhân đi xe miễn phí.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐIỆN THOẠI: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Đường dây đặt chỗ: 805-933-2267\n\u003cbr\u003e\n\u0026 bull; Thông tin hoặc nhận xét về dịch vụ: 800-438-1112\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e HỖ TRỢ CÓ TRONG CÁC NGÔN NGỮ SAU: \u003c/b\u003e\n\u003cbr\u003e\nTiếng anh, tiếng tây ban nha\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Chứng nhận Đạo luật Người Mỹ Khuyết tật (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e CHỨNG NHẬN ADA LÀ GÌ: \u003c/b\u003e Đạo luật Người Mỹ Khuyết tật là luật liên bang cấm phân biệt đối xử dựa trên tình trạng khuyết tật trong việc làm, dịch vụ công cộng, giao thông vận tải, nhà ở công cộng và viễn thông. Phần giao thông của ADA yêu cầu những người khuyết tật phải có hệ thống giao thông tuyến cố định. Luật cũng quy định dịch vụ vận chuyển người khuyết tật bổ sung nếu xe buýt không thể tiếp cận được hoặc nếu tình trạng hoặc tình trạng khuyết tật của bạn ngăn cản bạn sử dụng phương tiện giao thông công cộng tuyến cố định.\n\u003cbr\u003e\n\u003cb\u003e YÊU CẦU ĐỂ CÓ CHỨNG NHẬN ADA: \u003c/b\u003e Cá nhân phải bị khuyết tật tạm thời hoặc vĩnh viễn khiến người lái không thể sử dụng dịch vụ xe buýt tuyến cố định. Tình trạng khuyết tật có thể cần được chuyên gia chăm sóc sức khỏe xác nhận.\n\u003cbr\u003e\n\u003cb\u003e ĐỂ NỘP ĐƠN XIN CHỨNG NHẬN ADA: \u003c/b\u003e Các cá nhân muốn có chứng chỉ ADA có thể hoàn thành đơn đăng ký trực tuyến tại địa chỉ: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) tại 888-667-7001đăng ký.\nCó thể cần phải có cá nhân mới sau khi nộp đơn đăng ký.\n\n\n\n\n","oneclick.global.modes.find_other_options":"Tùy chỉnh hồ sơ du lịch của bạn","paratransit_362_description":"\u003cp\u003e Cung cấp dịch vụ vận chuyển tận nơi để vận chuyển y tế không khẩn cấp và cho các hoạt động sinh hoạt hàng ngày (bao gồm mua sắm, ngân hàng, v.v.) cho cư dân của Khu chăm sóc sức khỏe Camarillo. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cp\u003e Người lái xe được đào tạo về hô hấp nhân tạo và Sơ cứu, đồng thời được đào tạo thêm về vận chuyển người già yếu, khó khăn về nhận thức và vận động. Xe được trang bị thang máy thủy lực để chứa khách hàng đi xe lăn, hộp đựng oxy và các thiết bị hỗ trợ di chuyển khác. Nếu bạn yêu cầu vận chuyển bằng xe lăn, xe lăn tiêu chuẩn có thể được cung cấp trong suốt chuyến đi của bạn. Xe không được trang bị để chở xe lăn điện, xe tay ga hoặc các loại ghế nặng tương tự khác. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\nDịch vụ đang tiếp tục như bình thường; tuy nhiên sẽ có những yêu cầu trước khi lên xe:\n\u003cbr\u003e\n\u0026 bull; Nhiệt độ của bạn sẽ được người lái xe kiểm tra thông qua nhiệt kế không tiếp xúc trước khi bạn bước vào xe. Chỉ số nhiệt độ của bạn phải nhỏ hơn 100 độ mới được phép vào xe.\n\u003cbr\u003e\n\u0026 bull; Bạn sẽ được hỏi liệu bạn có đang gặp phải các triệu chứng của COVID-19 hay không.\n\u003cbr\u003e\n\u0026 bull; Bạn sẽ được yêu cầu ký giấy từ bỏ trước khi cung cấp dịch vụ vận chuyển.\n\u003cbr\u003e\n\u0026 bull; Các yêu cầu về khoảng cách xã hội giới hạn số lượng hành khách có thể đi cùng một lúc. Vui lòng chuẩn bị ngồi ở nơi người lái xe hướng dẫn bạn ngồi và giữ nguyên ghế đó cho đến khi hoàn tất chuyến đi.\n\u003cbr\u003e\n\u0026 bull; Xe được vệ sinh thích hợp sau mỗi lần đi xe.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐỦ ĐIỀU KIỆN: \u003c/b\u003e\n\u003cbr\u003e\nCare-A-Van mở cửa cho tất cả cư dân từ 18 tuổi trở lên.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e VÙNG DỊCH VỤ: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Các chuyến đi phải bắt đầu trong ranh giới của Quận bao gồm Khu vực Camarillo Lớn hơn, Somis và các phần của Thung lũng Las Posas và Santa Rosa. Điểm đến ở bất kỳ đâu trong Quận Ventura.\nGiá vé sẽ thay đổi tùy thuộc vào thành phố mà hành khách đi đến: \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐẶT CHỖ: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Bạn nên đặt trước ít nhất 2-3 ngày. Dịch vụ trong ngày có thể được cung cấp tùy theo tình trạng sẵn có.\nCác chuyến đi ngoài giờ làm việc có thể được đáp ứng trong những trường hợp đặc biệt. \u003c/p\u003e\n\u003cbr\u003e\n\u0026 bull; Thanh toán bằng thẻ tín dụng có thể được nhận qua điện thoại để có một chuyến đi thuận tiện, không cần tiền mặt.\n\u003cbr\u003e\n\u0026 bull; Bạn sẽ được yêu cầu cung cấp tên, số điện thoại, địa điểm đón, điểm đến và thời gian bạn cần đến đó, nếu bạn cần hỗ trợ xe lăn và loại xe lăn nào\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e QUY TRÌNH NỘP ĐƠN: \u003c/b\u003e\n\u003cbr\u003e\nKhông cần ứng dụng.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TÀI LIỆU YÊU CẦU: \u003c/b\u003e\n\u003cbr\u003e\nKhông ai.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CHI PHÍ: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Camarillo: $ 20 (một chiều)\n\u003cbr\u003e\n\u0026 bull; Oxnard: $ 25 (một chiều)\n\u003cbr\u003e\n\u0026 bull; Ventura: $ 30 (một chiều)\n\u003cbr\u003e\n\u0026 bull; Người chăm sóc đi xe miễn phí\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐIỆN THOẠI: \u003c/b\u003e\n\u003cbr\u003e\nSố chính: 805-388-2529\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e GIỜ VĂN PHÒNG CHĂM SÓC SỨC KHỎE HUYỆN CAMARILLO: \u003c/b\u003e\n\u003cbr\u003e\n8:00 sáng - 4:30 chiều\n\n\n","oneclick.global.languages.native.en":"English","oneclick.global.languages.native.es":"Español","oneclick.global.languages.native.vi":"Tiếng Việt","oneclick.global.languages.translated.es":"Español","oneclick.global.languages.translated.ht":"Kreyòl Ayisyen","oneclick.global.languages.translated.pt":"Português","oneclick.pages.language_selector_modal.header":"Ngôn ngữ ưa thích","oneclick.pages.language_selector_modal.form_title":"Chọn ngôn ngữ của bạn","oneclick.pages.feedback_status.header":"Trạng thái phản hồi của bạn","oneclick.pages.feedback_status.feedback_header_w_subj":"Phản hồi của bạn về {{subject}} từ {{date}}","oneclick.pages.feedback_status.feedback_header_no_subj":"Phản hồi của bạn từ {{date}}","oneclick.pages.feedback_status.rating":"Xếp hạng","oneclick.pages.feedback_status.review":"Ôn tập","oneclick.pages.feedback_status.status":"Trạng thái","oneclick.pages.feedback_status.status_pending":"Đang chờ xử lý","oneclick.pages.feedback_status.with_comment":"với bình luận","oneclick.pages.external_navigation.cancel_button":"Trở lại","oneclick.pages.external_navigation.confirm_button":"Tiếp tục","otp.relativeDirection.LEFT":"TRÁI","otp.relativeDirection.CONTINUE":"TIẾP TỤC","otp.relativeDirection.RIGHT":"ĐÚNG","otp.relativeDirection.ELEVATOR":"THANG MÁY","otp.absoluteDirection.NORTH":"BẮC","otp.absoluteDirection.EAST":"PHÍA ĐÔNG","otp.absoluteDirection.SOUTHEAST":"ĐÔNG NAM","otp.absoluteDirection.SOUTH":"MIỀN NAM","otp.absoluteDirection.SOUTHWEST":"TÂY NAM","otp.absoluteDirection.NORTHWEST":"TÂY BẮC","accommodation_door_to_door_name":"Cửa đến cửa","accommodation_folding_wheelchair_name":"Xe lăn gấp","accommodation_folding_wheelchair_note":"Tôi cần chỗ cho một chiếc xe lăn gấp.","accommodation_motorized_wheelchair_name":"Xe lăn có động cơ","accommodation_motorized_wheelchair_note":"Tôi cần chỗ cho một chiếc xe lăn có động cơ.","accommodation_personal_care_attendant_name":"Nhân viên chăm sóc cá nhân","accommodation_personal_care_attendant_note":"Tôi đi du lịch với một nhân viên chăm sóc cá nhân.","accommodation_personal_care_attendant_question":"Bạn có đi du lịch với một nhân viên chăm sóc cá nhân?","accommodation_portable_oxygen_note":"Tôi cần chỗ cho một bình oxy di động.","accommodation_service_animal_name":"Động vật phục vụ","accommodation_service_animal_note":"Tôi cần không gian cho một động vật phục vụ.","eligibility_ada_name":"ADA","eligibility_ada_note":"Tôi đủ điều kiện cho ADA.","eligibility_military_service_name":"Nghĩa vụ quân sự","eligibility_military_service_note":"Tôi đã phục vụ trong quân đội.","eligibility_over_55_name":"Trên 55","eligibility_over_55_note":"Tôi trên 55 tuổi.","eligibility_visual_impairment_name":"Khiếm thị","purpose_grocery_note":"Đây là một chuyến đi tạp hóa.","purpose_other_question":"Chuyến đi này có mục đích khác không?","test":"","oneclick.global.error_messages.auth_needed":"Vui lòng đăng nhập trước khi tiếp tục.","oneclick.pages.reset_password.error_message":"Đã xảy ra sự cố khi đặt lại mật khẩu của bạn. Vui lòng xác nhận địa chỉ email của bạn và thử lại.","oneclick.pages.feedback_status.status_acknowledged":"Được xác nhận bởi {{commenter}} trên {{date}}","oneclick.pages.external_navigation.message":"Bạn có chắc chắn muốn rời khỏi trang web không?","otp.relativeDirection.DEPART":"DEPART","otp.relativeDirection.HARD_LEFT":"TRÁI CỨNG","otp.relativeDirection.SLIGHTLY_LEFT":"CHẬM TRÁI","otp.relativeDirection.SLIGHTLY_RIGHT":"ĐÚNG RỒI","otp.relativeDirection.HARD_RIGHT":"QUYỀN CỨNG","otp.relativeDirection.CIRCLE_CLOCKWISE":"VÒNG TAY ĐỒNG HỒ","otp.relativeDirection.CIRCLE_COUNTERCLOCKWISE":"VÒNG ĐẾM ĐẾM","otp.relativeDirection.UTURN_LEFT":"QUAY TRÁI","otp.relativeDirection.UTURN_RIGHT":"ĐÚNG","otp.absoluteDirection.NORTHEAST":"ĐÔNG BẮC","accommodation_folding_wheelchair_question":"Bạn có cần chỗ cho một chiếc xe lăn gấp không?","accommodation_motorized_wheelchair_question":"Bạn có cần chỗ cho một chiếc xe lăn có động cơ không?","accommodation_portable_oxygen_name":"Oxy di động","accommodation_portable_oxygen_question":"Bạn cần chỗ cho một bình oxy di động?","accommodation_wheelchair_lift_name":"Thang máy cho Xe lăn","accommodation_wheelchair_lift_note":"Tôi cần một chiếc xe được trang bị thang máy cho xe lăn.","accommodation_wheelchair_lift_question":"Bạn cần một chiếc xe được trang bị cầu nâng xe lăn?","eligibility_ada_question":"Bạn có đủ điều kiện cho ADA không?","eligibility_apd_waiver_name":"APD từ bỏ","eligibility_apd_waiver_note":"Tôi được miễn trừ APD.","eligibility_apd_waiver_question":"Bạn có miễn trừ APD không?","eligibility_military_service_question":"Bạn đã từng phục vụ trong quân đội chưa?","eligibility_physical_impairment_name":"Suy nhược thể chất","eligibility_physical_impairment_note":"Tôi bị khiếm khuyết về thể chất.","eligibility_physical_impairment_question":"Bạn có bị suy giảm thể chất không?","eligibility_visual_impairment_note":"Tôi bị khiếm thị.","eligibility_visual_impairment_question":"Bạn có bị khiếm thị không?","oneclick.global.error_messages.default":"Lấy làm tiếc! Đã xảy ra lỗi. Vui lòng thử lại sau.","oneclick.pages.feedback_status.no_feedback":"Bạn đã không gửi bất kỳ phản hồi nào.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description":"Để gửi lại xác nhận email và hoàn tất đăng ký, hãy nhập địa chỉ email của bạn. Bạn sẽ được gửi một email với các chi tiết xác nhận mới.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_success_message":"Email thông báo của bạn đã được gửi lại thành công. Một email vừa được gửi tới {{email}}.","oneclick.pages.external_navigation.header":"Rời khỏi 211Ride","taxi_12_description":"xe tắc xi","oneclick.pages.resend_email_confirmation.header":"Gửi lại xác nhận email.","oneclick.pages.resend_email_confirmation.resend_email_confirmation_button":"Gửi lại xác nhận email?","area_served":"Khu vực phục vụ","en.area_served":"Khu vực phục vụ","taxi_22_description":"","mode_taxi_name":"xe tắc xi","mode_uber_name":"Uber","alert_8_subject":"Gọi cho tôi!","alert_8_message":"Derek Gọi cho tôi!","oneclick.global.modes.lyft":"Lyft","oneclick.pages.contact_us.website":"Trang mạng","alert_9_subject":"Kiểm tra cảnh báo SU","alert_9_message":"Kiểm tra","eligibility_age_over_80_name":"Trên 80","eligibility_age_over_80_question":"thiếu khóa đủ điều kiện_age_over_80_question","alert_10_message":"Hệ thống sẽ đóng cửa vào thứ Hai.","accommodation_loud_speaker_name":"Loa lớn","accommodation_loud_speaker_note":"Tôi cần thông báo xe qua loa lớn","accommodation_loud_speaker_question":"","alert_14_message":"Đây là một bài kiểm tra","categories.help":"Nhấp vào một danh mục để xem các dịch vụ và tài nguyên.","oneclick.pages.service_details.address":"Địa chỉ:","oneclick.pages.service_details.sms_button":"Bản văn","oneclick.pages.sign_up.error_messages.password_confirmation_cant_be_blank":"Xác nhận mật khẩu không được để trống","oneclick.pages.user_locator.services_help":"Tìm Dịch vụ Nhân sự \u0026 Nguồn lực gần Bạn","oneclick.pages.sms.description":"Nhập số điện thoại của bạn để nhắn tin cho mình dịch vụ này","oneclick.pages.sms.placeholder":"407 555 1234","oneclick.pages.sms.submit_button":"Gửi tin nhắn","oneclick.pages.user_profile.update_profile_success":"Hồ sơ cá nhân đã cập nhật","oneclick.pages.user_profile.generic_error_message":"Không thể cập nhật hồ sơ của bạn.","oneclick.global.modes.bicycle":"Xe đạp","oneclick.pages.service_details.url":"Trang mạng","oneclick.global.sign_out_successful":"Bạn đã đăng xuất","oneclick.pages.service_details.email":"E-mail","accommodation_service_animals_name":"Động vật phục vụ được phép","accommodation_service_animals_note":"","accommodation_service_animals_question":"","oneclick.pages.user_profile.age":"Tuổi tác","cost_sorter":"Giá cả","arrival_sorter":"Thời gian đến","wait_time_sorter":"Thời gian chờ chuyển","arrival_time_sorter":"Thời gian đến","oneclick.pages.resend_email_confirmation.resend_email_confirmation_description\t":"Gửi lại email xác nhận.","oneclick.pages.sign_in.resend_confirmation_button":"Gửi lại email xác nhận.","oneclick.pages.resend_email_confirmation.error_message":"Đã xảy ra sự cố khi gửi lại xác nhận email của bạn. Vui lòng xác nhận địa chỉ email của bạn và thử lại.","oneclick.pages.email.email_sent":"Đã gửi email","lyft_26_description":"Lyft Ride Chia sẻ","transportationagency_1_description":"thiếu cơ chế vận chuyển chính_1_description","eligibility_age_over_80_note":"Tôi hơn 80 tuổi.","contact.title":"Thông tin liên hệ cho các dịch vụ được tìm thấy trong 211Ride.","partneragency_4_description":"YNX là một hệ thống xe buýt do Cơ quan Giao thông Vận tải Khu vực Trung Florida điều hành, phục vụ các quận lớn hơn Orlando, Florida, Orange, Seminole và Osceola với dịch vụ hạn chế đến quận Polk.","paratransit_services.title":"Nhà cung cấp dịch vụ vận chuyển","oneclick.pages.session_user_preference_disabled_text":"Không hiển thị lại màn hình này","cateogories.help":"Nhấp vào một danh mục bên dưới để tìm các dịch vụ cộng đồng gần bạn.","alert_10_subject":"Đóng cửa vào Thứ Hai","oneclick.global.transportation.help":"Tùy chọn phương tiện di chuyển cho chuyến đi của bạn","alert_14_subject":"Cảnh báo kiểm tra Derek","oneclick.pages.service_details.sms_header":"Nhắn tin cho chính bạn Dịch vụ này","oneclick.global.driving_unavailable":"Hướng dẫn Lái xe Không khả dụng","oneclick.global.transit_unavailable":"Phương tiện công cộng không khả dụng","paratransit_services.no_services_found":"Xin lỗi, không có dịch vụ nào được tìm thấy cho chuyến đi của bạn.","oneclick.pages.sign_up.error_messages.password_cant_be_blank":"Mật khẩu không được để trống","oneclick.pages.sms.header":"Nhắn tin cho chính bạn Dịch vụ này","oneclick.pages.sms.cancel_button":"Huỷ bỏ","oneclick.pages.sms.sms_sent":"Đã gửi văn bản","oneclick.pages.resend_email_confirmation.success_message":"Đã gửi xác nhận. Xin vui lòng kiểm tra email của bạn.","oneclick.pages.home.disclaimer_subtitle":"211Ride không có tính năng đặt chuyến đi, người dùng có trách nhiệm liên hệ và sắp xếp phương tiện đi lại từ nhà cung cấp thích hợp. * Mẹo * Lập kế hoạch trước để có nhiều lựa chọn khả thi hơn!","oneclick.pages.transportation_eligibility.age_header":"Đối với các dịch vụ chuyên biệt, hãy cho biết tuổi của bạn để kiểm tra tính đủ điều kiện","agency.title":"211Ride được hỗ trợ bởi các cơ quan sau đây.","partneragency_220_description":"211 Quận Ventura, một chương trình Giao diện Trẻ em \u0026 Dịch vụ Gia đình, là dịch vụ giới thiệu và thông tin toàn diện cho Quận Ventura. Chúng tôi kết nối hơn 30.000 người gọi và nhắn tin tại Quận Ventura mỗi năm với thông tin về các dịch vụ sức khỏe và con người có sẵn cho họ.","oneclick.global.languages.native.fa":"فارسی","oneclick.global.languages.native.zh":"中文","oneclick.global.languages.translated.fa":"فارسی","oneclick.global.languages.translated.zh":"中文","oneclick.global.modes.paratransit_estimated":"ước lượng","oneclick.pages.transportation_eligibility.trip_types_header":"Chỉ định các loại phương tiện di chuyển để bao gồm trong tìm kiếm của bạn","oneclick.pages.service_details.transportation_button":"Tìm phương tiện di chuyển đến dịch vụ này","oneclick.pages.trip_response.transportation_button":"Lập kế hoạch lại chuyến đi của bạn","oneclick.pages.trip_response.walk.only_label":"Đi bộ cả chuyến đi","oneclick.pages.trip_response.car.only_label":"Lái xe bằng phương tiện cá nhân","oneclick.pages.trip_response.call_to_schedule":"Gọi để đặt lịch","oneclick.pages.services.map_tab.go_button":"Chi tiết","oneclick.pages.transportation_eligibility.trip_types_info_popup":"Vui lòng cho biết loại phương tiện di chuyển bạn sẵn sàng và có thể sử dụng để đáp ứng nhu cầu đi lại của mình bằng cách chọn các hộp kiểm tương ứng bên dưới. Kết quả tìm kiếm của 211RIDE sẽ chỉ bao gồm các tùy chọn du lịch phù hợp với loại phương tiện giao thông mà bạn đã chọn.","find_services_out_of_area_message":"Không có thông tin về các dịch vụ con người có sẵn trong khu vực. Vui lòng tìm 211 nhà cung cấp địa phương tại www.211.org.","find_transportation_out_of_area_message":"Địa chỉ này nằm ngoài vùng phục vụ của 211 nhà cung cấp tham gia. Có thể chỉ có các lựa chọn vận chuyển hạn chế.","paratransit_363_description":"\u003cp\u003e Thành phố Moorpark cung cấp các dịch vụ vận chuyển theo lịch trình riêng cho người già từ 65 tuổi trở lên và dịch vụ chuyên chở liên quan đến người khuyết tật cho những người có Chứng nhận Đạo luật Người khuyết tật Hoa Kỳ (ADA).\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\n\u003cbr\u003e\n\u003cp\u003e Dịch vụ đang tiếp tục, nhưng giá vé đang được miễn vào thời điểm này. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐỦ ĐIỀU KIỆN: \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e Đủ điều kiện cho phương tiện di chuyển liên quan đến người khuyết tật của Moorpark: \u003c/b\u003e\n\u003cbr\u003e\nPhục vụ các cá nhân khuyết tật ở mọi lứa tuổi có chứng chỉ ADA.\n(Nếu bạn gặp hạn chế về thể chất, tinh thần, thị giác, nhận thức hoặc khuyết tật tạm thời hoặc vĩnh viễn có thể ảnh hưởng đến khả năng tiếp cận dịch vụ xe buýt tuyến cố định của bạn, bạn có thể đủ điều kiện để được cấp Chứng nhận ADA. Xem phần ở cuối mục này để biết thêm thông tin về cách đăng ký chứng nhận ADA.)\n\u003cbr\u003e\n\u003cb\u003e Đủ điều kiện tham gia Vận chuyển Cao cấp của Moorpark: \u003c/b\u003e\n\u003cbr\u003e\nCác cá nhân từ 65 tuổi trở lên đủ điều kiện cho phương tiện di chuyển Dial-A-Ride với tư cách là người cao niên. Những người cao niên khuyết tật được hoan nghênh đăng ký chứng nhận ADA.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐỘNG VẬT DỊCH VỤ \u003c/b\u003e\n\u003cbr\u003e\nĐộng vật phục vụ được phép trên xe.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e VÙNG DỊCH VỤ: \u003c/b\u003e\n\u003cbr\u003e\nTất cả các chuyến đi phải 1) bắt đầu và kết thúc tại Moorpark, 2) chuyển đến Los Angeles ACCESS hoặc hệ thống xe buýt tuyến cố định, hoặc 3) chuyển sang dịch vụ xe buýt VISTA. Các chuyến đi khác giữa Moorpark và các thành phố khác sẽ sử dụng dịch vụ ECTA Connect Dial-A-Ride. \u003c/p\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐẶT CHỖ: \u003c/b\u003e\nSau khi đăng ký tham gia chương trình, hãy gọi ít nhất hai giờ trước khi cần đi xe nếu không có thiết bị di chuyển (tức là xe lăn). Gọi trước ít nhất một ngày nếu người lái có thiết bị di động. Khi gọi điện, hãy cho người điều phối biết rằng bạn là một Moorpark Dial-A-Rider.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CHUYỂN KHOẢN: \u003c/b\u003e\n\u003cbr\u003e\nĐể di chuyển bên ngoài Thành phố Moorpark, hành khách phải thông qua East County Transit Alliance (ECTA).\n\u003cbr\u003e\nDịch vụ của East County Transit Alliance (ECTA) InterCity CONNECT Dial-A-Ride là dịch vụ vận chuyển bằng xe chung có sẵn ở hầu hết các quận phía đông Ventura County và được thiết kế đặc biệt để cho phép đi ra ngoài các khu vực dịch vụ Dial-A-Ride của địa phương.\n\u003cbr\u003e\n\u0026 bull; Bạn có thể đặt trước bằng cách gọi cho ECTA, điều phối viên sẽ hỗ trợ tổ chức chuyến đi.\n\u003cbr\u003e\n\u0026 bull; Có dịch vụ đưa đón đến Los Angeles\n\u003cbr\u003e\n\u0026 bull; Giá vé ECTA là $ 6,00\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e QUY TRÌNH NỘP ĐƠN: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Liên quan đến khuyết tật - Xem bên dưới để biết thêm thông tin về việc đăng ký ADA.\n\u003cbr\u003e\n\u0026 bull; Liên quan đến cấp cao - Liên hệ Simi Valley Transit.\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e TÀI LIỆU YÊU CẦU: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Để đủ điều kiện liên quan đến khuyết tật: thẻ ADA, được cấp khi hoàn thành đơn đăng ký ADA (Xem bên dưới để biết thêm thông tin).\n\u003cbr\u003e\n\u0026 bull; Để đủ điều kiện là người cao tuổi: Bằng chứng về tuổi (65 trở lên).\n\u003cbr\u003e\n\u003cbr\u003e\n \u003cb\u003e CHI PHÍ: \u003c/b\u003e\nĐi lại trong thành phố Moorpark: $ 2,00\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e ĐIỆN THOẠI: \u003c/b\u003e\n\u003cbr\u003e\n\u0026 bull; Câu hỏi / thắc mắc về chương trình Dial-A-Ride: 805-517-6257\n\u003cbr\u003e\n\u0026 bull; Đặt trước / ECTA: 805-375-5467\n\u003cbr\u003e\n\u0026 bull; VCTC ADA Đơn đăng ký: 888-667-7001\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e CÁC DỊCH VỤ ĐƯỢC CUNG CẤP TRONG CÁC NGÔN NGỮ SAU: \u003c/b\u003e\n\u003cbr\u003e\nTiếng anh, tiếng tây ban nha\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cb\u003e * Chứng nhận Đạo luật Người Mỹ Khuyết tật (ADA) * \u003c/b\u003e\n\u003cbr\u003e\n\u003cb\u003e CHỨNG NHẬN ADA LÀ GÌ: \u003c/b\u003e Đạo luật Người Mỹ Khuyết tật là luật liên bang cấm phân biệt đối xử dựa trên tình trạng khuyết tật trong việc làm, dịch vụ công cộng, giao thông vận tải, nhà ở công cộng và viễn thông. Phần giao thông của ADA yêu cầu những người khuyết tật phải có hệ thống giao thông tuyến cố định. Luật cũng quy định dịch vụ vận chuyển người khuyết tật bổ sung nếu xe buýt không thể tiếp cận được hoặc nếu tình trạng hoặc tình trạng khuyết tật của bạn ngăn cản bạn sử dụng phương tiện giao thông công cộng tuyến cố định.\n\u003cbr\u003e\n\u003cb\u003e YÊU CẦU ĐỂ CÓ CHỨNG NHẬN ADA: \u003c/b\u003e Cá nhân phải bị khuyết tật tạm thời hoặc vĩnh viễn khiến người lái không thể sử dụng dịch vụ xe buýt tuyến cố định. Tình trạng khuyết tật có thể cần được chuyên gia chăm sóc sức khỏe xác nhận.\n\u003cbr\u003e\n\u003cb\u003e ĐỂ NỘP ĐƠN XIN CHỨNG NHẬN ADA: \u003c/b\u003e Các cá nhân muốn có chứng chỉ ADA có thể hoàn thành đơn đăng ký trực tuyến tại địa chỉ: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) tại 888-667-7001đăng ký.\nCó thể cần phải có cá nhân mới sau khi nộp đơn đăng ký.\n","oneclick.pages.transportation_eligibility.age_info_popup":"Nếu bạn muốn xem các dịch vụ vận chuyển chuyên biệt có thể đáp ứng nhu cầu của bạn, vui lòng cho biết tuổi của bạn dưới đây. Một số dịch vụ vận chuyển chuyên biệt hạn chế tính đủ điều kiện dựa trên độ tuổi và kết quả tìm kiếm của 211RIDE sẽ chỉ bao gồm các dịch vụ đó nếu bạn đã nhập tuổi và nếu tuổi của bạn nằm trong phạm vi đủ điều kiện được chỉ định.","oneclick.pages.trip_response.go_button":"Hiển thị chi tiết","oneclick.global.modes.walk":"Đi bộ","oneclick.pages.trip_response.purposes_header":"Chuyến đi phải liên quan đến","oneclick.pages.transportation_service_details.purposes_header":"Mục đích Đủ điều kiện","paratransit_sorter":"Sắp xếp theo: Tùy chọn chuyên biệt Đầu tiên","oneclick.pages.user_locator.plan_a_trip_header":"Kế hoạch cho một chuyến đi","oneclick.pages.trip_response.cost_na_header":"Chi phí không xác định","transportationagency_298_description":"Tổ chức vì lợi nhuận cung cấp dịch vụ vận chuyển phi y tế cho người cao tuổi và người khuyết tật.\r\n\r\nGiờ chương trình:\r\n7:30 am-6:00 pm Thứ Hai-Thứ Sáu","oneclick.pages.contact_us.intro":"\u003cp\u003e Để biết thông tin về các dịch vụ ở Quận Cam:\n\u003cp\u003e \u003cimg src = \"/ asset / img / 211_HelpStarts.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Quận Cam\n\u003cp\u003e Điện thoại: Quay số 211 trong Quận Cam. Quay số 888-600-4357 từ bên ngoài Quận Cam.\n\u003cp\u003e Văn bản: Soạn mã zip của bạn tới 898-211.\n\u003cp\u003e Trực tuyến: \u003ca href=\"https://www.211oc.org\"\u003e www.211oc.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Để biết thông tin về các dịch vụ ở Quận Riverside:\n\u003cp\u003e \u003cimg src = \"/ asset / img / CClogo.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Quận Riverside\n\u003cp\u003e Điện thoại: Quay số 211 trong Quận Riverside. Quay số 800-464-1123 từ bên ngoài Quận Riverside.\n\u003cp\u003e Văn bản: Soạn mã zip của bạn tới 898-211.\n\u003cp\u003e Trực tuyến: \u003ca href=\"http://www.connectriverside.org\"\u003e www.connectriverside.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Để biết thông tin về các dịch vụ ở Hạt San Bernadino:\n\u003cp\u003e \u003cimg src = \"/ asset / img / Color211 Hạt San Bernardino-transparent.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Quận San Bernadino, một chương trình của Inland Empire United Way\n\u003cp\u003e Điện thoại: Quay số 211 trong Quận San Bernadino. Quay số 888-435-7565 từ bên ngoài Quận San Bernadino.\n\u003cp\u003e Văn bản: Soạn mã zip của bạn tới 898-211.\n\u003cp\u003e Trực tuyến: \u003ca href=\"https://www.211sb.org\"\u003e www.211sb.org \u003c/a\u003e\n\u003cbr\u003e \u003cbr\u003e\n\u003cp\u003e Để biết thông tin về các dịch vụ ở Hạt Ventura:\n\u003cp\u003e \u003cimg src = \"/ asset / img / 211VC_new.png\" class = \"sm-agency-logo\"\u003e \u003c/img\u003e\n\u003cp\u003e 211 Ventura, một chương trình Giao diện Trẻ em \u0026 Dịch vụ Gia đình\n\u003cp\u003e Điện thoại: Quay số 211 trong Quận Ventura. Quay số 800-339-9597 từ bên ngoài Quận Ventura.\n\u003cp\u003e Văn bản: Soạn mã zip của bạn tới 898-211.\n\u003cp\u003e Trực tuyến: \u003ca href=\"http://www.211ventura.org\"\u003e www.211ventura.org \u003c/a\u003e","oneclick.pages.user_profile.county":"Hạt","oneclick.pages.user_profile.paratransit_id":"Id Paratransit","paratransit_74_description":"khuyết tật. Tất cả cư dân phải đăng ký thông qua Bộ Dịch vụ Cộng đồng La Habra. Cần có cuộc hẹn trước hai tuần. Phải là cư dân La Habra. Nếu cần, một người có thể chứng minh người chăm sóc cá nhân của họ để hỗ trợ việc đến và rời khỏi xe. Những người tham gia dịch vụ chăm sóc cá nhân được đi xe miễn phí và phải từ 18 tuổi trở lên.\r\n\r\n\r\nPhí chương trình:\r\n- Đề xuất quyên góp $ 0,5 cho mỗi chuyến đi một chiều\r\n\r\n","paratransit_118_description":"Cung cấp chương trình bảo hiểm sức khỏe cho người lớn tuổi bao gồm tất cả các dịch vụ chăm sóc cấp tính và dài hạn được Medicare và Medi-Cal đài thọ. Kế hoạch này được thiết kế để giữ cho người lớn tuổi sống độc lập trong cộng đồng. Các dịch vụ bao gồm chăm sóc y tế thông thường và chăm sóc chuyên khoa, dịch vụ xã hội, chăm sóc cá nhân tại nhà và tại Trung tâm Ban ngày PACE, các hoạt động xã hội và bữa ăn bổ dưỡng. Cũng cung cấp dịch vụ vận chuyển đến các cuộc hẹn liên quan đến sức khỏe.\r\nTính đủ điều kiện là một người phải đang nhận Medicar và Medi-Cal, hoặc chỉ Medi-Cal, đáp ứng yêu cầu về tính đủ điều kiện của cơ sở điều dưỡng do Tiểu bang California đặt ra, có thể sống an toàn tại nhà hoặc trong sự hỗ trợ của cộng đồng, và 55 tuổi và đặt hàng.","paratransit_108_description":"Chỉ cung cấp phiếu du lịch y tế không khẩn cấp cho người lớn tuổi sống trong Laguna Woods. Phiếu du lịch tiết kiệm cho cư dân từ 50% đến 87% chi phí cho các chuyến taxi bắt đầu hoặc kết thúc ở Laguna Woods đến hoặc đi từ các cuộc hẹn khám bệnh tại bất kỳ cơ sở nào ở Quận Cam hoặc Bệnh viện Cựu chiến binh Long Beach. Đủ điều kiện là 60 tuổi trở lên và phải là cư dân của Laguna Woods. Các giấy tờ cần thiết là bằng chứng cư trú trong giới hạn thành phố và ID do chính phủ cấp. Gọi để biết thông tin chi tiết về quy trình đăng ký.\r\n\r\nPhí chương trình:\r\nPhí khác nhau. Thanh toán chỉ có thể được thực hiện bằng tiền mặt hoặc séc.\r\nGiờ đại lý:\r\n8:00 sáng-5:00 chiều Thứ Hai-Thứ Sáu\r\n\r\nDịch vụ taxi chạy 24 giờ một ngày, 7 ngày một tuần","paratransit_315_description":"\u003cp\u003e Dịch vụ này có sẵn cho công chúng và các dịch vụ ở bất kỳ đâu trong giới hạn thành phố Camarillo. Học sinh sẽ không phải đặt chỗ trước khi đi lại đến trường. Túi mua sắm được giới hạn ở ba (3) túi cho mỗi người. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\nDịch vụ đang tiếp tục như bình thường.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỦ ĐIỀU KIỆN cho việc vận chuyển liên quan đến người khuyết tật Camarillo: \u003c/b\u003e\r\n\u003cbr\u003e\r\n(Nếu bạn gặp hạn chế về thể chất, tinh thần, thị giác, nhận thức hoặc khuyết tật tạm thời hoặc vĩnh viễn có thể ảnh hưởng đến khả năng tiếp cận dịch vụ xe buýt tuyến cố định của bạn, bạn có thể đủ điều kiện để được cấp Chứng nhận ADA. Xem phần ở cuối mục này để biết thêm thông tin về cách đăng ký chứng nhận ADA.)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỘNG VẬT DỊCH VỤ \u003c/b\u003e\r\n\u003cbr\u003e\r\nĐộng vật phục vụ được phép trên xe.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e VÙNG DỊCH VỤ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Các chuyến đi bắt đầu và kết thúc trong Thành phố Camarillo được cung cấp cho công chúng.\r\n\u003cbr\u003e\r\n\u0026 bull; Các chuyến đi trong Thành phố Camarillo và một số khu vực chưa hợp nhất gần đó dành cho những người có chứng nhận Đạo luật Người khuyết tật Hoa Kỳ (ADA) và người cao niên (55+).\r\n\u003cbr\u003e\r\n\u0026 bull; Không yêu cầu cư trú\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐẶT CHỖ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Bạn nên đặt chỗ trước chuyến đi ít nhất hai ngày. Việc đặt chỗ được thực hiện trong vòng 24 giờ sau chuyến đi được đảm bảo (mặc dù có thể cần thương lượng về thời gian). Các đặt chỗ trong ngày có thể được chấp nhận trước hai giờ so với chuyến đi tùy thuộc vào tình trạng sẵn có. Các chuyến đi có thể được thực hiện trước hai tuần. \u003c/p\u003e\r\n\u003cbr\u003e\r\nKhi đặt phòng, vui lòng chuẩn bị cung cấp các thông tin sau:\r\n\u003cbr\u003e\r\n\u0026 bull; Tên và số điện thoại của bạn.\r\n\u003cbr\u003e\r\n\u0026 bull; Địa điểm đón của bạn.\r\n\u003cbr\u003e\r\n\u0026 bull; Thời gian đón bạn mong muốn.\r\n\u003cbr\u003e\r\n\u0026 bull; Điểm đến của bạn.\r\n\u003cbr\u003e\r\n\u0026 bull; Bạn cần đến điểm đến vào lúc mấy giờ.\r\n\u003cbr\u003e\r\n\u0026 bull; Thời gian trở lại của bạn.\r\n\u003cbr\u003e\r\n\u0026 bull; Nếu bạn cần hỗ trợ đặc biệt (xe tập đi, ghế lăn, v.v.)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHUYỂN KHOẢN: \u003c/b\u003e\r\n\u003cp\u003e Đưa đón đến các dịch vụ vận chuyển người khuyết tật lân cận có sẵn cho những người từ 65 tuổi trở lên và những người bị khuyết tật có thể xác minh được. Điều này bao gồm việc đưa đón đến Dịch vụ Quay số A-Ride InterCity CONNECT của Liên minh Giao thông Quận phía Đông (ECTA) (phục vụ phía Đông Quận Ventura, giá vé ECTA: $ 6,00) và đến Gold Coast Go Access (phục vụ phía Tây Quận Ventura, giá vé Gold Coast: $ 3,00). \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e QUY TRÌNH NỘP ĐƠN: \u003c/b\u003e\r\n\u003cbr\u003e\r\nGọi điện thoại để đặt trước một chuyến đi.\r\nNếu hành khách cần hỗ trợ cá nhân, sẽ phải có giấy chứng nhận của Đạo luật Người khuyết tật Hoa Kỳ (ADA) để mang theo một nhân viên chăm sóc cá nhân.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TÀI LIỆU YÊU CẦU \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Senior: Bằng chứng về tuổi khi nhận hàng.\r\n\u003cbr\u003e\r\n\u0026 bull; ADA: Chứng nhận ADA để đủ điều kiện được giảm giá vé hoặc đi đến các Thành phố của Hạt East Ventura\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHIA SẺ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Mục đích chung; Giá vé địa phương (chuyến đi trong Camarillo): $ 2,00\r\n\u003cbr\u003e\r\n\u0026 bull; Người cao tuổi 55 + / ADA: $ 1,50\r\n\u003cb\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐIỆN THOẠI: \u003c/b\u003e\r\n\u003cbr\u003e\r\n-Đặt chỗ, câu hỏi, thông tin: 805-988-4228\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e NGÔN NGỮ: \u003c/b\u003e\r\n\u003cbr\u003e\r\nTiếng anh, tiếng tây ban nha\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e * Chứng nhận Đạo luật Người Mỹ Khuyết tật (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHỨNG NHẬN ADA LÀ GÌ: \u003c/b\u003e Đạo luật Người Mỹ Khuyết tật là luật liên bang cấm phân biệt đối xử dựa trên tình trạng khuyết tật trong việc làm, dịch vụ công cộng, giao thông vận tải, nhà ở công cộng và viễn thông. Phần giao thông của ADA yêu cầu những người khuyết tật phải có hệ thống giao thông tuyến cố định. Luật cũng quy định dịch vụ vận chuyển người khuyết tật bổ sung nếu xe buýt không thể tiếp cận được hoặc nếu tình trạng hoặc tình trạng khuyết tật của bạn ngăn cản bạn sử dụng phương tiện giao thông công cộng tuyến cố định.\r\n\u003cbr\u003e\r\n\u003cb\u003e YÊU CẦU ĐỂ CÓ CHỨNG NHẬN ADA: \u003c/b\u003e Cá nhân phải bị khuyết tật tạm thời hoặc vĩnh viễn khiến người lái không thể sử dụng dịch vụ xe buýt tuyến cố định. Tình trạng khuyết tật có thể cần được chuyên gia chăm sóc sức khỏe xác nhận.\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỂ NỘP ĐƠN XIN CHỨNG NHẬN ADA: \u003c/b\u003e Các cá nhân muốn có chứng chỉ ADA có thể hoàn thành đơn đăng ký trực tuyến tại địa chỉ: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) tại 888-667-7001đăng ký.\r\nCó thể cần phải có cá nhân mới sau khi nộp đơn đăng ký.\r\n","transit_317_description":"Simi Valley Transit (SVT) cung cấp các dịch vụ vận chuyển an toàn, chi phí thấp cho công chúng.\r\nDịch vụ Tuyến đường Cố định kết nối với METRO của Quận Los Angeles ở Chatsworth. Cũng kết nối\r\ntới các cộng đồng trong Quận Ventura với các tuyến đường của Ủy ban Giao thông Quận Ventura.\r\n\r\nHành khách chỉ có thể thanh toán bằng tiền mặt cho các chuyến đi duy nhất khi họ lên xe buýt. Người lái xe không thể đưa ra tiền lẻ. Bạn có thể mua thẻ đi xe hàng ngày, hàng tháng và hàng loạt chiết khấu tại Tòa thị chính và tại hầu hết các trường trung học cấp hai và cấp ba. Chỉ những động vật phục vụ đã được chứng nhận hoặc những động vật bị nhốt trong một xe chở động vật đã được phê duyệt mới được phép đi trên xe SVT. Tất cả các xe buýt SVT đều được trang bị giá để xe đạp.\r\n\r\nNgười cao niên từ 65 tuổi trở lên và những người khuyết tật có thể đủ điều kiện để được giảm giá vé bằng cách truy cập trang web sau để đăng ký:\r\nhttps://www.simivalley.org/dep domains/community-services/simi-valley-transit#FR\r\n\r\nGiá vé: $ 1,50 cho người lớn và sinh viên\r\n$ 0,75 cho Người cao niên từ 65 tuổi trở lên hoặc những người đủ tiêu chuẩn tham gia Đạo luật Người Mỹ Khuyết tật (ADA).","paratransit_312_description":"[đối sánh tính đủ điều kiện và tài khoản., với TO]\r\n\r\nDịch vụ vận chuyển người khuyết tật Moorpark hoạt động giống như Senior Dial-A-Ride với một số dịch vụ bổ sung. Nó có sẵn cho bất kỳ người khuyết tật đủ tiêu chuẩn bất kể tuổi tác.\r\n\r\nĐỦ ĐIỀU KIỆN:\r\nBất kỳ ai có thẻ ADA đều có thể sử dụng dịch vụ. Không yêu cầu cư trú.\r\nĐể đủ điều kiện, trước tiên một người phải được chứng nhận theo Đạo luật Người khuyết tật Hoa Kỳ (ADA). Đơn đăng ký phải được hoàn thành để đăng ký vào chương trình có thể nhận được bằng cách gọi cho Thành phố Moorpark hoặc Ủy ban Giao thông Quận Ventura (VCTC).\r\n\r\nSau khi đơn đăng ký được hoàn tất, đại diện của Ủy ban Giao thông Quận Ventura sẽ liên hệ với người nộp đơn để cung cấp thêm thông tin để phỏng vấn đánh giá.\r\n\r\nCó các chuyến đi dành cho xe lăn. Nếu bạn đi xe lăn, vui lòng gọi trước ít nhất một ngày để đặt xe.\r\n\r\nTÀI LIỆU CẦN THIẾT:\r\n- Thẻ chứng nhậnADA, được cấp khi hoàn thành đơn đăng ký và được phê duyệt.\r\n\r\nCHI PHÍ:\r\n- $ 2,00 mỗi chiều để đi lại trong Moorpark.\r\n\r\nCHUYỂN KHOẢN:\r\n[Tuyên bố ECTA]\r\n\r\nĐẶT CHỖ:\r\n[khớp với ghi chú cao cấp]\r\n\r\nNHỮNG CÁI ĐIỆN THOẠI:\r\nCác câu hỏi / thắc mắc về chương trình Dial-A-Ride: 805-517-6257\r\nĐặt vé: 805-375-5467\r\nỨng dụng VCTC ADA (đăng ký họ vào dịch vụ MV): 888-667-7001\r\n\r\nCÁC DỊCH VỤ ĐƯỢC CUNG CẤP TRONG CÁC NGÔN NGỮ SAU:\r\nTiếng anh, tiếng tây ban nha","paratransit_313_description":"\u003cp\u003e Thành phố Moorpark cung cấp các dịch vụ vận chuyển theo lịch trình riêng cho người già từ 65 tuổi trở lên và dịch vụ chuyên chở liên quan đến người khuyết tật cho những người có Chứng nhận Đạo luật Người khuyết tật Hoa Kỳ (ADA).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Dịch vụ đang tiếp tục, nhưng giá vé đang được miễn vào thời điểm này. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỦ ĐIỀU KIỆN: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Đủ điều kiện tham gia Vận chuyển Cao cấp của Moorpark: \u003c/b\u003e\r\n\u003cbr\u003e\r\nCác cá nhân từ 65 tuổi trở lên đủ điều kiện cho phương tiện di chuyển Dial-A-Ride với tư cách là người cao niên. Những người cao niên khuyết tật được hoan nghênh đăng ký chứng nhận ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỘNG VẬT DỊCH VỤ \u003c/b\u003e\r\n\u003cbr\u003e\r\nĐộng vật phục vụ được phép trên xe.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e VÙNG DỊCH VỤ: \u003c/b\u003e\r\n\u003cbr\u003e\r\nTất cả các chuyến đi phải 1) bắt đầu và kết thúc ở Moorpark, 2) chuyển đến Los Angeles ACCESS hoặc hệ thống xe buýt tuyến cố định, hoặc 3) chuyển sang dịch vụ xe buýt VISTA. Các chuyến đi khác giữa Moorpark và các thành phố khác sẽ sử dụng dịch vụ ECTA Connect Dial-A-Ride. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐẶT CHỖ: \u003c/b\u003e\r\nSau khi đăng ký tham gia chương trình, hãy gọi ít nhất hai giờ trước khi cần đi xe nếu không có thiết bị di chuyển (tức là xe lăn). Gọi trước ít nhất một ngày nếu người lái có thiết bị di động. Khi gọi, hãy cho nhân viên điều phối biết rằng bạn là một Moorpark Dial-A-Rider.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHUYỂN KHOẢN: \u003c/b\u003e\r\n\u003cbr\u003e\r\nĐể di chuyển bên ngoài Thành phố Moorpark, hành khách phải thông qua East County Transit Alliance (ECTA).\r\n\u003cbr\u003e\r\nDịch vụ của East County Transit Alliance (ECTA) InterCity CONNECT Dial-A-Ride là dịch vụ vận chuyển bằng xe chung có sẵn ở hầu hết các quận phía đông Ventura County và được thiết kế đặc biệt để cho phép đi ra ngoài các khu vực dịch vụ Dial-A-Ride của địa phương.\r\n\u003cbr\u003e\r\n\u0026 bull; Bạn có thể đặt trước bằng cách gọi cho ECTA, điều phối viên sẽ hỗ trợ tổ chức chuyến đi.\r\n\u003cbr\u003e\r\n\u0026 bull; Có dịch vụ vận chuyển đến Los Angeles\r\n\u003cbr\u003e\r\n\u0026 bull; Giá vé ECTA là $ 6,00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003e QUY TRÌNH NỘP ĐƠN: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Liên hệ với Simi Valley Transit.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e TÀI LIỆU YÊU CẦU: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Bằng chứng về tuổi (65 trở lên).\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n \u003cb\u003e CHI PHÍ: \u003c/b\u003e\r\nĐi lại trong thành phố Moorpark: $ 2,00\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐIỆN THOẠI: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; Câu hỏi / thắc mắc về chương trình Dial-A-Ride: 805-517-6257\r\n\u003cbr\u003e\r\n\u0026 bull; Đặt trước / ECTA: 805-375-5467\r\n\u003cbr\u003e\r\n\u0026 bull; VCTC ADA Đơn đăng ký: 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CÁC DỊCH VỤ ĐƯỢC CUNG CẤP BẰNG NGÔN NGỮ SAU: \u003c/b\u003e\r\n\u003cbr\u003e\r\nTiếng anh, tiếng tây ban nha\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e * Chứng nhận Đạo luật Người Mỹ Khuyết tật (ADA) * \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHỨNG NHẬN ADA LÀ GÌ: \u003c/b\u003e Đạo luật Người Mỹ Khuyết tật là luật liên bang cấm phân biệt đối xử dựa trên tình trạng khuyết tật trong việc làm, dịch vụ công cộng, giao thông vận tải, nhà ở công cộng và viễn thông. Phần giao thông vận tải của ADA yêu cầu những người khuyết tật phải có hệ thống giao thông tuyến cố định. Luật cũng quy định dịch vụ vận chuyển người khuyết tật bổ sung nếu xe buýt không thể tiếp cận được hoặc nếu tình trạng hoặc tình trạng khuyết tật của bạn ngăn cản bạn sử dụng phương tiện giao thông công cộng tuyến cố định.\r\n\u003cbr\u003e\r\n\u003cb\u003e YÊU CẦU ĐỂ CÓ CHỨNG NHẬN ADA: \u003c/b\u003e Cá nhân phải bị khuyết tật tạm thời hoặc vĩnh viễn khiến người lái không thể sử dụng dịch vụ xe buýt tuyến cố định. Tình trạng khuyết tật có thể cần được chuyên gia chăm sóc sức khỏe xác nhận.\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỂ NỘP ĐƠN XIN CHỨNG NHẬN ADA: \u003c/b\u003e Các cá nhân muốn có chứng chỉ ADA có thể hoàn thành đơn đăng ký trực tuyến tại địa chỉ: //www.goventura.org/getting-around/ada-certification/or callMobility Management Partners (MMP) tại 888-667-7001đăng ký.\r\nCó thể cần phải có cá nhân mới sau khi nộp đơn đăng ký.\r\n","transit_310_description":"Xe buýt tuyến cố định địa phương để vận chuyển chung. Có hai tuyến cố định hoạt động từ Thứ Hai đến Thứ Sáu trừ những ngày lễ sau:\r\n-Ngày Giáng Sinh\r\n-Ngày Quốc Khánh\r\n-Ngày lao động\r\n-Ngày kỷ niệm\r\n-Ngay đâu năm\r\n-Ngày lễ Tạ Ơn\r\n\r\n-Route 1 hoạt động từ 6:30 sáng đến 6:00 chiều và lưu thông theo vòng ngược chiều theo đồng hồ quanh thành phố.\r\n\r\n-Route 2 hoạt động từ 6:15 sáng đến 5:54 chiều và lưu thông theo chiều kim đồng hồ vòng quanh thành phố.\r\n\r\nCHI PHÍ:\r\n- Miễn phí cho những người trên 65 tuổi hoặc bị khuyết tật\r\n-Người lớn và Sinh viên: $ 1,00","paratransit_63_description":"Cung cấp dịch vụ đưa đón lề đường cho người cao niên tạm thời hoặc vĩnh viễn không còn lái xe. Xe lăn có thể đi được. Những người đi xe cần có người hộ tống sau khi ra khỏi xe phải mang theo một người phục vụ. Chương trình này dành cho cư dân Newport Beach từ 60 tuổi trở lên.\r\n\r\nQuy trình nộp đơn: Thông tin sẽ được tiếp nhận qua điện thoại hoặc trực tiếp.\r\nPhương thức thanh toán: Mua thẻ đi xe qua điện thoại hoặc trực tiếp.\r\nPhí Chương trình: $ 3 đô la mỗi địa điểm.","paratransit_321_description":"\u003cp\u003e ECTA CONNECT InterCity Dial-A-Ride là dịch vụ vận chuyển bằng xe chung có sẵn ở hầu hết các quận phía đông Ventura, cung cấp dịch vụ đi lại giữa các khu vực dịch vụ quay số địa phương. Dịch vụ ECTA tồn tại để bổ sung, nhưng không thay thế, các dịch vụ vận chuyển người khuyết tật tại địa phương, thành phố cụ thể. Vì lý do này, ECTA chỉ cung cấp dịch vụ liên tỉnh, nghĩa là các chuyến đi phải vượt qua giới hạn thành phố. Các chuyến đi không được cung cấp trong cùng một giới hạn thành phố hoặc giữa Thousand Oaks và Westlake Village (được cung cấp bởi các dịch vụ gọi xe địa phương trong mỗi cộng đồng). \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CẬP NHẬT TÌNH TRẠNG CỤ THỂ CỦA CORONAVIRUS: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Dịch vụ đang tiếp tục, nhưng giá vé đang được miễn vào thời điểm này. \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003e TIỆN LỢI \u003c/b\u003e \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Người cao tuổi từ 65 tuổi trở lên \u003c/p\u003e\r\n\u003cp\u003e \u0026 bull; Các cá nhân được chứng nhận theo Đạo luật Người khuyết tật (ADA) của Người Mỹ \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e Đối với Phương tiện Vận chuyển Liên quan đến Người khuyết tật ECTA: \u003c/b\u003e\r\nNếu bạn bị khuyết tật tạm thời hoặc vĩnh viễn khiến bạn không thể sử dụng dịch vụ xe buýt tuyến cố định và dịch vụ này có thể được xác minh bởi chuyên gia chăm sóc sức khỏe, bạn có thể đủ điều kiện để được cấp Chứng chỉ ADA. Xem phần ở cuối mục này để biết thêm thông tin về cách đăng ký chứng nhận ADA.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐỘNG VẬT DỊCH VỤ \u003c/b\u003e\r\n\u003cbr\u003e\r\nĐộng vật phục vụ được phép trên xe.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e VÙNG DỊCH VỤ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e Dịch vụ ECTA có sẵn cho cư dân của các thành phố Moorpark, Thung lũng Simi, Thousand Oaks, Westlake Village và các khu vực chưa hợp nhất của Hạt Ventura bên trong giới hạn thành phố của các thành phố này (gọi là Khu vực Dịch vụ Chính). \u003c/p\u003e\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e ĐẶT CHỖ: \u003c/b\u003e\r\n\u003cbr\u003e\r\nCần đặt trước ít nhất một ngày so với chuyến đi và có thể được thực hiện trước hai tuần. Có thể yêu cầu đăng ký các chuyến đi định kỳ (tùy theo giới hạn sức chứa). Mỗi lần đặt trước phải cách nhau ít nhất một giờ.\r\n\u003cbr\u003e\r\nGiờ của Trung tâm Đặt chỗ:\r\n\u003cbr\u003e\r\n\u0026 bull; Thứ Hai-Thứ Sáu, 5:30 sáng - 7:30 chiều\r\n\u003cbr\u003e\r\n\u0026 bull; Thứ Bảy-Chủ Nhật, 7:30 sáng - 7:30 tối\r\n\u003cbr\u003e\r\n\u0026 bull; Vào ngày chuyến đi của bạn, vui lòng sẵn sàng 15 phút trước giờ đón đã định. Tài xế sẽ đợi tối đa 5 phút trước khi khởi hành ngay cả khi họ đến sớm 15 phút.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHUYỂN KHOẢN: \u003c/b\u003e\r\nCác chuyến đi đến khu vực Go Access (thông qua điểm truy cập Camarillo) được sắp xếp từ thứ Hai đến thứ Bảy.\r\nCó dịch vụ vận chuyển đến Quận Los Angeles qua khu vực dịch vụ LA Access, nhưng chỉ dành cho chủ thẻ ADA. Thông tin bổ sung trong quá trình đặt phòng sẽ được yêu cầu.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u003cb\u003e QUY TRÌNH NỘP ĐƠN: \u003c/b\u003e \u003c/p\u003e\r\n\u0026 bull; Gọi để đặt trước chuyến đi.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u003cb\u003e CÁC GIẤY TỜ CẦN THIẾT \u003c/b\u003e \u003c/p\u003e\r\n\u0026 bull; Giấy chứng nhận tuổi (65+) hoặc thẻ chứng nhận ADA (Người Mỹ khuyết tật)\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cb\u003e CHIA SẺ: \u003c/b\u003e\r\n\u003cbr\u003e\r\n\u0026 bull; $ 6,00 mỗi chiều\r\n\u003cbr\u003e\r\n\u0026 bull; Hành khách có thể mang theo một người bạn đồng hành và cũng phải có đầy đủ vé.\r\nChủ thẻ ADA có thể mang theo Trợ lý Chăm sóc Cá nhân (PCA) mà không phải trả thêm phí.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003ePHONE\u003c/b\u003e \u003c/p\u003e\r\n\u0026 bull; Số chính: 805-375-5467\r\n\u0026 bull; Các thắc mắc của Đạo luật Người Mỹ Khuyết tật (ADA): 888-667-7001\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e\u003cb\u003e NGÔN NGỮ \u003c/b\u003e \u003c/p\u003e\r\nTiếng Anh và tiếng Tây Ban Nha, dịch vụ dịch thuật có sẵn cho tất cả các ngôn ngữ khác.\r\n\u003cbr\u003e\r\n\u003cbr\u003e\r\n\u003cp\u003e \u003cb\u003e * Chứng nhận Đạo luật Người Mỹ Khuyết tật (ADA) * \u003c/b\u003e \u003c/p\u003e\r\n\u003cp\u003e \u003cb\u003e CHỨNG NHẬN ADA LÀ GÌ: \u003c/b\u003e Đạo luật Người Mỹ Khuyết tật là luật liên bang nghiêm cấm phân biệt đối xử dựa trên tình trạng khuyết tật trong việc làm, dịch vụ công cộng, giao thông, nhà ở công cộng và viễn thông. Phần giao thông của ADA yêu cầu những người khuyết tật phải có hệ thống giao thông tuyến cố định. Luật cũng quy định về dịch vụ chuyên chở người khuyết tật miễn phí nếu xe buýt không thể đi lại được hoặc nếu tình trạng hoặc tình trạng khuyết tật của bạn khiến bạn không thể sử dụng phương tiện giao thông công cộng tuyến cố định. \u003c/p\u003e\r\n\u003cp\u003e \u003cb\u003e YÊU CẦU ĐỂ CÓ CHỨNG NHẬN ADA: \u003c/b\u003e Cá nhân phải bị khuyết tật tạm thời hoặc vĩnh viễn khiến người lái không thể sử dụng dịch vụ xe buýt tuyến cố định. Tình trạng khuyết tật phải được chuyên gia chăm sóc sức khỏe xác nhận. \u003c/p\u003e\r\n\u003cp\u003e \u003cb\u003e ĐỂ ĐĂNG KÝ XÁC NHẬN ADA: \u003c/b\u003e \u003c/p\u003e\r\n\u003cp\u003e Các cá nhân đang tìm kiếm chứng chỉ ADA có thể hoàn thành đơn đăng ký trực tuyến tại https://www.goventura.org/getting-around/ada-certification/ hoặc gọi cho Mobility Management Partners (MMP) theo số 888-667-7001 để đăng ký.\r\nĐánh giá trực tiếp phải được thực hiện sau khi nộp đơn đăng ký \u003c/p\u003e\r\n \r\n\r\n\r\n\r\n","paratransit_105_description":"Cung cấp dịch vụ đưa đón người cao niên Westminster từ công viên nhà di động, cơ sở nhà ở cao cấp và trung tâm dành cho người cao tuổi đến các địa điểm mua sắm khác nhau trong thành phố, bao gồm; Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Centre và Westminster Mall. Tính đủ điều kiện là 60 tuổi trở lên và phải là cư dân của Westminster. Cần đăng ký trước trước khi sử dụng xe đưa đón. Cần phải có ID và bằng chứng cư trú tại thành phố Westminster.","paratransit_85_description":"Cung cấp dịch vụ taxi lề đường cho người già Cypress đủ tiêu chuẩn từ 60 tuổi trở lên. Cần phải có một cuộc hẹn thông qua trung tâm cấp cao. Hội đủ điều kiện có thu nhập dưới $ 2,712 mỗi người / mỗi tháng. Các giấy tờ cần thiết sẽ là ID do chính phủ cấp, bằng chứng cư trú trong thành phố Cypress và bằng chứng về khả năng đủ điều kiện thu nhập. Không có phí để sử dụng chương trình này.\r\n\r\nGiờ đăng ký:\r\n8:00 sáng-5:00 chiều Thứ Hai-Thứ Sáu\r\n\r\nGiờ phục vụ: 7:00 sáng-7:00 tối Thứ Hai-Thứ Sáu\r\n\r\nCác ứng viên mới phải gọi điện để sắp xếp một cuộc hẹn và để biết thêm thông tin.","paratransit_121_description":"Cung cấp dịch vụ đi xe chung cho những người không thể sử dụng dịch vụ xe buýt tuyến cố định thông thường do (các) hạn chế về chức năng do khuyết tật gây ra. Các chuyến đi bao gồm dịch vụ xe ôm, thuê bao, taxi chạy trong ngày và có thể điều chỉnh hợp lý theo yêu cầu. Trẻ em từ 5 tuổi trở xuống phải có người lớn đi kèm. Ứng dụng đánh giá tính di động có sẵn thông qua trang web hoặc điện thoại. Cần phải có cuộc hẹn và không có lệ phí cho quá trình đăng ký. Orange County ACCESS yêu cầu khách hàng đặt lịch đi xe ít nhất một ngày trước ngày đi\r\n\r\nGiờ yêu cầu đi xe của quận Cam:\r\n7:00 sáng-5: 00 chiều Thứ Hai-Thứ Sáu\r\n8:00 sáng-5:00 chiều Thứ Bảy, Chủ Nhật và các ngày lễ\r\n\r\nDịch vụ Xe buýt TIẾP CẬN Quận Cam:\r\n5:00 am-10:00 pm Thứ Hai-Thứ Sáu\r\n7:00 sáng - 8:00 tối Thứ Bảy, Chủ Nhật và các ngày lễ","paratransit_117_description":"Cung cấp phương tiện đi lại với chi phí thấp cho những người cao tuổi trong Yorba Linda và lên đến một dặm bên ngoài giới hạn thành phố cho các nhu cầu mua sắm, y tế và cá nhân. Đủ điều kiện là 60 tuổi trở lên và phải là cư dân Yorba Linda. Một ứng dụng được yêu cầu. Cần phải có lịch hẹn và có thể đặt trước 1 tuần. Các giấy tờ cần thiết là ID do chính phủ cấp và bằng chứng cư trú trong khu vực bảo hiểm. Người chăm sóc trên 18 tuổi trở lên đi xe miễn phí.","transit_396_description":"Cung cấp dịch vụ đưa đón xe lăn và xe lăn an toàn và đáng tin cậy cho người cao niên và người khuyết tật. Dịch vụ vận chuyển bao gồm vắc-xin COVID-19 và xét nghiệm.","transit_314_description":"Cung cấp dịch vụ xe buýt tuyến cố định trên toàn thành phố. Dừng lại tại các vị trí đã định trước. Mở cửa cho công chúng.\r\n\r\nGiá vé: Người lớn và sinh viên: $ 1,00\r\n           Người lớn từ 65 tuổi trở lên và những người khuyết tật: 0,5 đô la.","transit_319_description":"Thousand Oaks Transit (TOT) vận hành năm tuyến xe buýt địa phương phục vụ Thousand Oaks.\r\nCung cấp phương tiện vận chuyển phối hợp an toàn, chất lượng, có trách nhiệm với môi trường và tiết kiệm chi phí\r\ncác dịch vụ.\r\n\r\nTất cả các xe buýt đều được trang bị để chứa xe lăn và xe tay ga ba bánh tuân theo hướng dẫn của ADA (Đạo luật Người khuyết tật Hoa Kỳ).\r\nNếu bạn bị khuyết tật vĩnh viễn hoặc tạm thời mà chuyên gia y tế có thể xác minh được, nhưng bạn không có thẻ ADA, hãy gọi 888-667-7001 hoặc truy cập www.goventura.org/getting-around/ada-certification/ để ứng dụng.\r\n\r\nGiá vé:\r\nThông thường: $ 2,00\r\nNgười lớn trên 65 tuổi và những người có bệnh lý hoặc khuyết tật đủ điều kiện: $ 0,5\r\nTrẻ em dưới 5 tuổi: Miễn phí\r\n\r\nGiờ phục vụ xe buýt:\r\nThứ Hai đến Thứ Sáu: 6:00 sáng - 7:00 tối\r\nThứ 7 \u0026 Chủ nhật: 8h00 sáng - 7h00 tối\r\n\r\nGiờ tại sảnh của Trung tâm Vận chuyển:\r\nThứ Hai đến Thứ Sáu: 5:45 sáng - 7:15 chiều\r\nThứ 7 \u0026 Chủ nhật: 8h00 sáng - 7h00 tối\r\n\r\nGọi (805) 375-5473 hoặc truy cập https://www.toaks.org/dep domains/public-works/transit để biết thông tin về lịch trình.","paratransit_88_description":"Cung cấp bữa trưa cho người lớn tuổi trong một khung cảnh đông đúc. Phương tiện di chuyển đến trung tâm cho chương trình ăn trưa có thể được cung cấp cho các cư dân Fullerton đủ điều kiện. Đủ điều kiện là 65 tuổi trở lên. Một khoản đóng góp nhỏ được yêu cầu để sử dụng phương tiện đi lại. Đón khách bắt đầu vào khoảng 8 giờ sáng.\r\n\r\nPhí chương trình:\r\nĐề xuất quyên góp $ 3 cho các cá nhân từ 60 tuổi trở lên\r\nĐề xuất quyên góp $ 5 cho cá nhân dưới 60 tuổi\r\nQuyên góp $ 0,50 để vận chuyển đến trung tâm\r\nQuyên góp $ 0,50 để vận chuyển trở về nhà","oneclick.pages.transportation_eligibility.create_account_popup":"Bằng cách nhấp vào hộp này, 211RIDE sẽ không tiếp tục hiển thị cho bạn màn hình này. Tất cả thông tin sẽ được lưu trong phần còn lại của phiên này và lần sau bạn truy cập 211RIDE từ cùng một máy tính và trình duyệt. Chúng tôi thực sự khuyến khích tạo tài khoản người dùng bằng cách nhấp vào liên kết \"Tôi không có tài khoản\" dưới menu bánh hamburger ở góc trên bên phải. Khi bạn tạo và đăng nhập vào tài khoản của mình, 211RIDE sẽ luôn ghi nhớ các tùy chọn của bạn, ngay cả khi bạn đăng nhập vào hệ thống từ một máy tính khác.","physically_disabled_name":"Tàn tật","veteran_name":"Cựu chiến binh","veteran_note":"Tôi là một cựu chiến binh.","veteran_question":"thiếu khóa đủ điều kiện_veteran_question","ada_eligible_name":"ADA Paratransit","ada_eligible_question":"Bạn có đủ điều kiện cho ADA paratransit không?","physically_disabled_note":"Tôi có một khuyết tật có thể xác minh được.","date_of_birth_name":"Ngày sinh","age_name":"Tuổi là","physically_disabled_question":"Bạn có khuyết tật có thể xác minh được không?","date_of_birth_note":"Năm sinh của bạn là gì?","date_of_birth_question":"Năm sinh của bạn là gì?","age_note":"Năm sinh của bạn là gì?","age_question":"Năm sinh của bạn là gì?","ada_eligible_note":"Tôi Đủ Điều kiện cho ADA Paratransit.","use_other_trans_name":"Không thể sử dụng phương tiện giao thông khác","use_other_trans_note":"Tôi không thể lái xe hoặc sử dụng phương tiện công cộng.","use_other_trans_question":"Bạn không thể lái xe hoặc sử dụng phương tiện công cộng?","senior_name":"Cao cấp","senior_note":"Tôi là một người cao tuổi.","senior_question":"Bạn là sinh viên năm cuối?","over_65_note":"Tôi hơn 65 tuổi.","over_65_question":"Bạn trên 65 tuổi?","over_60_name":"Trên 60","over_55_question":"Bạn trên 55 tuổi?","over_60_note":"Tôi hơn 60 tuổi.","over_65_name":"Trên 65","over_60_question":"Bạn trên 60 tuổi?","ada_name":"ADA","ada_note":"Tôi đủ điều kiện cho ADA.","military_service_name":"Nghĩa vụ quân sự","military_service_note":"Tôi đã phục vụ trong quân đội.","over_55_name":"Trên 55","over_55_note":"Tôi trên 55 tuổi.","visual_impairment_name":"Khiếm thị","ada_question":"Bạn có đủ điều kiện cho ADA không?","apd_waiver_name":"APD từ bỏ","apd_waiver_note":"Tôi được miễn trừ APD.","apd_waiver_question":"Bạn có miễn trừ APD không?","military_service_question":"Bạn đã từng phục vụ trong quân đội chưa?","physical_impairment_name":"Suy nhược thể chất","physical_impairment_note":"Tôi bị khiếm khuyết về thể chất.","physical_impairment_question":"Bạn có bị suy giảm thể chất không?","visual_impairment_note":"Tôi bị khiếm thị.","visual_impairment_question":"Bạn có bị khiếm thị không?","age_over_80_name":"Trên 80","age_over_80_question":"thiếu khóa đủ điều kiện_age_over_80_question","age_over_80_note":"Tôi hơn 80 tuổi.","curb_to_curb_note":"Tôi cần giao hàng ở lề đường trước nhà.","service_animal_question":"Bạn có cần không gian cho một con vật phục vụ?","wheelchar_name":"Xe lăn","wheelchar_note":"Tôi cần chỗ cho một chiếc xe lăn.","wheelchar_question":"thiếu chìa khóa chỗ ở_wheelchar_question","folding_wheelchair_accessible_question":"Bạn có cần một chiếc xe có không gian cho một chiếc xe lăn gấp?","curb_to_curb_name":"Lề đường","driver_assistance_name":"Hỗ trợ lái xe","folding_wheelchair_accessible_name":"Xe lăn gấp.","motorized_wheelchair_accessible_name":"Xe lăn có động cơ vào được.","motorized_wheelchair_accessible_question":"Bạn có cần một chiếc xe hơn chỗ dành cho xe lăn có động cơ không?","wheelchair_lift_equipped_note":"Tôi yêu cầu một phương tiện có thang máy cho xe lăn.","curb_to_curb_question":"Bạn cần giao hàng ở lề đường trước nhà?","driver_assistance_note":"Tôi cần người lái xe hỗ trợ.","wheelchair_lift_equipped_name":"Trang bị thang máy cho xe lăn","wheelchair_lift_equipped_question":"Bạn có yêu cầu một chiếc xe được trang bị thang máy lăn?","motorized_wheelchair_accessible_note":"Tôi cần một chiếc xe có chỗ cho xe lăn có động cơ.","folding_wheelchair_accessible_note":"Tôi cần một chiếc xe có chỗ cho xe lăn gấp.","door_to_door_note":"Tôi cần dịch vụ tận nơi.","door_to_door_question":"Bạn cần dịch vụ tận nơi?","driver_assistance_question":"Bạn có cần hỗ trợ từ tài xế không?","door_to_door_name":"Cửa đến cửa","folding_wheelchair_name":"Xe lăn gấp","folding_wheelchair_note":"Tôi cần chỗ cho một chiếc xe lăn gấp.","motorized_wheelchair_name":"Xe lăn có động cơ","motorized_wheelchair_note":"Tôi cần chỗ cho một chiếc xe lăn có động cơ.","personal_care_attendant_name":"Nhân viên chăm sóc cá nhân","personal_care_attendant_note":"Tôi đi du lịch với một nhân viên chăm sóc cá nhân.","personal_care_attendant_question":"Bạn có đi du lịch với một nhân viên chăm sóc cá nhân?","portable_oxygen_note":"Tôi cần chỗ cho một bình oxy di động.","service_animal_name":"Động vật phục vụ","service_animal_note":"Tôi cần không gian cho một động vật phục vụ.","folding_wheelchair_question":"Bạn có cần chỗ cho một chiếc xe lăn gấp không?","motorized_wheelchair_question":"Bạn có cần chỗ cho một chiếc xe lăn có động cơ không?","portable_oxygen_name":"Oxy di động","portable_oxygen_question":"Bạn cần chỗ cho một bình oxy di động?","wheelchair_lift_name":"Thang máy cho Xe lăn","wheelchair_lift_note":"Tôi cần một chiếc xe được trang bị thang máy cho xe lăn.","wheelchair_lift_question":"Bạn cần một chiếc xe được trang bị cầu nâng xe lăn?","loud_speaker_name":"Loa lớn","loud_speaker_note":"Tôi cần thông báo xe qua loa lớn","loud_speaker_question":"","service_animals_name":"Động vật phục vụ được phép","service_animals_note":"","service_animals_question":"","grocery_question":"Đây có phải là một chuyến đi tạp hóa không?","medical_name":"Y khoa","medical_question":"Đây có phải là một chuyến đi y tế?","cancer_treatment_name":"Điều trị ung thư","cancer_treatment_note":"Điều trị ung thư","cancer_treatment_question":"Điều trị ung thư","grocery_name":"Cửa hàng tạp hóa","medical_note":"Đây là một chuyến đi Y tế.","visit_senior_center_name":"Ghé thăm Trung tâm Cấp cao","visit_senior_center_note":"Ghé thăm Trung tâm Cấp cao","visit_senior_center_question":"Ghé thăm Trung tâm Cấp cao","general_medical_name":"Cuộc hẹn Y tế Khác","general_medical_note":"Cuộc hẹn Y tế Khác","general_medical_question":"Cuộc hẹn Y tế Khác","other_name":"Khác","other_note":"Chuyến đi này có mục đích khác.","visit_va_question":"thiếu mục đích chính_visit_va_question","visit_va_name":"Ghé thăm cơ sở y tế VA","visit_va_note":"Đến thăm cơ sở y tế VA","grocery_note":"Đây là một chuyến đi tạp hóa.","other_question":"Chuyến đi này có mục đích khác không?"}